[{"id":4545,"rate":6.978,"rate_count":3419,"kpOrder":9992,"name":"Великая Афродита","secondName":"Mighty Aphrodite","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Спортивный журналист Ленни женат на владелице картинной галереи. Они хотят завести ребенка, но у чрезмерно деловитой героини «нет времени на беременность», и они усыновляют новорожденного мальчика. Уже в раннем возрасте мальчик проявляет удивительные способности, так что приемный папа даже отдает его в школу для вундеркиндов. \r\n\r\nРешая узнать, в кого сынишка такой умный, Ленни отправляется на поиски его биологической матери...","imdbId":"tt0113819","duration":"1:35","slogan":"The new comedy from Woody Allen","MPAA":"R"},{"id":841476,"rate":7.276,"rate_count":390,"kpOrder":9992,"name":"Найти настоящую любовь","secondName":"Yeonaeui balgyeon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ё-рым - дизайнер мебели, у неё есть парень. Но внезапно, осознав свою ошибку, перед ней появляется ее бывший - Тхэ-ха. И она задумывается о поисках настоящей любви в жизни.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":42234,"rate":6.978,"rate_count":2211,"kpOrder":9993,"name":"Дознание пилота Пиркса","secondName":"Test pilota Pirxa","type":"FILM","year":1978,"yearEnd":0,"countries":["Польша","СССР"],"genres":["драма","фантастика"],"age":6,"description":"Крупная корпорация выпускает человекоподобных роботов, несмотря на общественное мнение, прессу и профсоюзы, которые выступают против. Принимается решение отправить космический корабль к Сатурну для запуска искусственных спутников, где экипаж будет состоять из роботов.\n\rДля осуществления полета выбирается пилот Пиркс, известный своей честностью и неподкупностью. Недоброжелатели из корпорации опасаются, что мнение Пиркса может сорвать прибыльное производство, и принимают свои меры.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":420831,"rate":7.276,"rate_count":299,"kpOrder":9993,"name":"Человек без пистолета","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Михаил Саблин - известный автор детективов. Убежденный холостяк, живет в съемной квартире, ездит на раздолбанной машине и постоянно попадает в передряги. То оказывается втянут в следствие по делу погибшего соседа. То спасает друга от обвинения в трех убийствах. А однажды Михаил влюбляется в девушку, которая неожиданно исчезает... \n\rИ, конечно, Саблин пишет, опуская в своих похождениях все негероическое, добавляя опасных приключений с погонями и придумывая любовные сцены, которых не было... Несомненно, личное участие в детективных историях доставляет Михаилу немало хлопот, но, как истинный писатель, он ценит свою судьбу, подбрасывающую сюжеты для новых книг...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":48364,"rate":6.978,"rate_count":1470,"kpOrder":9994,"name":"Аниматрица: Мировой рекорд","secondName":"World Record","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Амбициозный бегун-спринтер решает во что бы то ни стало установить новый мировой рекорд на стометровке, не подозревая, что непомерные нагрузки на организм способны принести совершенно другие плоды.","imdbId":"tt0368576","duration":"0:10","slogan":null,"MPAA":null},{"id":8087,"rate":6.978,"rate_count":1010,"kpOrder":9995,"name":"Рожденный в песках","secondName":"The Young Black Stallion","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":12,"description":"Издавна в Аравии ходили легенды о волшебных конях, будто бы рожденных из песка, ночного неба и вольного ветра. Встретить такого коня - невероятная удача, редко выпадающая на долю смертного. Они обитают в самом сердце бескрайней пустыни и избегают людей, но... Однажды маленькая Нира потерялась в безлюдной аравийской глуши.\n\rДевочка была бы обречена на гибель, если б не встреча с загадочным вороным жеребенком, названным ею Шетаном, который помогает ей выжить и найти дорогу домой. Черный красавец становится самым близким другом Ниры, но сможет ли она удержать его при себе, когда вернется к отцу? Ведь если верить легендам, такие как Шетан не могут жить среди людей. Их дом - вольная пустыня. Их судьба - быть свободными...","imdbId":"","duration":"0:48","slogan":"The greatest story of friendship ever told.","MPAA":"G"},{"id":408423,"rate":7.276,"rate_count":99,"kpOrder":9995,"name":"История любви в Гарварде","secondName":"Rubeusutori in Habeodeu","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о соперничестве двух первокурсников юридического факультета и выходцев из благородных семей Ким Хён-у и Хон Джон-мина за любовь студентки медицинского факультета Ли Су-ин.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":99108,"rate":6.978,"rate_count":1028,"kpOrder":9996,"name":"Верная Рука – друг индейцев","secondName":"Old Surehand","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Югославия"],"genres":["вестерн","приключения"],"age":6,"description":"В центре внимания Джонни Гарден, так же известный как Шурхенд, или Верная Рука. Шурхенд странствует по Дикому Западу в поисках убийц своей семьи. В этих поисках он натыкается на таинственного Генерала, который стравливает индейцев племени команчи с американской армией с целью завладеть землёй индейцев, богатой золотом. Но Шурхенд и Виннету постараются всеми силами помешать злодеям и их коварным планам.","imdbId":"tt0059538","duration":"1:30","slogan":"They turned the frontier into a river of blood overflowing with the West's most dangerous passions.","MPAA":"G"},{"id":225973,"rate":6.978,"rate_count":1009,"kpOrder":9997,"name":"Мясная любовь","secondName":"Zamilované maso","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Влюбляются два куска мяса.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":258332,"rate":7.275,"rate_count":420,"kpOrder":9997,"name":"Крадущийся в ночи","secondName":"Night Stalker","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Карл Колчак приступает к расследованию таинственного исчезновения беременной женщины. Когда полиция находит ее тело, улики указывают на мужа убитой. Но Колчак верит в невиновность мужчины и приходит к выводу, что в этом деле замешаны сверхъестественные силы.","imdbId":"","duration":"0:45","slogan":"What if everything you feared was real?","MPAA":null},{"id":23602,"rate":6.978,"rate_count":714,"kpOrder":9998,"name":"Служители зла","secondName":"Yi tin to lung gei: Moh gaau gaau jue","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","история","фэнтези"],"age":18,"description":"Эпоха великой династии Юэнь. Могущественные секты бесстрашных воинов и магов борются за обладание мечом То-Лун и саблей Йи -Тинь, ибо древняя легенда гласит: тот, кто станет их хозяином, будет править всем миром. Царство стонет от бессмысленных распрей и жестоких сражений, и вскоре становится ясно, что остановить кровопролитие сможет лишь бесстрашный юноша Мо Кей, поклявшийся отомстить за убитого отца вождям враждующих сект.\n\rС помощью таинственной магии и секретных приёмов восточных единоборств он покорит несокрушимые кланы и восстановит желанный мир на земле своих предков, став непобедимым мастером древних боевых искусств.","imdbId":"","duration":"1:45","slogan":"Он один против армии врагов","MPAA":null},{"id":980825,"rate":7.275,"rate_count":358,"kpOrder":9998,"name":"Спецназ 38","secondName":"38 sagidongdae","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Особый отдел полиции Сеула занимается расследованием крупных случаев уклонения от налогов, а помогать им будет известный мошенник, который знаком со всеми скрытыми махинациями.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":586848,"rate":6.978,"rate_count":637,"kpOrder":9999,"name":"Пробуждение","secondName":"Awaken","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"В канун нового года владелец кофейни знакомится с симпатичной девушкой, которая спустя несколько минут трагически погибает под колёсами автомобиля. Событие поражает его, но по ночам эта девушка начинает являться к нему в снах и у них начинается роман…","imdbId":"tt1894616","duration":"1:35","slogan":null,"MPAA":null},{"id":1045892,"rate":7.275,"rate_count":314,"kpOrder":9999,"name":"Плавучая больница","secondName":"Byeongwonseon","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История о молодых врачах, которые обслуживают жителей отдалённых островов на специализированном корабле.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":261843,"rate":6.978,"rate_count":545,"kpOrder":10000,"name":"Рукопожатие с Дьяволом","secondName":"Shake Hands with the Devil","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма","история"],"age":null,"description":"Экранизация автобиографии Ромео Даллэйра «Рукопожатие с дьяволом». В книге рассказывается о личных впечатлениях командующего силами МООНПР генерал-лейтенанта Даллэйра во время геноцида в Руанде. 1 января 1994 года командующий силами МООНПР генерал-лейтенант Ромео Даллэйр предупредил Центральные учреждения ООН о том, что экстремистски настроенная милиция готовит массовые убийства и в этих целях создала запасы оружия...","imdbId":"tt0472562","duration":"1:52","slogan":"A true story of compassion, courage and hope","MPAA":"R"},{"id":480986,"rate":7.275,"rate_count":82,"kpOrder":10000,"name":"Чертенок","secondName":"The Imp","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Мультсериал выполненный в черно-белой палитре. Главные герои - черт и персонаж по имени Боб, отдаленно похожий на зайца.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":503866,"rate":6.977,"rate_count":30654,"kpOrder":10001,"name":"Жертвуя пешкой","secondName":"Pawn Sacrifice","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":16,"description":"В разгар Холодной войны внимание всей планеты приковано к «схватке столетия» - матчу за звание чемпиона мира по шахматам в Рейкьявике. Бой между абсолютным чемпионом Борисом Спасским и по-настоящему одержимым игрой Бобби Фишером превращается в борьбу за интеллектуальное превосходство двух сверхдержав. Права на проигрыш нет. Вокруг поединка разражается мировой скандал. Спасскому приходится справляться с беспрецедентным давлением. Гениальный разум Фишера, взвинченный паранойей, начинает охватывать безумие.","imdbId":"tt1596345","duration":"1:55","slogan":"СССР против США. Гений против гения. Разум против безумия","MPAA":"PG-13"},{"id":1112067,"rate":7.274,"rate_count":224,"kpOrder":10001,"name":"Где приземляются звёзды","secondName":"Yeougaksibyeol","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Истории о людях, которые работают в аэропорту Инчхон.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":5426,"rate":6.977,"rate_count":9173,"kpOrder":10002,"name":"Плачущий убийца","secondName":"Crying Freeman","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Молодого художника Йо похищают и «перепрограммируют» в «Освободителя» - изощренного элитного убийцу, обладающего безграничными, почти фантастическими возможностями, способного ликвидировать даже главарей японской якудзы, главных противников его повелителей, Сынов Дракона.\n\rКрасавица Эму оказывается случайной свидетельницей одного из убийств, совершенных Йо. Традиция «убийц - освободителей» требует, чтобы она погибла от его руки. Вместо этого, они влюбляются друг в друга и начинают одиссею страсти и насилия.","imdbId":"tt0112750","duration":"1:42","slogan":"Однажды в жизни появляется идеальный убийца","MPAA":null},{"id":405451,"rate":7.273,"rate_count":230,"kpOrder":10002,"name":"Улицы Правосудия","secondName":"Street Justice","type":"TV_SHOW","year":1991,"yearEnd":1993,"countries":["Канада","США"],"genres":["боевик","приключения"],"age":null,"description":"Будучи ребёнком, Грейди Джеймсон спас во Вьетнаме жизнь раненому американскому солдату Адаму Бодро. После той встречи они никогда не виделись, и когда Адам стал копом, он поклялся найти мальчика, спасшего ему жизнь. В конце концов он его находит и выясняет, что родители Грейди, бывшие канадскими миссионерами во Вьетнаме, были убиты, и мальчик остался сиротой.\n\rАдам находит Грейди работу в баре, которым владеет совместно со своим другом Келси Мэллоем. Вскоре Грейди начинает помогать Адаму, применяя знания, приобретённые им на улице, наряду с боевыми искусствами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":561,"rate":6.977,"rate_count":2022,"kpOrder":10003,"name":"Славное будущее","secondName":"The Sweet Hereafter","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"После трагической аварии школьного автобуса в городок приезжает адвокат Митчелл Стивенс. Он встречается с пострадавшими семьями, намереваясь предъявить от их имени иск к компании.\n\rОднако, в результате выясняются определенные обстоятельства, заставившие Митчелла иначе оценить случившееся.","imdbId":"tt0120255","duration":"1:52","slogan":"Sometimes courage comes from the most surprising places.","MPAA":"R"},{"id":455280,"rate":6.977,"rate_count":2000,"kpOrder":10004,"name":"Просто Райт","secondName":"Just Wright","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Звезда NBA Скотт Макнайт должен в кратчайшие сроки вернуться в игру, восстановив форму после полученной травмы. Прибегнув к помощи физиотерапевта Лесли Райт, симпатизирующей ему фанатки баскетбола, он и не предполагал, как нелегко им будет остаться в рамках профессиональных отношений...","imdbId":"","duration":"1:40","slogan":"In this game every shot counts.","MPAA":"PG"},{"id":1046642,"rate":7.272,"rate_count":344,"kpOrder":10004,"name":"Лоудермилк","secondName":"Loudermilk","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой Лоудермилк — алкоголик в завязке с манией раздавать всем свои «бесценные» советы и крайне негативным отношением к жизни. У него настоящий дар безо всяких угрызений совести портить жизнь окружающим. Этот выдающийся мизантроп всех вокруг считает врагами и успешно справляется лишь с одной задачей — держаться подальше от алкоголя.","imdbId":"tt5957766","duration":"0:30","slogan":null,"MPAA":null},{"id":461733,"rate":6.977,"rate_count":698,"kpOrder":10005,"name":"Братья Пилоты иногда ловят рыбу","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":534923,"rate":7.271,"rate_count":179,"kpOrder":10005,"name":"Школа «Мадзисука»","secondName":"Majisuka gakuen","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Скромная и тихая с виду девушка Ацко Маэда переводится в женскую школу, где царит хаос и разгром. Где разные группировки сражаются за лидерство. Где на уроках ученицы занимаются чем попало, но только не учёбой. Местные крутые девицы сразу цепляются к новенькой, однако вскоре становится ясно, что эта девушка не такая простая, как кажется на первый взгляд. А в её прошлом таится что-то, о чём она никому не рассказывает.","imdbId":"tt1600463","duration":"0:41","slogan":null,"MPAA":null},{"id":18238,"rate":6.977,"rate_count":618,"kpOrder":10006,"name":"Достигая невозможного","secondName":"Gleaming the Cube","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","драма"],"age":16,"description":"Захватывающий триллер  о тинейджере, помешанном на скейтборде. Он расследует обстоятельства смерти своего сводного брата-вьетнамца, который никак не мог покончить жизнь самоубийством. Он катается по всему «маленькому Сайгону» в поисках главного злодея.","imdbId":"tt0097438","duration":"1:40","slogan":"All he cared about was Gleaming the Cube...until the night they killed his brother","MPAA":"PG-13"},{"id":453276,"rate":7.271,"rate_count":158,"kpOrder":10006,"name":"Мисс Неудача","secondName":"Bu liang xiao hua","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Цзян Сяо Хуа владелица ювелирного магазина, она не имеет никакого стиля, когда очаровательный «принц» Дзя Сы, ее друг с детства, возвращается с Японии с намерениями предложить ей встречаться, она просит известного стилиста Тан Мэна помочь стать ей настоящей леди для Дзя Сы.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":57331,"rate":6.977,"rate_count":501,"kpOrder":10007,"name":"Новобранцы сходят с ума","secondName":"Les bidasses en folie","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["военный","комедия","приключения"],"age":16,"description":"Пятеро молодых людей хотят начать карьеру музыкантов, но тут их призывают в армию...","imdbId":"tt0187732","duration":"1:35","slogan":null,"MPAA":null},{"id":8533,"rate":6.977,"rate_count":475,"kpOrder":10008,"name":"Насилие","secondName":"Compulsion","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В представлении Джадда Стайнера и Артура Страуса идеальное преступление – то, что совершено без видимых причин, а потому оно вряд ли приведет к тем, кто его совершил. Джадд и Артур похищают и убивают 14-летнего мальчика; они умело пускают следствие по ложному пути и наслаждаются собственной неуязвимостью. Но промах, допущенный одним из них, приводит идейных убийц к фиаско...","imdbId":"tt0052700","duration":"1:43","slogan":"Sometimes murder is just a way to pass the time.","MPAA":null},{"id":918746,"rate":7.27,"rate_count":478,"kpOrder":10008,"name":"Когда я тебя любил","secondName":"Neoreul saranghan shigan","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о мужчине и женщине, которые дружат уже 20 лет. Они заключили договор, что первый вступивший в брак до 35 получает крупную сумму денег. Они пытаются обогнать друг друга в этой свадебной гонке, «помогая» отсеивать потенциальных супругов, не подозревая, что делают это из-за любви друг к другу.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":9528,"rate":6.976,"rate_count":31158,"kpOrder":10009,"name":"Глубокое синее море","secondName":"Deep Blue Sea","type":"FILM","year":1999,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Разрабатывая препарат от болезни Альцгеймера, учёные подводной лаборатории «Акватика» находят способ генетического увеличения мозга подопытных акул. Агрессивные хищники превращаются в думающих монстров-убийц, способных перехитрить своих создателей. Теперь сотрудникам лаборатории придётся справиться с разъярёнными хищниками, но спастись от острых челюстей быстрых и умных акул практически невозможно.","imdbId":"tt0149261","duration":"1:45","slogan":"Ужас, который всегда с тобой","MPAA":"R"},{"id":745258,"rate":7.27,"rate_count":170,"kpOrder":10009,"name":"Не сахарные","secondName":"Sugarless","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"«Мельница» - это другое название старшей школы Куджима и приобрела она свое название от ветряной мельницы, которая находится в верхней части кампуса. Но Kуджима более известна тем, что сильнейшие бойцы, постоянно сражаются друг с другом, во имя лучшей доли. Шииба Гаку только новичок, но он собирается избить Арамаки Итару, больше известного как «Шэйк», который является текущим боссом школы. Но Гаку должен стать сильнее, если он хочет заполучить титул сильнейшего.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9923,"rate":6.976,"rate_count":6612,"kpOrder":10010,"name":"Ночь живых мертвецов","secondName":"Night of the Living Dead","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Брат и сестра приезжают навестить могилу своей матушки на кладбище в окрестностях Питтсбурга. Брат пугает сестру рассказами о зомби, не подозревая о том, что он весьма недалек от реальности. Внезапно на них набрасывается один из покойников; брата убивают, а Барбара убегает, обнаруживая по дороге фермерский дом. Через какое-то время к нему подъезжает Бен, в бензобаке машины которого кончился бензин. Они решают остаться в доме и готовиться к обороне. Позже выясняется, что в подвале дома прячутся еще несколько человек. Все вместе они должны забаррикадироваться и переждать страшную ночь - ведь зомби не станут сидеть на крыльце и ждать, пока люди выйдут сами - они будут пытаться прорваться внутрь - желание отведать человеческого мяса в них безумно сильно.","imdbId":"tt0100258","duration":"1:32","slogan":"There IS a fate worse than death","MPAA":"R"},{"id":41548,"rate":6.976,"rate_count":5659,"kpOrder":10011,"name":"Не послать ли нам... гонца?","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","комедия"],"age":12,"description":"Разоренный банкирами фермер едет в Москву к президенту в поисках правды. По дороге он спасает бизнесмена, выручает влюбленного солдата, помогает старикам, попадает «под раздачу» в милиции, а потом пытается въехать в Кремль на «Запорожце». Но правды, естественно, не находит.","imdbId":"tt0365548","duration":"1:39","slogan":"Take the trip for your pride and make it useful!","MPAA":null},{"id":843074,"rate":7.268,"rate_count":387,"kpOrder":10011,"name":"Белая коробка","secondName":"Shirobako","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История пяти девушек, которые создают своими стараниями аниме. Начинающие аниматоры подробно расскажут и покажут, как создается аниме.","imdbId":"tt3985228","duration":"0:25","slogan":null,"MPAA":null},{"id":6452,"rate":6.976,"rate_count":4953,"kpOrder":10012,"name":"Ловкие руки","secondName":"Shade","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Сорвать крупный куш в одиночку почти невозможно. Для этого нужна многоходовая афера. Вот и сейчас кое-кто задумал невероятное: большую игру против легендарного Стивенса! Итак, гений махинаций Чарли Миллер, карточный виртуоз Вернон и шулер Ларри Дженнингс встретились не случайно. Для каждого из них обман - и средство и угроза. Ведь в преступном мире цена жизни ничтожно мала по сравнению с суммами чьих-то потерь!","imdbId":"","duration":"1:41","slogan":"Когда игра - ваша жизнь, остается надеяться только на удачу","MPAA":"R"},{"id":497617,"rate":7.268,"rate_count":290,"kpOrder":10012,"name":"Боец Баки","secondName":"Grappler Baki kyokudai taikai","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Каждый воин живёт одним днём. Каждый бесстрашный боец знает, что любая минута может оказаться последней. Всегда может найтись кто-то сильнее или быстрее. Ради победы или выживания каждый готов на всё. И хотя бы раз в жизни каждый из них задумывается, каково чувствовать себя лучшим из лучших.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1044345,"rate":6.976,"rate_count":3961,"kpOrder":10013,"name":"Z","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","ужасы"],"age":16,"description":"Зомби-апокалипсис может случиться уже завтра. Но теперь есть место, где возможно спастись.","imdbId":"tt6531624","duration":"0:17","slogan":null,"MPAA":null},{"id":41368,"rate":6.976,"rate_count":3372,"kpOrder":10014,"name":"Чекист","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма"],"age":null,"description":"Действие происходит в страшные времена «красного террора», когда без суда и следствия были уничтожены миллионы людей. Кто приводил в действие адскую машину смерти? Психологический портрет революционного палача - в центре фильма.","imdbId":"tt0103949","duration":"1:29","slogan":"The face of death","MPAA":null},{"id":422786,"rate":7.268,"rate_count":192,"kpOrder":10014,"name":"Холостяк Гари","secondName":"Gary Unmarried","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":12,"description":"Джей Мор и Пола Маршалл играют в комедии о Гари Барнсе, недавно разведенном маляре-подрядчике, и его бывшей жене Эллисон. После 15 лет брака они пытаются пережить катастрофический развод и начать новые отношения. Он - веселый папа, она - строгая мать. Они вместе опекают двоих детей: Луизу, политкорректную и обеспокоенную проблемами экологии одиннадцатилетку, и Тома, 14-летнего подростка, который смущается в присутствии девушек. \n\rОчаровательный и остроумный Гари ни с кем не встречался после развода, но потом все же находит себе девушку, Ванессу. Он боится сказать об этом Эллисон, ведь это не соответствует написанному в книге «Правила идеального развода». Но когда Эллисон сообщает, что собирается замуж за их семейного психолога, Гари понимает, что пора продолжать жить. И теперь Гари приходится балансировать в мире с бывшей женой, их двумя детьми, их психологом и его новой девушкой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2980,"rate":6.976,"rate_count":3398,"kpOrder":10015,"name":"Добро пожаловать в Коллинвуд","secondName":"Welcome to Collinwood","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал"],"age":12,"description":"У мелкого воришки Косимо появляется план, как разбогатеть, использовав информацию, полученную у сокамерника. Самое главное — поскорее выбраться из тюрьмы. Все, что нужно Косимо — это найти отчаявшегося парня, того, кто согласится за $15000 взять вину на себя и отсидеть от одного до трех лет в тюрьме.\n\rКосимо поручает своей подружке Розалинде найти такого простака. Сидеть в тюрьме за преступление Косимо никто не хочет. Однако каждый делает вид, что найдет такого парня за «проценты». Пятеро парней, желающих что-нибудь урвать для себя, постоянно крутятся возле Розалинды.","imdbId":"","duration":"1:22","slogan":"Пятеро тупых и один сейф","MPAA":"R"},{"id":543113,"rate":7.268,"rate_count":178,"kpOrder":10015,"name":"Злая наука","secondName":"Wicked Science","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Австралия"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Тоби – обычный тинейджер, душа компании, его голова забита мыслями об уроках и девчонках. Элизабет — амбициозна и злопамятна, она — любимица учителей, но никто из сверстников не хочет с ней дружить. Однажды, во время лабораторной работы в школе оба подростка, под воздействием странного магнитного излучения, в одночасье превращаются в научных гениев. И теперь парочка способна творить чудеса — управлять погодой, делать машины невидимыми, а газонокосилки летающими. Они способны даже вызвать из глубин прошлого исполинский образ голодного динозавра Т-Рекса. Стоит ли говорить о том, что спокойным школьным будням пришел конец – каждый день происходит череда невероятных происшествий. Никто и не догадывается, что виновники происходящего – ученики Джонсон и Хоук. Элизабет упивается внезапно приобретенной силой и властью и строит коварные планы мести. Тем, кто не любил ее раньше, теперь следует не сладко! И сдержать ее манию величия способен только Тоби. Так кто же победит в этом сражении гениев?","imdbId":"tt0401079","duration":"0:30","slogan":null,"MPAA":null},{"id":19148,"rate":6.976,"rate_count":2036,"kpOrder":10016,"name":"Муха","secondName":"The Fly","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Ученый Андрэ Деламбре, добившийся способа телепортировать живые организмы, ставит опыт на себе и оказывается жертвой чудовищной случайности. Он обменивается набором генов с попавшей в телепортационную камеру мухой и постепенно начинает превращаться в человека-насекомое. Теперь ему необходимо поймать «скрестившуюся» с ним муху, чтобы попытаться запустить процесс в обратном порядке. Ему отчаянно пытаются помочь жена Хелен и все домашние, но проклятая муха ускользает, оставляя Андрэ мутировать в монстра...","imdbId":"tt0051622","duration":"1:34","slogan":"If she looked upon the horror her husband had become... she would scream for the rest of her life!","MPAA":null},{"id":592242,"rate":7.268,"rate_count":84,"kpOrder":10016,"name":"Супервойны на свалке","secondName":"Scrapheap","type":"TV_SHOW","year":1998,"yearEnd":2009,"countries":["Великобритания","США"],"genres":["игра"],"age":null,"description":"В каждом эпизоде 2 конкурирующие команды по 4 игрока должны за ограниченное время в 10 часов сконструировать и смонтировать из металлолома на автомобильной свалке специфический механизм - по заданию в соответствии с названием эпизода.","imdbId":"tt0169491","duration":"1:00","slogan":null,"MPAA":null},{"id":161051,"rate":6.976,"rate_count":1810,"kpOrder":10017,"name":"Валерия и неделя чудес","secondName":"Valerie a týden divů","type":"FILM","year":1970,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Фильм ужасов про 13-летнюю девочку Валерию, вступающую во взрослую жизнь и переживающую первые любовные увлечения. Фильм находится на грани реальности и сна, сказки, сомнамбулической лирики и ночных кошмаров, пронизанных сексуальными откровениями подсознания.","imdbId":"tt0066516","duration":"1:17","slogan":null,"MPAA":null},{"id":577483,"rate":7.267,"rate_count":428,"kpOrder":10017,"name":"Рок-н-ролл на выезде","secondName":"Wedding Band","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История об одной мужской компании, участники которой, дабы отвлечься от повседневной рутины, начинают выступать с концертами на различных праздниках. Они давно знают друг друга и считаются лучшими друзьями, несмотря на абсолютно полярные жизненные интересы: один — неисправимый, закоренелый холостяк, а другой, напротив, примерный, любящий муж и отец двоих детей. И все же они вместе, и они ни перед чем не остановятся в продвижении своего общего дела — сделать любой праздник незабываемым...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":575658,"rate":6.976,"rate_count":1572,"kpOrder":10018,"name":"Парад","secondName":"Parada","type":"FILM","year":2011,"yearEnd":0,"countries":["Сербия","Словения","Хорватия"],"genres":["драма","комедия"],"age":18,"description":"Радмило и Марко – молодая успешная пара геев. Счастливой эта пара могла бы быть где угодно, но не в Сербии. Парни не афишируют своих взаимоотношений, но ежедневно сталкиваются со всеобщей гомофобией. К тому же, Мирко – активист по защите прав геев. Его мечта – организовать в Белграде первый успешный гей-парад, а это уже почти что «миссия невыполнима».","imdbId":"tt1784575","duration":"1:55","slogan":null,"MPAA":null},{"id":696059,"rate":7.267,"rate_count":225,"kpOrder":10018,"name":"Государственная защита 3","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В жизни отдела государственной защиты свидетелей произойдут большие изменения - новый начальник Виталий Ефимович Суббота принесёт в жизнь своих подчинённых много нового. Во-первых, стиль его работы, усвоенный им ещё во времена существования РУБОПа, совсем не похож на те методы, к которым привыкли нынешние полицейские. Во-вторых, мягко, но настойчиво, Суббота попытается изменить саму систему защиты свидетелей, которая была создана «с нуля» ещё совсем недавно. \n\rПо мнению опытного оперативника, главной проблемой и для его коллег, и для подопечных всегда становится опасность утечки информации о пристанище и новых данных нуждающихся в защите свидетелей. Поэтому главным нововведением становится личный контроль ответственного офицера за каждым отдельным свидетелем.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":555985,"rate":6.976,"rate_count":1321,"kpOrder":10020,"name":"Без пощады","secondName":"Yongseoneun eopda","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Судебный патологоанатом Кан назначается исследовать труп молодой женщины, которая является жертвой серийного убийцы, потрошащего своих жертв. Все улики детективу Мин указывают на убийцу – эколога-фанатика Ли Сон-хо. Но когда дочь доктора Кана похищают, и доктора начинают шантажировать, обычное дело превращается в смертельную игру.","imdbId":"","duration":"2:04","slogan":"Rather be killed than forgive","MPAA":null},{"id":493980,"rate":7.266,"rate_count":189,"kpOrder":10020,"name":"Проглоти солнце","secondName":"Taeyangeul ssamkyeora","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Выросший в приюте Ким Джон-у зарабатывает мелким мошенничеством. Он мечтает изменить жизнь к лучшему, поэтому сразу же хватается за возможность поработать на богатого и влиятельного Чан Мин-хо. Чтобы выбраться из болота, где ему приходится жить, Джон-у готов стать для своего хозяина верным псом и выполнять любое его приказание; готов отказаться от девушки, которую боготворит много лет, и сесть в тюрьму за преступление, которого не совершал. Ответом на подобную преданность стало предательство, тогда Джон-у решает подняться самостоятельно и отомстить за унижение.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":260844,"rate":6.976,"rate_count":1368,"kpOrder":10021,"name":"Век помрачения","secondName":"L'âge des ténèbres","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"В своих мечтах Жан-Марк — рыцарь в сверкающих доспехах, звезда сцены и экрана и преуспевающий писатель, к ногам и в постель которого падают женщины. На самом деле он — никто, чиновник, ничтожный муж, несостоятельный отец и тайный курильщик. Но Жан-Марк сопротивляется искушениям мира своих грез и намерен дать себе еще один шанс в реальном мире...","imdbId":"tt0819953","duration":"1:44","slogan":null,"MPAA":null},{"id":623046,"rate":7.266,"rate_count":134,"kpOrder":10021,"name":"Долой любовь","secondName":"Jiu Xiang Lai Zhe Ni","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Сян Юй Пин - успешный адвокат, которого окружающие считают безжалостным и бессердечным. После гибели брата он берёт к себе двух его детей. И детям, конечно же, нужна няня. Но вот незадача: ни одна из них не задерживается в доме. Одних доводят сами дети, другие же влюбляются в Юй Пина, и тогда уже ему самому приходится от них избавляться. Поэтому Юй Пин поручает своей помощнице Ян До найти наконец ему нормальную няню за любые деньги. Ян До решает пристроить на это место свою младшую сестру Ян Го, которая как раз осталась без работы. А чтобы убедить своего босса, говорит, что ее сестра никогда не влюбится в него, потому что она лесбиянка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":260969,"rate":6.976,"rate_count":1232,"kpOrder":10022,"name":"Девушка из кафе","secondName":"The Girl in the Café","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лоуренс, советник министра финансов, готовится к международному саммиту. Он уже давно посвятил всего себя работе, нудным отчетам и рутинным проверкам. Он очень занят и при этом бесконечно одинок.\r\n\r\nОднажды за ланчем Лоуренс знакомится с милой, застенчивой девушкой Джиной и приглашает ее составить ему компанию на предстоящей важной встрече в столице Исландии. Попав на собрание лидеров стран Большой восьмерки, девушка узнает о шокирующих фактах, которые обсуждаются правительствами за закрытыми дверями. \r\n\r\nНе желая терпеть цинизм, с которым горстка политиков обрекает на голод и страдания миллионы людей, Джина решается высказать свое возмущение.\r\n\r\nПростая «девушка из кафе» открыто обвиняет элиту ведущих мировых держав. Может ли этот смелый поступок остаться безнаказанным?","imdbId":"tt0443518","duration":"1:34","slogan":"Она изменила его мир... Сможет ли изменить наш?","MPAA":null},{"id":485101,"rate":7.266,"rate_count":102,"kpOrder":10022,"name":"Приключения Тедди Ракспина","secondName":"The Adventures of Teddy Ruxpin","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Отыскав дома старинную карту, иллиоп Тедди Ракспин и его лучший друг осьминог Грабби решают отправиться в загадочный край Грандо на поиски таинственного сокровища. С этого момента и начинаются увлекательные «Приключения Тедди Ракспина» — встречи героев с новыми друзьями и врагами, захватывающие происшествия и настоящие опасности, поиски кладов и иных, куда более ценных сокровищ…","imdbId":"tt0122811","duration":"0:22","slogan":null,"MPAA":null},{"id":103464,"rate":6.976,"rate_count":1051,"kpOrder":10023,"name":"Идеальное преступление","secondName":"Crimen ferpecto","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Рафаэль - очень амбициозный мужчина, любитель привлекательных женщин и красивой жизни. Он - прирожденный торгаш и работает в крупном универмаге. Рафаэль делает все возможное, чтобы стать новым начальником, но у него есть сильный конкурент - ветеран торговли дон Антонио.\n\rИ вот место начальника этажа достается Антонио, который начинает отыгрываться на Рафаэле и при первой возможности увольняет его. Обменявшись оскорблениями, мужчины вступают в драку, в ходе которой новый начальник случайно погибает. Единственный свидетель происшедшего - Лурдес, безответно влюбленная в Рафаэля. С помощью шантажа она заставляет его стать её любовником, мужем и рабом. Чтобы освободиться от Лурдес, он разрабатывает план убийства. Идеального убийства.","imdbId":"tt0395125","duration":"1:45","slogan":"A Wicked Good Time!","MPAA":null},{"id":617130,"rate":7.265,"rate_count":422,"kpOrder":10023,"name":"Мой любимый учитель","secondName":"Keonbbang seonsaengkwa byeolsatang","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"На Бо-ри 25 лет. Всю жизнь она мечтала стать учительницей, и не где-нибудь, а в школе, где она когда-то училась, и из которой её выгнали с позором за драку с мальчишками из соседней школы. На это у неё есть веская причина - там преподает её первая любовь, учитель рисования Чи Хён-у. Учитель тоже помнит стеснительную девушку, которая запала ему в сердце шесть лет назад. Он удивлен и счастлив, когда Бо-ри приходит устраиваться к ним на работу. Но учителя, которые помнят её как трудного подростка, не хотят, чтобы Бо-ри была членом их коллектива. \n\rТогда Хён-у предлагает директору, своей сестре, вариант решения проблемы. Пускай Бо-ри преподает в школе, но при этом она должна стать наставником или, проще говоря - нянькой для пасынка директора Пак Тхэ-ина, дебошира и бунтаря каких свет не видывал. Окрыленная счастьем, Бо-ри приступает к работе. Но вот незадача - вроде бы и Хён-у ей нравится, да и она ему тоже, но этот несносный мальчишка Тхэ-ин с каждым разом открывается ей с новой стороны. Что же делать бедной Бо-ри, кого выбрать? Утончённого и интеллигентного Хён-у, которого она без памяти любит вот уже шесть лет, или Тхэ-ина, который хоть и вызывает с первого взгляда только бешенство, при близком знакомстве оказывается одиноким, ранимым и, как ни странно, отзывчивым человеком.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":512363,"rate":6.976,"rate_count":975,"kpOrder":10024,"name":"Холодная рыба","secondName":"Tsumetai nettaigyo","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Из-за того что дочь попалась на магазинной краже, тихому владельцу магазина аквариумных рыбок Нобуюки Сямото приходится наладить контакт с владельцем другого такого же магазина - Юкио Муратой. Сначала общение вполне складывается, они дружат семьями, но вскоре Мурата начинает медленно, но верно переходить границы вежливого и оказывать давление на нового знакомого и его жену.","imdbId":"tt1632547","duration":"2:26","slogan":"How far will you be pushed?","MPAA":null},{"id":26473,"rate":6.976,"rate_count":861,"kpOrder":10025,"name":"Медведь и кукла","secondName":"L'ours et la poupée","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Виолончелист Гаспар живет тихой и размеренной жизнью в большом сельском доме с сыном и тремя племянницами. Однажды в его старенькую машину врезается дорогой автомобиль, за рулем которого была капризная красотка Фелиция, привыкшая к вниманию мужчин. Но Гаспар остается равнодушен к ее чарам, и поэтому красавице придется прибегнуть к различным хитростям, чтобы влюбить в себя музыканта.","imdbId":"","duration":"1:30","slogan":"Did you hear about «The Bear and the Doll?»","MPAA":"G"},{"id":1236259,"rate":7.264,"rate_count":473,"kpOrder":10025,"name":"Я влюбилась в голограмму","secondName":"Na hollo geudae","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":16,"description":"Девушка Хан Со-ён страдает от прозопагнозии (невозможность узнавать лица) и поэтому решает стать затворницей. Однако её жизнь меняется, когда она начинает использовать заботливого голографического помощника Холо, чья внешность основана на разработчике Ко Нан-до. Сам прототип оказывается не таким человечным, как его цифровая копия.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":5116,"rate":6.976,"rate_count":775,"kpOrder":10026,"name":"Поэтичная Джастис","secondName":"Poetic Justice","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Её парня убили на её глазах в машине, когда они смотрели кино на открытом воздухе. Джастис  пишет стихи и от мира отгородилась чёрной стеной скорби. Работает она в парикмахерской, и все подруги говорят ей, что она должна забыть и жить дальше.\n\rПоддавшись на уговоры одной из них, она отправляется с ней и двумя другим черными парнями-почтальонами в Окленд. С одним из них после долгих ссор и ругани у нее завязывается любовь - оба находят в этом лекарство от горького прошлого.","imdbId":"tt0107840","duration":"1:49","slogan":"1 Woman. 1 Man. 1 Journey 2 Love.","MPAA":"R"},{"id":230302,"rate":7.264,"rate_count":471,"kpOrder":10026,"name":"Грехи Кассяна","secondName":"Casshern Sins","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир содрогается в агонии, даже бессмертные роботы начинают ржаветь и распадаться. Но, кажется, можно остановить разрушение – надо съесть Касяна, единственного, в ком осталась жизненная энергия. Однако, кто он такой на самом деле, прекрасный и неуязвимый, обладающий непревзойдённой способностью убивать? Он не робот, потому что разрушение неведомо ему, но и на человека он не похож.","imdbId":"","duration":"0:25","slogan":"Ruin Is The Salvation Of Man And Machine","MPAA":null},{"id":77209,"rate":6.976,"rate_count":706,"kpOrder":10027,"name":"Борсалино и компания","secondName":"Borsalino and Co.","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["боевик","драма","криминал"],"age":12,"description":"Главарь марсельских гангстеров - возвращается в страну с единственной целью - отомстить за смерть своего друга и соратника. Но на этот раз ему придется бороться и с комиссаром полиции, и с гангстерским кланом. Друг будет отомщен, но убийства продолжатся, и родной город станет холодным и чужим...","imdbId":"tt0071241","duration":"1:50","slogan":null,"MPAA":null},{"id":840471,"rate":7.264,"rate_count":462,"kpOrder":10027,"name":"Звёзды ломбарда","secondName":"Pawn Stars","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"В этом сериале рассказывается о единственном в Лас-Вегасе семейном ломбарде, где три поколения мужчин семьи Харрисонов покупают и продают коллекционные и имеющие историческую ценность вещи. Клиенты ломбарда – часто весьма колоритные персонажи – приносят Харрисонам интересные вещи в надежде получить за них хорошие деньги.","imdbId":"tt1492088","duration":"0:30","slogan":"His house. His rules.","MPAA":null},{"id":654933,"rate":6.976,"rate_count":637,"kpOrder":10028,"name":"Дочурка Груффало","secondName":"The Gruffalo's Child","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Продолжение приключений храброго мышонка. Теперь в существование большого злобного мыша предстоит поверить дочурке Граффало.","imdbId":"tt2132486","duration":"0:27","slogan":null,"MPAA":null},{"id":574439,"rate":7.264,"rate_count":280,"kpOrder":10028,"name":"Монро","secondName":"Monroe","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Монро - блестящий и необычный нейрохирург. Порочный гений, который никогда и никому не позволяет забыть об его пороках или гениальности. Каждый эпизод представит одну захватывающую историю о ситуации на грани между жизнью и смертью. Драма расскажет о том, как серьёзная травма или болезнь вторгаются в жизнь каждого, кто соприкоснулся с этим от персонала больницы до пациентов и родственников. А также, как эти люди за несколько дней поневоле становятся неблагополучным семейством, объединённым надеждами, страхом и печалью. В центре всего этого находится Монро, его ученики, его анестезиолог и его умение блефовать - и его коллега кардиохирург Дженни Бремнер, которая с презрением относится к его самомнению.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42564,"rate":6.976,"rate_count":558,"kpOrder":10029,"name":"... и ещё одна ночь Шахерезады","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"И продолжила восхитительная Шахерезада дозволенные речи, и рассказала удивительную историю, героями которой стали сам калиф, его злобный и завистливый визирь, дочь калифа Малика и влюбленный в нее юноша.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1356670,"rate":7.264,"rate_count":229,"kpOrder":10029,"name":"Напарницы: Астрид и Рафаэлла","secondName":"Astrid et Raphaëlle","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Бельгия","Франция","Швейцария"],"genres":["криминал"],"age":18,"description":"Капитан полиции Рафаэлла Косте обращается за помощью в архив, где знакомится с Астрид. Эта девушка обладает феноменальной памятью, в отличие от Рафаэллы, которая привыкла доверять интуиции. Они становятся напарницами и расследуют самые загадочные преступления.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":89520,"rate":6.976,"rate_count":524,"kpOrder":10030,"name":"Дама с камелиями","secondName":"Camille","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"История любви парижской куртизанки Маргариты Готье и молодого аристократа Армана Дюваля.","imdbId":"tt0087028","duration":"1:40","slogan":null,"MPAA":null},{"id":607395,"rate":6.976,"rate_count":527,"kpOrder":10031,"name":"Спайк Айленд","secondName":"Spike Island","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","музыка"],"age":null,"description":"В мае 1990 года восходящая инди-рок группа отправляется на остров Спайк в Чешире на выступление The Stone Roses.","imdbId":"tt1827579","duration":"1:45","slogan":"The story of two bands, one girl and a night they will never forget.","MPAA":null},{"id":408518,"rate":7.263,"rate_count":228,"kpOrder":10031,"name":"Здесь и сейчас","secondName":"Ima, soko ni iru boku","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мацутани Шузо (или просто Шу) встречает молчаливую девушку, любующуюся закатом. Неожиданно на неё нападают неизвестно откуда взявшиеся фантастические механизмы, управляемые людьми. В результате непродолжительного сражения, Шу оказывается в другом мире, где сумасшедший король Хамдо мечтает захватить мир. Мир этот состоит из безводной пустыни с небольшими оазисами, в которых построены деревни, живущие по принципу средневекового натурального хозяйства. Для своих злых целей Хамдо использует летающую крепость Гелиовуд, работающую на воде. Поэтому ему нужна молчаливая девочка Лала-Ру - властительница вод, живущая в этом мире более десяти тысяч лет.","imdbId":"tt0318898","duration":"0:25","slogan":null,"MPAA":null},{"id":832,"rate":6.975,"rate_count":58036,"kpOrder":10032,"name":"Знаки","secondName":"Signs","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Жизнь никогда не баловала фермера Грэма Хесса удивительными событиями и происшествиями. Ровно до того дня, когда он увидел, что его кукурузное поле испещрено непостижимыми, гигантскими знаками из примятых стеблей. Жители маленького городка в Пенсильвании пытаются найти разгадку этого феномена. Но никто не жаждет найти ее так страстно, как сам фермер, ведь фантастические события, происходящие на его поле бросают вызов всему, что он знает и во что он верит в этом мире. Хесс начинает личное расследование, еще не ведая, какие невообразимые, пугающие ответы получит он на свои вопросы...","imdbId":"tt0286106","duration":"1:46","slogan":"It's Not Like They Didn't Warn Us.","MPAA":"PG-13"},{"id":3829,"rate":6.975,"rate_count":20999,"kpOrder":10033,"name":"Бэйб: Четвероногий малыш","secondName":"Babe","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия","семейный"],"age":0,"description":"История о приключениях маленького необыкновенно умного поросенка йоркширской породы. Все животные на ферме Хоггетов имеют ярко выраженную индивидуальность и общаются между собой на человеческом языке. Люди при этом, разумеется, совершенно не в курсе дела.\n\rКогда же хозяин начинает что-то подозревать, он сам включается в эту игру, надеясь использовать в хозяйстве вдруг проявившийся интеллект животных. Четвероногий малыш, тот самый поросенок, воспитанный овчаркой Флай, пытается доказать, что свинья годится не только для украшения рождественского стола (к чему дело как раз и шло), но способна выполнять работу, требующую ума и сообразительности - пасти овец.\n\rМожете себе представить, как к этой идее относятся сами овцы! Не говоря об овчарках - какая профессиональная гордость такое выдержит?","imdbId":"tt0112431","duration":"1:31","slogan":"A little pig goes a long way.","MPAA":"G"},{"id":256503,"rate":6.975,"rate_count":19634,"kpOrder":10034,"name":"Живой","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["военный","детектив","драма"],"age":18,"description":"Кир – вернувшийся с чеченской войны солдат. Там, на войне он оставил полноги, и всех своих друзей-сослуживцев. Они спасли его ценой собственных жизней. Здесь Кира ждет мать и любимая девушка. Казалось, что та война для него окончилась, но эхо войны все еще не покидает голову парня. Пытаясь наладить жизнь, он не может избавиться от чувства вины. Призраки его погибших друзей ходят за ним по пятам. Что он должен сделать, чтобы они нашли покой? Может быть, ему просто стоит простить себя..?","imdbId":"tt0880504","duration":"1:38","slogan":"Чувствуешь, значит Живой","MPAA":null},{"id":897908,"rate":7.262,"rate_count":162,"kpOrder":10034,"name":"Самурай и кошка","secondName":"Neko zamurai","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["боевик","история","комедия"],"age":null,"description":"Бывший учитель фехтования Мадарамэ Кютаро, человек суровый и немногословный, безуспешно пытается найти работу. И однажды ему предлагают деньги за весьма необычное дело. Сакити просит убить кошку своего хозяина, из-за которой тот превратился в полнейшего ребенка.\n\rГолод - не тетка, и Кютаро соглашается на эту работу. Но когда он видит перед собой милую белую кошку, то понимает, что ему легче спрятать её, чем убить. С этого и начинаются приключения кошки и самурая.","imdbId":"tt3303752","duration":"0:30","slogan":null,"MPAA":null},{"id":4934,"rate":6.975,"rate_count":7094,"kpOrder":10035,"name":"Умереть во имя","secondName":"To Die For","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Ослепительные внешние данные Сьюзан могли бы сделать ее супермоделью и принести ей титул «Мисс Америка». Но она одержима мечтой стать телезвездой и готова пойти на все, чтобы эту мечту осуществить.\n\rВыйдя замуж за Ларри, самого симпатичного парня в их провинциальном городке, она решает начать свою телекарьеру на местной кабельной станции в качестве ведущей прогноза погоды. Ларри, который хочет нормальной семейной жизни, становится для Сьюзен препятствием на пути к славе, и она, недолго думая, решает от него избавиться...","imdbId":"tt0114681","duration":"1:46","slogan":"She knew what it took to get to the top... a lot of heart and a little head","MPAA":"R"},{"id":439973,"rate":6.975,"rate_count":1111,"kpOrder":10036,"name":"Евгений Гришковец: Титаник","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Трогательная, забавная и нежная история, сочиненная в маленьком театре в маленьком городе о большом-большом мире, о ощущениях этого мира.  «Титаник» скромная история, наполненная самым нежным постмодернизмом, который в 1992 году даже не осознавал, что им является.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":18851,"rate":6.975,"rate_count":938,"kpOrder":10037,"name":"Ее величество Миссис Браун","secondName":"Mrs Brown","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Много месяцев Ее Величество королева Виктория скорбела о скончавшемся муже и отказывалась вести государственные дела. Популярность королевы таяла, правительство волновалось... Никто не был в состоянии утешить вдовствующую императрицу.\n\rТогда придворные решили вызвать старого друга семьи - горца Джона Брауна. Этому человеку и предстояло перевернуть дворцовую жизнь. Преданный и пользующийся доверием, Браун быстро стал самым верным и надежным компаньоном королевы.\n\rОднако теперь, погруженный в интриги двор, вступил в заговор против Брауна. Вся нация терзалась над разгадкой тайны необычной дружбы простого дворянина и могущественной королевы. Или может быть Ее Величество давно уже пора именовать Миссис Браун?","imdbId":"tt0119280","duration":"1:41","slogan":"Queen Victoria, the world's most powerful woman. John Brown, a simple Scottish Highlander. Their extraordinary friendship transformed an empire.","MPAA":"PG"},{"id":606670,"rate":6.975,"rate_count":972,"kpOrder":10038,"name":"Наше дело","secondName":"Best Coast: Our Deal","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":401155,"rate":7.261,"rate_count":98,"kpOrder":10038,"name":"Семь дней отца и дочери","secondName":"Papa to musume no 7-kakan","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Семья Кавахара - вполне себе типичная японская семья: папа, мама и дочь Коме. По мере того, как Коме росла, она отдалялась от отца, который её раздражал все больше и больше. После отца самая большая проблема в ее жизни - Осуги Кента, семпай из ее школы, которому она не может ни то, что признаться в любви, но и сказать что-то осмысленное. Отец Коме работает в компании по производству косметики и задается вопросом, кому он вообще нужен в этой жизни. Подчиненные работают без него, повышения ждать уже нечего, Коме с ним не разговаривает, жена сводит разговоры на фэншуй. Даже сенсоры на кранах в туалете перестали его замечать. И вот один далеко не самый прекрасный день тёще стало плохо в горах, где она собирала персики. Тогда вся семья дружно собралась проведать больную.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2812,"rate":6.975,"rate_count":931,"kpOrder":10039,"name":"Брубейкер","secondName":"Brubaker","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"Новый начальник тюрьмы Генри Брубейкер попадает на место службы под видом заключенного. Его цель - взглянуть на все происходящее в тюрьме изнутри. Увиденное повергает Генри в шок: коррупция, рабство и нелегальный бизнес. Он решает изменить установившиеся порядки, но всегда найдутся несогласные - те, кому выгоден беспредел. И они готовы бороться до конца…","imdbId":"tt0080474","duration":"2:11","slogan":"The most wanted man in Wakefield prison is the warden!","MPAA":"R"},{"id":1112417,"rate":7.26,"rate_count":204,"kpOrder":10039,"name":"Грязные деньги","secondName":"Dirty Money","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"О шести случаях коррупции на территории США.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":46637,"rate":6.975,"rate_count":889,"kpOrder":10040,"name":"Милый, дорогой, любимый, единственный...","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Вадим при странных обстоятельствах соглашается подвезти в аэропорт молодую женщину с младенцем. По дороге она рассказывает о любимом человеке, ради которого, якобы, готова на все. Вадим слишком поздно понимает, что это - не просто красивые слова. Он уже невольный участник чужой игры.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":113176,"rate":6.975,"rate_count":578,"kpOrder":10041,"name":"Семь нот в темноте","secondName":"Sette note in nero","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":null,"description":"Женщина, терзаемая мучительными предчувствиями и видениями, которые предрекают смерть её знакомых, разрушает часть стены в доме мужа и находит там скелет. Вместе со своим психиатром она пытается разобраться, кто это может быть.","imdbId":"","duration":"1:37","slogan":"Suddenly she could see into the future... and saw her own murder...","MPAA":"R"},{"id":629882,"rate":6.975,"rate_count":564,"kpOrder":10042,"name":"Волшебник Изумрудного города. Фильм девятый: Загадочная пещера","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Элли вслед за Урфином попадает в подземный город, где ее ждут удивительные приключения.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":43703,"rate":6.975,"rate_count":554,"kpOrder":10043,"name":"Сестры","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Петербург 1914 года, город мрачных рабочих окраин и яркой артистической жизни. Героини фильма - сестры Катя и Даша Булавины. Старшая, Катя, жена либерального адвоката Смоковникова, уже долгое время живет в тоске и отчаянии от пустоты собственной жизни. От мыслей самоубийства ее спасает офицер русской армии Вадим Рощин. Даша посещает кружок поэтов-футуристов, затем уезжает в Самару и на пароходе встречает своего давнего петербургского знакомого Ивана Телегина. Наступает восемнадцатый год...","imdbId":"tt0168162","duration":"1:44","slogan":null,"MPAA":null},{"id":662700,"rate":7.258,"rate_count":71,"kpOrder":10043,"name":"Дикая Франция","secondName":"La France sauvage","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Суровый климат Монблана не располагает к выживанию. Однако некоторые растения и животные приспособились к неласковым условиям окружающей среды. Посмотрите, как это им удается.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":432936,"rate":6.975,"rate_count":476,"kpOrder":10044,"name":"Веселая карусель № 6","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Путаница», «Лечение Василия».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":469763,"rate":7.257,"rate_count":313,"kpOrder":10044,"name":"Романтичная принцесса","secondName":"Romantic Princess","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Вы когда-нибудь мечтали проснуться как-то утром принцессой? В большом замке, с кучей прислуг, с прекрасным принцем? Пробежаться в белоснежном платье по большому холлу? Вот главная героиня мечтала... Всегда... И работала на разных местах с целью купить себе дом. Не замок, конечно, но что-то более приличное, чем где она жила с родителями. \n\rТолько вот в один прекрасный день пришел к ним дворецкий с странным чупчиком на голове и сказал родителям девушки, что в их доме самое ценное сокровище старичка, который самый богатый человек во всей Азии. Вот сокровище - утерянная внучка. Оказывается, злые дядечки 17 лет назад украли ребенка из богатой,настоящей семьи, а её «родители» попросту купили девочку. \n\rТеперь она начинает жить в большом замке с кучей прислуг, с !четырьмя! принцами. Бегает в красивых платьях по холлу, коридорам. Её комната размерами с дом. \n\rВсе бы хорошо, но надо её замуж выдать, да не просто за кого-то, а за преемника дедушки, которого он уже да-а-а-а-а-авно выбрал. Конечно же, из четырех принцев!","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":309097,"rate":6.974,"rate_count":12398,"kpOrder":10045,"name":"Голод","secondName":"Hunger","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма"],"age":16,"description":"Фильм рассказывает о борьбе заключённых из Ирландской республиканской армии за признание за собой статуса политических. Сначала они пытаются добиться этого, отказываясь мыться, носить тюремную одежду и всячески разводя грязь в своих камерах. Однако эта тактика не принесла плодов: узников насильно стригли и мыли, избивая при этом до полусмерти. Наконец, один из них — Бобби Сэндс — решает начать смертельную голодовку…","imdbId":"tt0986233","duration":"1:36","slogan":"A compelling and unforgettable portrayal of life within the maze prison at the time of 1981 IRA hunger strike.","MPAA":null},{"id":937365,"rate":7.257,"rate_count":203,"kpOrder":10045,"name":"Пластиковое море","secondName":"Mar de plástico","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Убийство молодой девушки в Кампоамарго усугубляет расовую напряжённость, которая существует между различными группами, проживающими в городке. Найти убийцу и выяснить мотивы преступления предстоит новому начальнику судебной полиции Эктору Агирре и его команде.","imdbId":"tt4719586","duration":"1:10","slogan":null,"MPAA":null},{"id":195397,"rate":6.974,"rate_count":6387,"kpOrder":10046,"name":"Водопад Ангела","secondName":"Seraphim Falls","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Гражданская война закончена, но не для всех. Небольшой отряд наемных стрелков, возглавляемый бывшим полковником армии Конфедератов Карвером, преследует экс-капитана армии Северян Гидеона. Погоня длится не один день, Гидеон ранен и обессилен, но по-прежнему опережает своих врагов. Что пробудило столь сильную ненависть Карвера, остается загадкой.","imdbId":"tt0479537","duration":"1:55","slogan":"Никогда не поворачивайся спиной к прошлому","MPAA":"R"},{"id":426358,"rate":7.256,"rate_count":186,"kpOrder":10046,"name":"Галилео","secondName":"Garireo","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"Жил-был на свете чудак Галилео, более известный миру как Юкава Манабу - гениальнейший физик, и по совместительству весьма уважаемый профессор одного из университетов Токио. Круглыми сутками он со студентами мудрил что-то в своей лаборатории, ставил опыты и рассчитывал сложные, но до безобразия интересные формулы. Но однаджы в лабораторию вошло странное существо женского пола по имени Уцуми Каору...","imdbId":"tt1118526","duration":"1:00","slogan":null,"MPAA":null},{"id":44230,"rate":6.974,"rate_count":1340,"kpOrder":10047,"name":"Дни затмения","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":12,"description":"Молодой русский врач работает в захолустном туркменском городке. Пыльные дороги, непроницаемые лица, дома из глины и фанеры, унылое треньканье азиатской музыки, разноязыкая речь, чуждые обычаи... Доктор лечит детей, пытается что-то писать, но конец света для него уже наступил....","imdbId":"tt0095040","duration":"2:19","slogan":null,"MPAA":null},{"id":678577,"rate":7.255,"rate_count":143,"kpOrder":10048,"name":"Гуру Саламандра и теневая операция","secondName":"Dolongnyong dosawa geulimja jojagdan","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":2543,"rate":6.974,"rate_count":830,"kpOrder":10049,"name":"Тот, которого заказали","secondName":"Who Is Cletis Tout?","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Двое заключенных сбегают из тюрьмы с намерением откопать припрятанные бриллианты. Все идет по плану, пока не выясняется, что их «новые» личности, полученные вместе с поддельными документами, имеют еще более темное криминальное прошлое, чем их собственное.","imdbId":"","duration":"1:32","slogan":"Getting the alias was half the battle. Surviving it is the other","MPAA":"R"},{"id":984363,"rate":7.255,"rate_count":124,"kpOrder":10049,"name":"Разыскивается","secondName":"Wontideu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"После завершения съемок в новом фильме Хе-ин заявляет, что намерена завершить карьеру в кино и хочет посвятить себя воспитанию сына. Через некоторое время её сына похищают. Похититель требует от женщины запустить реалити-шоу «Разыскивается», в котором она должна выполнять все задания, которые ей будут поступать. За выполнение задания она будет получать подтверждение, что её сын жив, за провал же мальчика ожидает смерть.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":11910,"rate":6.974,"rate_count":543,"kpOrder":10050,"name":"Якудза","secondName":"The Yakuza","type":"FILM","year":1974,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Якудза - это мафия, родившаяся 350 лет назад в Японии, стране, где восходит солнце. О якудзе известно только то, что проникший в ее тайны - обречен. На след якудза вышел американский сыщик, занимающийся делом о похищении дочери миллионера...","imdbId":"tt0073918","duration":"1:52","slogan":"A man never forgets. A man pays his debts.","MPAA":"R"},{"id":395131,"rate":7.255,"rate_count":82,"kpOrder":10050,"name":"Пеппер Деннис","secondName":"Pepper Dennis","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Пеппер Деннис - честолюбивая репортерша, которая мечтает стать ведущей вечерних новостей Чикаго с самым высоким рейтингом. Ее повседневная жизнь осложняется тем, что к ней приезжает испорченная, нуждающаяся и одинокая сестра Кэти.\n\rНо хуже всего то, что некий парень Чарли Бэбкок, с которым Пеппер проснулась однажды утром, неожиданно появился на ее работе, получил работу ее мечты и фактически стал ее боссом. Она пытается презирать его, но Чарли умен, красив и забавен. Пеппер получает необходимую поддержку от своих близких друзей, гримера Кимми и оператора Чика, который тайно влюблен в Пеппер.","imdbId":"","duration":"0:43","slogan":"She's big news!","MPAA":null},{"id":839154,"rate":6.974,"rate_count":522,"kpOrder":10051,"name":"К: Пропавшие короли","secondName":"Gekijouban K: Missing Kings","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Ятогами Куро и Неко ищут своего друга — Адольфа К. Вейсмана — Первого Серебряного короля. Но клан Зеленых «Джунгли» во главе с бывшим семпаем Куро Мишакуджи Юкари настроены против возвращения Бессмертного владыки и всячески стараются помещать героям достичь своей цели. В то же время клан красных «Хомра» терпит развал после трагической гибели своего короля Суо Микото. Оставшись без опекуна, красной принцессе Кушиной Анне, грозит серьезная опасность: Зеленый король Хисуи Нагарэ хочет сделать девочку новым Красным королем, чтобы использовать ее для своих коварных замыслов.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":416312,"rate":7.254,"rate_count":311,"kpOrder":10051,"name":"Кассандра","secondName":"Kassandra","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма"],"age":null,"description":"20 лет назад цирк приезжает в поселок недалеко от Каракаса и немного спустя, Андреина Ароча дочь землевладельца, умирает от неизлечимой болезни, родив дочь. Ее мачеха, Эрминия, женщина амбициозная и без принципов узнает, что в поселке цыган-циркачей при родах умерла дочь предсказательницы и ее ребенок тоже мертв. У Эрминии двое сыновей-близнецов от предыдущего брака, и что они получили все наследство составляет дьявольский план. Ночью один слуга совершает подмену новорожденных. В колыбели сеньоров оказывается мертвое тельце цыганского ребенка, а настоящая дочь Андреины уезжает с цирком.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":842524,"rate":6.973,"rate_count":3079,"kpOrder":10052,"name":"72 часа","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"В самом начале Великой Отечественной войны крохотный городок Ставрово оказывается в эпицентре большой истории. Его расположение, близость линии фронта, железная дорога, перекресток нескольких дорог привели в город крупный гарнизон немцев. Но в городе действует подполье, состоящее, в основном, из вчерашних школьников. Это история противостояния двух молодых людей, двух жизненных позиций – комсомольца Алексея и предателя Дмитрия. Оба молоды, оба читали одни и те же книжки в детстве, учились в одной школе, любили одну девушку. Но первый, не задумываясь, отдал жизнь за то, что считал священным – за Родину, а второй самозабвенно мучил и убивал своих же соотечественников, соседей, знакомых, бывших одноклассников.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":790162,"rate":7.254,"rate_count":303,"kpOrder":10052,"name":"Чёрный цветок","secondName":"Karagül","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Эбра уже долгое время живет во лжи. Сначала она об этом даже не подозревает, потом начинает задумываться, а после начинает сильно сомневаться и все проверять. Однажды утром Мурат поехал в Халфет и пообещал вернуться к вечеру. Эбра, на попечении которой трое детей, уже понимает, что может остаться без него. Эбра решает бороться за свое счастье. Сейчас для нее главное узнать, что же случилось на самом деле и вернется ли Мурат?","imdbId":"tt2735484","duration":"1:40","slogan":null,"MPAA":null},{"id":9318,"rate":6.973,"rate_count":2851,"kpOrder":10053,"name":"Убийца","secondName":"Point of No Return","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Жестокая, напичканная наркотиками, она была обвинена в убийстве и приговорена к смерти. Но секретная государственная служба превратила эту женщину из обитательницы камеры смертников в убийцу-профессионала, живущего взаймы…","imdbId":"tt0107843","duration":"1:49","slogan":"Правительство предоставило ей выбор: умереть или стать убийцей. Теперь, возврата нет","MPAA":"R"},{"id":472312,"rate":7.254,"rate_count":206,"kpOrder":10053,"name":"Безумная парочка","secondName":"Hwansangui keopeul","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ночь, дождь, глухомань. Красивая машина на обочине с красивой девушкой за рулем. Ну как тут не остановиться и не помочь, если ты вроде как мужчина и даже вроде как настоящий? А если вместо благодарности тебя огреют лопатой и отнимут последние, с таким трудом заработанные деньги? Что остается? Правильно, ждать и надеяться на новую встречу.\n\rПричал, белоснежная яхта, ласковое море. Неплохая работа по ремонту сантехники. А если вместо вознаграждения тебя с криками и угрозами вышвыривают за борт вместе с твоими драгоценными инструментами, которые ты с таким трудом купил? Что остается? Правильно, клятвенно пообещать, что уж следующий раунд ты точно не проиграешь!\n\rБольничная койка, неровный свет и чьи-то вопли за ширмой. Знакомые вопли. Постойте-ка… Так это же она! Та самая ведьма, владелица машины и яхты, садистка, ворюга и террористка! И, похоже, у неё амнезия. Что же остается? Правильно, месть!\n\rДорогая, я так долго искал тебя, я немедленно заберу тебя домой! Как, ты не помнишь? Я – твой муж, а это – наш дом, вот наш любимый грязнуля-песик, и трое наших сироток-племянничков, а вот и твоя любимая кухня. Ты забыла? Ничего-ничего, дня через два всё вспомнишь. И про стирку с уборкой не забудь!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":15080,"rate":6.973,"rate_count":1948,"kpOrder":10054,"name":"Мои ночи прекраснее ваших дней","secondName":"Mes nuits sont plus belles que vos jours","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Люка, гений-компьютерщик, страдает от неизвестной смертельной болезни, вследствие которой он теряет память. Он встречается с Бланш, молодой женщиной, которая неспособна порвать со своим порочным окружением. Для них обоих начинается короткий, но насыщенный период страсти, так как они понимают, что их дни вместе сочтены.","imdbId":"tt0097872","duration":"1:50","slogan":null,"MPAA":null},{"id":665295,"rate":7.254,"rate_count":178,"kpOrder":10054,"name":"Перекрёстки в лабиринтах чужих городов","secondName":"Ikoku Meiro no Croisée","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Париж, конец XIX века. Франция времен Третьей республики – всё ещё мировая держава, а её столица – центр европейской культуры. И вот в магазине вывесок в знаменитой торговой «Королевской галерее» появляется его основатель Оскар Клодель, некогда знатный кузнец, ныне негоциант и путешественник. Он привез своему внуку и наследнику Клоду диковинки из Японии, а среди них – 13-летнюю Юнэ, милое создание в кимоно и сандалиях-гэта. К ужасу бедного Клода вскоре выяснилось, что девушка - потомственная продавец из Нагасаки и прибыла на стажировку в Париж, зная лишь пару слов по-французски.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":466444,"rate":6.973,"rate_count":1583,"kpOrder":10055,"name":"Разжалованный","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Двое бойцов комендантской роты получают приказ – доставить в тыл, в распоряжение военного трибунала разжалованного лейтенанта, обвиненного в трусости. Конвой ведет его пешком по району недавних боев. В ходе своих странствий они наталкиваются на медсанбат, обосновавшийся в лесу. На этот же госпиталь выходит и группа немцев, прорывающаяся из окружения. Троица вынуждена принять бой, защищая раненых.","imdbId":"tt4335164","duration":"1:32","slogan":"Когда судьба дает второй шанс","MPAA":null},{"id":306404,"rate":7.254,"rate_count":157,"kpOrder":10055,"name":"Кларк и Майкл","secondName":"Clark and Michael","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал о двух начинающих продюсерах, которые воодушевлены идей сделать телевизионное шоу, но мало что предпринимают для её реализации.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":408960,"rate":6.973,"rate_count":730,"kpOrder":10056,"name":"Бешеная кровь","secondName":"Sanguepazzo","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":18,"description":"Этот фильм, основанный на реальных событиях, повествует о жизни и смерти двух великих итальянских актеров, Освальдо Валенти и Луизы Фериды, тела которых были найдены вскоре после окончания Второй мировой войны. Валенти и Ферида встретились в Риме в ту пору, когда он был знаменит, а она еще только пыталась найти возможность попасть на большой экран. Сначала Валенти не обратил внимание на юную актрису, которая надеялась, что он поддержит ее. Лишь после того, как аристократ Голфиеро помог Фериде прославиться, Валенти разыскал ее и связал с нею свою жизнь. В 1943 году, когда немцы раскололи Италию на две части, Валенти и Ферида отправились на север, где находилась фашистская республика Сало. Они любили друг друга, искусство и кокаин, и эта любовь продолжалась до того самого дня, когда партизаны лишили их жизни.","imdbId":"tt1073624","duration":"2:28","slogan":null,"MPAA":null},{"id":970167,"rate":7.254,"rate_count":120,"kpOrder":10056,"name":"Госпожа Темперамент и Нам Джон-ги","secondName":"Ukssi Nam Jeong-gi","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ук Та-джон - самый молодой командный лидер в косметической индустрии. Она уже успела развестись три раза. Ей наплевать, что о ней думаю другие, у девушки есть характер. Нам Джон-ги - руководитель подразделения в той же косметической компании. В отличие от нашей героини парень имеет кроткий нрав. Он не может сказать что-нибудь, что было бы неприятно окружающим. Но именно он заставит Та-джон понервничать.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":571288,"rate":6.972,"rate_count":116506,"kpOrder":10057,"name":"Неудержимые 2","secondName":"The Expendables 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Команда неудержимых возвращается! На этот раз Барни Росс со своей командой получает новое задание: достать  кейс из разбившегося самолёта где-то в Албании. Однако никто из них не подозревал, что такое простое дельце на самом деле может превратится в кровавую бойню против безжалостных террористов.","imdbId":"tt1764651","duration":"1:43","slogan":"Они вернулись, чтобы зажечь","MPAA":"R"},{"id":957752,"rate":7.253,"rate_count":374,"kpOrder":10057,"name":"Броманс","secondName":"Ai shang ge men","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Из-за предсказания прорицателя-шарлатана Я Но всю жизнь пришлось притворяться мальчиком. Однажды она случайно спасает босса бандитской группировки Цзы Фэна и его сестру. В знак благодарности этот мафиози предлагает Я Но стать его братом. Видя своё безысходное положение, девушка соглашается. Нуждаясь в работе, она принимает предложение стать  помощником Цзы Фэна. Однако рядом со своим названным братом впервые за 26 лет Я Но почувствовала себя женщиной. Что теперь она будет делать?","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1121377,"rate":6.972,"rate_count":45402,"kpOrder":10058,"name":"100 вещей и ничего лишнего","secondName":"100 Dinge","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Лучшие друзья Пауль и Тони, находясь буквально в шаге от богатства, на спор отказываются от всего своего имущества, чтобы доказать – вещи не имеют на парней никакого влияния. Ставки высоки, а их пари оказывается под угрозой, когда на горизонте появляется симпатичная девушка, ведь сложно произвести впечатление, когда ты миллионер без штанов…","imdbId":"tt8129794","duration":"1:51","slogan":null,"MPAA":null},{"id":258574,"rate":7.253,"rate_count":96,"kpOrder":10058,"name":"Земля исчезнувших","secondName":"Land of the Lost","type":"TV_SHOW","year":1991,"yearEnd":1992,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Семейство Поттеров, находясь на отдыхе, случайно оказывается в доисторическом мире, населённом многочисленными динозаврами и другими не самыми дружелюбными существами.","imdbId":"tt0101130","duration":"0:23","slogan":"Adventures in the Jurassic age.","MPAA":null},{"id":4571,"rate":6.972,"rate_count":29999,"kpOrder":10059,"name":"S.W.A.T.: Спецназ города ангелов","secondName":"S.W.A.T.","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Взвод полицейского спецназа лейтенанта Дона Харрелсона по прозвищу Хондо - самая мощная боевая единица во всем Лос-Анджелесе. Там, где не пройдут эти крутые парни, оснащенные самым современным оружием в мире, не пройдет никто. Но наступает миг, когда даже этих тертых профи ждет экстремальная проверка на стойкость. Наркобарон Алекс Де Леон, которого взводу Хондо приказано конвоировать, пообещал 100 миллионов долларов любому, кто его освободит. А это значит, что каждый бандит в городе ангелов возьмется за оружие, дабы попытать счастья в борьбе за куш. Но все еще хуже - в игру против спецназа выступает их бывший коллега, смертельно опасный отступник, знающий о них все.","imdbId":"tt0257076","duration":"1:57","slogan":"You're either S.W.A.T. or you're not","MPAA":"PG-13"},{"id":785857,"rate":7.251,"rate_count":351,"kpOrder":10059,"name":"Милосердие","secondName":"Merhamet","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Детство Нарин прошло в небольшом городке на берегу Эгейского моря. Судьбе было угодно с ранних лет испытать нашу героиню. Бедность, насилие и беспросветность - именно в таких условиях провела Нарин большую часть своих юных лет. Но эти испытания закалили характер девочки, выработали стойкость и умение бороться с трудностями. \n\rПовзрослев, она оставляет родной город и уезжает в большой и шумный мегаполис, надеясь найти там другую, более счастливую жизнь. Обстоятельства её бывшей жизни способствовали тому, что Нарин выбрала профессию адвоката и отучившись на юридическом факультете, добилась успеха в этой отрасли. Сразу после приезда, Нарин тогда было 18 лет, она познакомилась с девушкой по имени Дениз. Последняя выросла в достатке и богатстве, однако то, что девушки вышли из совершенно разных социальных слоёв, не помешало им стать лучшими подругами. И всё было замечательно, пока в Стамбул не вернулась из Швейцарии сестра Дениз - Ирмак. Ей не понравилась дружба сестры с Нарин и она сразу же начала пытаться вбить клин между подругами.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":2727,"rate":6.972,"rate_count":15565,"kpOrder":10060,"name":"Мой любимый марсианин","secondName":"My Favorite Martian","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":0,"description":"Веселые приключения начались в тот день, когда честолюбивый репортер Тим О`Хара наткнулся на марсианина, который только что совершил вынужденную посадку на землю. Поняв, что в его руки попал самый сенсационный материал за всю историю человечества, Тим замышляет разоблачить марсианина, принявшего человеческий облик под именем «дяди Мартина».\n\rОднако невероятные проделки «дядюшки» неизменно срывают планы Тима, и тогда он принимает решение помочь изобретательному инопланетянину вернуться домой. Но сделать это не так - то просто: электронный ускоритель звездолета сломан, а власти вот - вот схватят Мартина. Успеет ли корабль взлететь вовремя?","imdbId":"tt0120764","duration":"1:34","slogan":"Невыносим и неотразим...","MPAA":"PG"},{"id":445120,"rate":7.251,"rate_count":275,"kpOrder":10060,"name":"Жюли Леско","secondName":"Julie Lescaut","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Вот уже 10 лет в полицейском участке одного из пригородов Парижа комиссар Жюли Леско ведет расследования и допрашивает преступников. Жюли - женщина самостоятельная. Она в одиночку воспитывает своих дочерей - Сару и Элизабет.","imdbId":"tt0106042","duration":"1:30","slogan":null,"MPAA":null},{"id":102138,"rate":6.972,"rate_count":10447,"kpOrder":10061,"name":"Одинокие сердца","secondName":"Lonely Hearts","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Основанная на реальных событиях история двух детективов, преследующих убийц Марту Бек и Раймона Мартинеза Фернандеза, известных под прозвищем «Одинокие сердца», орудовавших в США в конце 40-х годов.\n\rОни убивали одиноких вдов, которые отвечали на рекламу в газете, где Раймон описывал себя горячим латиноамериканским любовником. Парочка жестоко убила около 20 женщин, прежде чем их поймала полиция и, как и полагается настоящим влюбленным, умерла в один день – на электрическом стуле в тюрьме Синг-Синг.","imdbId":"","duration":"1:48","slogan":"Love Kills","MPAA":"R"},{"id":397457,"rate":7.251,"rate_count":123,"kpOrder":10061,"name":"Капризы Апельсиновой улицы","secondName":"Kimagure Orenji Rôdo","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юный Кёсукэ Касуга со своей семьей, которая состоит из папаши-фотографа, кота-обжоры и двух непоседливых сестричек-школьниц, в очередной раз переезжает на новое местожительство. Столь частые переезды семьи Кёсукэ отнюдь не случайны, ведь он и его близкие обладают странными мистическими способностями, позволяющими совершать разные полезные, но не всегда разумные поступки: исчезать, телепортироваться, управлять объектами на расстоянии. Проблема только в том, что окружающие не хотят понимать суть этого дара, а видят в его обладателях лишь колдунов и подозрительных личностей. На новом месте о талантах Кёсукэ, к счастью, еще никто не знает, а это уже хороший повод начать нормальную жизнь обычного школьника и поставить наконец-то точку на этих бесконечных переездах, благо причин для этого множество – взять хотя бы озорных друзей и очаровательных учениц из новой школы.","imdbId":"tt0092386","duration":"0:25","slogan":null,"MPAA":null},{"id":970742,"rate":6.972,"rate_count":8222,"kpOrder":10062,"name":"Кингсглейв: Последняя фантазия XV","secondName":"Kingsglaive: Final Fantasy XV","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Волшебное королевство Люцис является домом для священного Кристалла, но враждебная империя Нифльхейм не остановится ни перед чем, чтобы захватить реликвию. Король Люциса Регис возглавляет элитный отряд солдат, именуемых «Кингсглейв». Вооружившись магией короля, Никс Ульрик и его верные товарищи из Кингсглейв становятся на защиту столицы Инсомния, чтобы остановить неумолимое наступление имперской армии.\n\rПеред превосходящими силами Нифльхейма Королю Регису ничего не остаётся, как согласиться на ультиматум, уступив все свои земли за пределами столицы и женив сына Ноктиса на Леди Лунафрее, бывшей принцессе ныне захваченной земли Тенебра. В разбушевавшейся войне махинации Нифльхейма превращают Инсомнию в грандиозное поле битвы, затягивая Никса в борьбу за выживание всего королевства.","imdbId":"tt5595168","duration":"1:50","slogan":"The Final Fantasy XV saga starts here.","MPAA":"PG-13"},{"id":1197741,"rate":6.972,"rate_count":2739,"kpOrder":10063,"name":"Звонок из прошлого","secondName":"Kol","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер","фантастика"],"age":16,"description":"2019 год. 28-летняя Со-ён возвращается в отчий дом в сельской местности. Отец давно умер, а с матерью, которая лежит в больнице, отношения так и не наладились. Со-ён потеряла мобильный, поэтому включает городской телефон и начинает получать странные звонки от девушки с просьбами о помощи. Выясняется, что незнакомку зовут Ён-сук, ей тоже 28 лет, и она живёт в этом же доме, но в 1999 году. ","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":46474,"rate":6.972,"rate_count":1632,"kpOrder":10064,"name":"Новые приключения капитана Врунгеля","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Музыкальная комедия по одноименной повести А. Некрасова. Сев писать сочинение на тему «Как я провел лето», Вася Лопотухин вспомнил своего любимого героя капитана Врунгеля, представил себя рядом с ним внутри Бермудского треугольника. И не заметил, как вступил в смертельную схватку с гангстерами и штормом...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":977383,"rate":6.971,"rate_count":37973,"kpOrder":10065,"name":"Талли","secondName":"Tully","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","комедия"],"age":18,"description":"Что подарить многодетной матери на рождение третьего ребенка? Тонну памперсов, беруши или блок релаксантов? А что, если подарить ей… няньку? Состоятельный брат убеждает уже замучавшуюся с двумя детьми сестру взять ночную няньку для младенца и даже берет на себя расходы. Та сначала упирается, но после нескольких бессонных ночей все-таки соглашается. Няню зовут Талли, и она кажется идеальной помощницей. Слишком идеальной.","imdbId":"","duration":"1:34","slogan":"Ей всегда казалось, что она любит детей","MPAA":"R"},{"id":257649,"rate":6.971,"rate_count":8605,"kpOrder":10066,"name":"Тетрадь смерти 2","secondName":"Death Note: The Last Name","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"Лайт начал крестовый поход против зла на земле, начав с тотального истребления преступников, но массовые смерти подозреваемых и заключенных не могли не привлечь внимание Интерпола. Однако загадочность всех этих смертей не давала полицейским никакой зацепки, ни одной ниточки, по которой можно было бы узнать, кто такое творит. И тогда на след загадочного Киры (так начали называть таинственного борца за справедливость в интернете) вышел L - один из лучших детективов в мире.","imdbId":"tt0810827","duration":"2:21","slogan":"The last name to be written in the DEATH NOTE... Whose name will it be?","MPAA":null},{"id":48417,"rate":6.971,"rate_count":3900,"kpOrder":10067,"name":"Крысятник","secondName":"Sitcom","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Скромное обаяние буржуазной семьи разрушается с появлением в доме лабораторной крысы, подаренной детям главой семейства. Общение с животным разрушает гармонию домочадцев, рождая в душе порок.\n\r Сын становится гомосексуалистом, у дочери появляется садомазахистские склонности, дополненные суицидальным синдромом, у матери просыпается комплекс Электры, и лишь отец остается сторонним наблюдателем происходящего. Но и его коснется мощная энергетика маленького «безобидного» животного.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":425957,"rate":7.25,"rate_count":143,"kpOrder":10067,"name":"Милый враг","secondName":"Dulce enemiga","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Венесуэла"],"genres":[""],"age":null,"description":"Для красивой Виктории Андуесы любовь и ненависть смешиваются, и она больше не способна разделить их, поскольку обстоятельства вынуждают ее стать самым жестоким врагом единственного человека, которого она когда-либо любила. В то время, как Виктория находится в Италии, ее отец проворачивает незаконные финансовые аферы в туристической корпорации, которую возглавляет. Когда один из его служащих, Хулио Сесар Герреро, обнаруживает, что сеньор Андуеса присвоил миллионы, он предает гласности эту информацию, и следующий за этим скандал приводит Андуесу к фатальному сердечному приступу. \n\rВиктория, только что возвратившаяся из Европы, оказывается рядом с отцом в момент его смерти. Полностью неосведомленная в реальных фактах, она убеждена, что ее отец был обвинен несправедливо. Все, что она знает - это то, что он умер из-за конфликта с неким Хулио Сесаром Герреро, и она клянется отомстить любой ценой. Виктория придумывает простой план: она заслужит любовь и доверие Хулио Сесара, станет необходимой для него, обнаружит его слабые места, и затем разрушит его жизнь и репутацию так же, как он разрушил жизнь ее отца. \n\rЧтобы добиться этого, она собирается женить на себе Хулио Сесара. Вооруженная пакетом поддельных документов, обеспечивающих ей новую фамилию, Виктория намеревается завоевать Хулио Сесара - и делает это в рекордно короткий срок. Скоро он безнадежно влюблен в нее, и назначает день их свадьбы. Но планы Виктории имеют неприятные последствия. После причинения ужасного вреда Хулио Сесару она понимает, что глубокая ненависть, которую она чувствовала к нему, превращается в любовь, не поддающуюся контролю...\n\r Хулио Сесар обнаруживает истинную личность Виктории и вынужден сообщить ей реальную историю позора и смерти ее отца... Она понимает свою ошибку, но слишком поздно. Теперь Хулио Сесар жаждет отыграться.., и не проявляет никакого милосердия к ней. Несмотря на их истинные чувства, Виктория и Хулио Сесар обречены быть врагами...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":220541,"rate":6.971,"rate_count":3338,"kpOrder":10068,"name":"Воскрешая чемпиона","secondName":"Resurrecting the Champ","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Неудачливый спортивный обозреватель Эрик Кернан, вечно находящийся в тени своего легендарного отца, встречает бездомного человека, который называет себя Чемпионом. Вскоре Эрик выясняет, что его новый знакомый - знаменитый в прошлом боксер Боб Саттерфилд, действительно носивший звание чемпиона. Взявшись поведать миру сенсационную историю о человеке-легенде, Эрик в то же время начинает переосмысливать собственную жизнь: отношения с сыном и женой, с которой он недавно расстался.","imdbId":"tt0416185","duration":"1:52","slogan":"Based on a true story, that was based on a lie.","MPAA":"PG-13"},{"id":40367,"rate":6.971,"rate_count":3329,"kpOrder":10069,"name":"Полюбить Аннабель","secondName":"Loving Annabelle","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Аннабель - дочь сенатора и ученица школы, которая влюбляется в Симону, свою учительницу в католической школе. Симоне поручают контролировать Аннабель, помогать ей. Но вместо этого она все больше и больше влюбляется в свою ученицу, в ее внутренний мир. По мере того, как их отношения углубляются, им обеим приходится сталкиваться с негативной реакцией окружающих.","imdbId":"tt0323120","duration":"1:17","slogan":"The controversial story of a highly accomplished Catholic school teacher, who falls in love with her student, Annabelle","MPAA":null},{"id":1044833,"rate":6.971,"rate_count":1297,"kpOrder":10070,"name":"Плохой гений","secondName":"Chalard games goeng","type":"FILM","year":2017,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","комедия","триллер"],"age":null,"description":"Отличница и медалистка Линн переводится в дорогую престижную школу, где учится золотая молодежь, и сразу заводит дружбу с Грейс, которая не сильна в математике. Однажды Линн помогает лучшей подруге на экзамене, и вот уже выстраивается очередь из богатеньких старшеклассников, желающих платить за экзаменационные ответы. Поскольку отец Линн - обычный школьный учитель, и живут они небогато, девушка решает продавать свои мозги и придумывает хитрую систему передачи правильных ответов.","imdbId":"tt6788942","duration":"2:10","slogan":"Genius students with one mission... turning exam answers into millions","MPAA":null},{"id":42437,"rate":6.971,"rate_count":1114,"kpOrder":10071,"name":"Ехали в трамвае Ильф и Петров","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Фильм, рассказывающий о жизни страны Советов в 30-е годы ХХ века, создан на основе фельетонов и записных книжек знаменитых писателей Ильи Ильфа и Евгения Петрова...","imdbId":"tt0167501","duration":"1:12","slogan":null,"MPAA":null},{"id":43951,"rate":6.971,"rate_count":733,"kpOrder":10072,"name":"След Сокола","secondName":"Spur des Falken","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["вестерн","драма"],"age":12,"description":"Во второй половине 19 века в Черных горах (Блэк-хиллс) было найдено золото. Весть об этой находке привлекает в Черные горы искателей приключений, бандитов, золотоискателей и дельцов, хотя согласно договору эти земли оставлены за индейцами племени дакота. В числе дельцов прибыл и Бладжен ('Дубинка'), спекулирующий земельными участками - он пытается любыми средствами согнать индейцев с их земли. Истребляя стада буйволов и вырезая целые деревни, им удается ослабить племя дакота. Между тем вождь Зоркий Сокол со своими воинами пытается раздобыть оружие. Чтобы отомстить, воины дакота нападают на город золотоискателей, здесь происходит настоящее кровавое сражение между белыми и индейцами. Белых может спасти от поражения только приход армии...","imdbId":"tt0063638","duration":"2:01","slogan":null,"MPAA":null},{"id":253771,"rate":6.971,"rate_count":661,"kpOrder":10073,"name":"Выборы 2","secondName":"Hak se wui: Yi woo wai kwai","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лок побеждает на выборах главы триады и, благодаря жестоким действиям, укрепляет свою власть. Он намеревается продлить свой срок правления ещё на два года, а поскольку это идёт вразрез со всеми правилами, то подыскивает себе новых союзников и убирает противников.\n\rЕго главный соперник — менее агрессивный и более предприимчивый Джимми. Дядюшки ему благоволят, потому что он хороший бизнесмен и знает, что будущее — за материковым Китаем.","imdbId":"tt0491244","duration":"1:33","slogan":"Фильм о втором сроке","MPAA":null},{"id":628306,"rate":6.971,"rate_count":672,"kpOrder":10074,"name":"Взлом: По ту сторону мира","secondName":"Dotto hakku: Sekai no mukou ni","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"История фильма разворачивается в 2024 году. 14-летняя школьница Сора Юки под напором друзей начинает играть в популярную сетевую игру «The World», но так случается, что из-за некоего инцидента, события игры начинают влиять на реальный мир.","imdbId":"tt2064704","duration":"1:52","slogan":null,"MPAA":null},{"id":503865,"rate":6.971,"rate_count":659,"kpOrder":10075,"name":"Девочка, покорившая время","secondName":"Toki o kakeru shojo","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","фантастика"],"age":null,"description":"Дочери Кадзуко Ёсиямы Акари только что исполнилось 18 лет. Кадзуко попадает под колёса автомобиля, впадает в кому, но приходит в себя на несколько мгновений и тут же рвётся в прошлое. Тогда Акари приходится отправиться в 70-е годы, чтобы отыскать первую любовь матери, Кадзуо Фукамати, и передать ему сообщение. Там она знакомится с начинающим кинорежиссёром по имени Рёта, которого упрашивает помочь ей в поисках.","imdbId":"tt1614408","duration":"2:02","slogan":null,"MPAA":null},{"id":731265,"rate":6.971,"rate_count":632,"kpOrder":10076,"name":"В двух шагах от славы","secondName":"Twenty Feet from Stardom","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":18,"description":"Рассказ о безымянных героях рока - бэк-вокалистах, чьи уникальные голоса не только служили фоном для звёзд, но зачастую и выталкивали этих звёзд на авансцену.","imdbId":"","duration":"1:30","slogan":"Meet the unsung heroes behind the greatest music of our time.","MPAA":"PG-13"},{"id":261636,"rate":6.97,"rate_count":212804,"kpOrder":10077,"name":"Война миров Z","secondName":"World War Z","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":12,"description":"Бывший сотрудник ООН Джерри Лэйн оказывается в эпицентре эпидемии неизвестного вируса, который за считанные секунды превращает людей в зомби. Пытаясь найти противоядие против вируса, Лэйн путешествует вместе со своей группой почти по всему миру, поражённому эпидемией. Теперь судьба всего мира висит на волоске, и Джерри - его единственная надежда.","imdbId":"tt0816711","duration":"1:56","slogan":"Remember Philly!","MPAA":"PG-13"},{"id":61254,"rate":6.97,"rate_count":77050,"kpOrder":10078,"name":"Дрянные девчонки","secondName":"Mean Girls","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":18,"description":"Проведя детство в Африке с родителями-зоологами, Кэйди Хэрон думала, что знает всё про правило «выживает сильнейший». Но закон джунглей полностью пересматривается, когда домашняя 15-летняя девушка в первый раз попадает в обычную школу и влюбляется в бывшего парня самой подлой девчонки в школе.","imdbId":"tt0377092","duration":"1:37","slogan":"Осторожно! Они сзади!","MPAA":"PG-13"},{"id":461862,"rate":6.97,"rate_count":18691,"kpOrder":10079,"name":"Волчок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Шестилетняя девочка никогда в жизни не видела свою мать. Но, однажды появившись, чтобы скоро снова уйти, мать подарила девочке маленькую нелепую игрушку – волчок. Это имя как нельзя лучше подошло и самой девочке…\n\rДевочка могла бы вырасти настоящим волком, если бы не преданная, глубокая любовь к матери, живущая в детском сердце. А мать снова и снова бежит от дочери в поисках себя, чужой любви, пытаясь устроить свою личную жизнь. Этот бег – бесконечный ряд повторяющихся ошибок, как мелодия шарманки, как вращение волчка – той единственной игрушки, что она подарила дочери когда-то. Но однажды это вращение обрывается…","imdbId":"tt1446206","duration":"1:26","slogan":null,"MPAA":null},{"id":507573,"rate":6.97,"rate_count":15817,"kpOrder":10080,"name":"Думай, как мужчина","secondName":"Think Like a Man","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Четверо героев страдают от проблем во взаимоотношениях со спутницами жизни, которые вовсю черпают советы из книги Стива Харви «Поступай как женщина, думай как мужчина». Узнав об этом, парни решают отомстить слабому полу тем, что попытаются опровергнуть данные в тексте рекомендации, ведя себя в точности наоборот.","imdbId":"","duration":"2:02","slogan":"Let the mind games begin.","MPAA":"PG-13"},{"id":731343,"rate":6.97,"rate_count":5728,"kpOrder":10081,"name":"Бахубали: Начало","secondName":"Bãhubali: The Beginning","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Раненая женщина с младенцем на руках убегает от вооружённых солдат. Понимая, что долго не протянет, она возносит последнюю молитву Богам и просит спасти жизнь ребёнка, а сама погружается на дно реки, держа младенца в вытянутой руке над водой. На следующий день его находят местные жители и решают усыновить. Спустя годы мальчик превращается в крепкого и рослого Шивуду, наделённого невероятной силой. Однажды он находит маску и решает во что бы то ни стало разыскать её владельца, не подозревая, что она принадлежит прекрасной воительнице Авантике, которая всем своим кланом пытается вызволить королеву Девасену из плена тирана Бхаллаладевы.","imdbId":"tt2631186","duration":"2:39","slogan":"India's Biggest Motion Picture","MPAA":null},{"id":433,"rate":6.97,"rate_count":2852,"kpOrder":10082,"name":"Паттон","secondName":"Patton","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":12,"description":"По книгам «Паттон: испытания и триумф» и «История солдата» генерала Омара Н. Брэдли. Биография генерала Джорджа Паттона, чей темперамент часто оказывал влияние на ход военных действий во время второй мировой войны.","imdbId":"tt0066206","duration":"2:52","slogan":"Direct from its sensational reserved seat engagement.","MPAA":"G"},{"id":102911,"rate":6.97,"rate_count":2095,"kpOrder":10084,"name":"Код да Винчи","secondName":"Cracking the Da Vinci Code","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":0,"description":"Существует легенда о том, что в первом веке нашей эры, вскоре после смерти Иисуса Христа, корабль с христианами бежавшими от гонений на Святой Земле, прибыл на юг Франции. История гласит, что среди них самые близкие друзья и последователи учения Христа: Лазарь, которого Сын Божий вернул к жизни и Магдалина распутница раскаявшаяся в своих грехах. \n\rЧто если мы скажем вам, что у этой истории было продолжение? Что если вы услышите от кого-то, что Магдалина не была лишь раскаявшейся распутницей, что если она была женой Христа? Если она родила ребёнка от него? И значит, что вполне возможно, что потомки Магдалины живут и в наше время? Ведь можно предположить, что истину долгое время скрывала церковь, но было тайное общество которое помнило о ней...","imdbId":"","duration":"1:28","slogan":"В поисках разгадки секретов великого Мастера","MPAA":null},{"id":36953,"rate":6.97,"rate_count":1454,"kpOrder":10085,"name":"Боевые ангелы","secondName":"Xi yang tian shi","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"У сестер Линн и Сью очень необычный и крайне опасный бизнес. Линн - безжалостный киллер-профи, а Сью оказывает ей полную техническую поддержку в выполнении заданий. Смертоносная пара называет себя «Боевые Ангелы» и имеет грозную славу лучших из лучших в криминальном мире. \n\rНо после одного особенно громкого убийства на след сестер нападает дама-полицейский Ят Хонг, не уступающая «ангелицам» ни в хитрости, ни в боевых искусствах. Умная и упорная, она медленно, но верно подбирается к Линн и Сью, еще не ведая, что вскоре сама судьба заставит ее объединить силы со своими противницами и вместе сразиться с новым, могучим и страшным врагом!","imdbId":"tt0300620","duration":"1:51","slogan":"Looks ni damasareru na [Япония]","MPAA":"R"},{"id":591566,"rate":6.97,"rate_count":588,"kpOrder":10086,"name":"Кукурузный остров","secondName":"Simindis kundzuli","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Грузия","Франция"],"genres":["военный","драма"],"age":null,"description":"Старый абхазский крестьянин приплывает на один из маленьких островов на реке Ингури. Старик строит хижину для себя и своей внучки, пашет землю, сеет кукурузу. Наблюдая за тем, как взрослеет и расцветает его внучка, как созревает кукуруза, пожилой мужчина сталкивается с цикличностью жизни на земле...","imdbId":"tt1863192","duration":"1:40","slogan":null,"MPAA":null},{"id":43723,"rate":6.97,"rate_count":520,"kpOrder":10087,"name":"Шантажист","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Девятиклассники — Генка и Аня — разбивают машину отца девочки. Миша, заработав на фотографиях, отдает деньги друзьям, но их не хватает. Тогда Генка крадет в школьной изостудии видеокамеру, втягивает в эту историю своего отца и пока не знает, что за этим очень скоро последует выстрел...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":712745,"rate":6.969,"rate_count":21905,"kpOrder":10088,"name":"Мистериум. Начало","secondName":"Kvinden i buret","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Детективы Карл Мёрк и Ассад работают в отделе Q, занимающемся «глухарями». Взявшись за дело пятилетней давности об исчезновении женщины по имени Мерет, они внезапно выходят на след маньяка-психопата. Но преследуя его по всей стране, всё равно на шаг отстают.","imdbId":"tt2438644","duration":"1:36","slogan":"Intet er glemt for altid (Nothing is forgotten forever) (Danish teaser poster)","MPAA":null},{"id":1008748,"rate":6.969,"rate_count":12261,"kpOrder":10089,"name":"Не волнуйся, он далеко не уйдет","secondName":"Don't Worry, He Won't Get Far on Foot","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","драма","комедия"],"age":18,"description":"Джон не умел вовремя останавливаться, когда дело касалось быстрой езды, красивых женщин и опасных шуток. Прихватив случайного приятеля на вечеринке, он садится в машину и чудом остаётся в живых. С этого момента начинается горькая и вдохновляющая, правдивая и трогательная история человека, который потерял все, и вынужден двигаться дальше, чтобы обрести себя как одного из самых талантливых художников-карикатуристов Америки.","imdbId":"tt6288124","duration":"1:54","slogan":"Don't just sit there. Do nothing.","MPAA":"R"},{"id":6062,"rate":6.969,"rate_count":9175,"kpOrder":10090,"name":"Ливень","secondName":"Hard Rain","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Вышедшая из берегов река становится причиной крупного наводнения в провинциальном американском городке. Мимо города следует инкассаторский автомобиль, перевозящий несколько миллионов долларов.\n\rПопав в засаду, неопытный охранник Том оказывается один на один с бандой «беспощадного Джима» и бушующей природной стихией. Выжить невозможно...","imdbId":"tt0685068","duration":"1:37","slogan":"A simple plan. An instant fortune. Just add water","MPAA":"R"},{"id":251875,"rate":6.969,"rate_count":8199,"kpOrder":10091,"name":"Добейся успеха 3: Всё или ничего","secondName":"Bring It On: All or Nothing","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Когда известная Бритни Аллен переезжает из престижного Pacific Vista в рабочий район Crenshaw Heights, ее безоблачная жизнь коренным образом меняется. Бритни не может найти общий язык со своими одноклассниками, особенно с главной заводилой из команды-поддержки Камиллой.\n\rНо все же ей удается получить место в новой команде и стать решающей героиней в борьбе за участие в съемках нового видео-клипа молодой звезды Rihanna. Вступив в состязаниесо своими бывшими одноклассниками, она хорошо понимает, что только одна команда может «добиться успеха» и вписать свое имя в историю!","imdbId":"tt0490822","duration":"1:39","slogan":null,"MPAA":"PG-13"},{"id":667252,"rate":6.969,"rate_count":2665,"kpOrder":10092,"name":"Цезарь должен умереть","secondName":"Cesare deve morire","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Заканчивается пьеса Шекспира «Юлий Цезарь», занавес, бурные овации. Гаснет свет, актеры покидают сцену и… возвращаются в камеры римской тюрьмы строгого режима «Ребибия». Камера запечатлела грандиозный эксперимент по постановке спектакля режиссером Фабио Кавалли с заключенными, многие из которых отбывают пожизненный срок. Универсальный язык Шекспира помогает новоявленным актерам понять свои роли, вновь познать дружбу и предательство, власть, обман и насилие – сначала в пьесе, а потом и в своей жизни. И хотя подмостки этой пьесы – тюрьма, в самом фильме она удивительным образом исчезает…","imdbId":"","duration":"1:17","slogan":"Его смерть откроет им глаза на их жизнь","MPAA":null},{"id":55305,"rate":6.969,"rate_count":1424,"kpOrder":10093,"name":"Ранняя пташка","secondName":"The Early Bird","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Норман работает на старой, забытой Богом, маслобойне, все оборудование которой медленно, но верно приходит в полную негодность. А вокруг, между тем, кипит жизнь - технический прогресс уверенно наступает со всех сторон. И тогда Норман решает, во что бы это не стало отстоять свою древнюю маслобойню...","imdbId":"","duration":"1:33","slogan":"His LATEST and FUNNIEST and FIRST TIME in COLOUR","MPAA":null},{"id":448386,"rate":6.969,"rate_count":894,"kpOrder":10094,"name":"Флика 2","secondName":"Flicka 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"Керри - обычный городской подросток, чья жизнь, переворачивается, когда она переезжает на ферму к своему отцу в Вайоминг. Там она знакомится с Фликой - дикой, грациозной черной кобылой, которая так же вольнолюбива и целеустремлена, как и она сама. Любовь к лошади помогает ей изменить взгляды на жизнь и открыть свое сердце отцу и соседу - молодому человеку. Но, когда жизни Флики будет угрожать опасность, Керри будет готова сделать все, что от нее зависит, что бы спасти жизнь лучшей подруги.","imdbId":"","duration":"1:32","slogan":"Sometimes you have to break free to find yourself.","MPAA":"PG"},{"id":16960,"rate":6.969,"rate_count":723,"kpOrder":10095,"name":"Частная жизнь","secondName":"Vidas privadas","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма"],"age":18,"description":"Проведя 20 лет в изгнании, хладнокровная и практичная Кармен возвращается в родную Аргентину, где ее ждет умирающий отец. 10 месяцев в камере пыток хунты навсегда изменили некогда веселую и общительную женщину.\n\rТеперь она скрывает свои чувства под маской безразличия, ведя двойную жизнь: Кармен тайно снимает квартиру, куда приглашает пары, чтобы они занимались любовью, не видя ее. Только этот ритуал может подарить ей наслаждение, но однажды он нарушается, когда она проявляет особый интерес к чарующему голосу невидимого ей Густаво.","imdbId":"tt0288869","duration":"1:37","slogan":"Опасная история любви","MPAA":null},{"id":4453,"rate":6.969,"rate_count":686,"kpOrder":10096,"name":"Поединок в Диггстауне","secondName":"Diggstown","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","спорт"],"age":16,"description":"Даже попав в тюремные застенки, отпетый мошенник не теряет времени даром, зарабатывая капитал на организации побегов. Оказавшись на свободе, он вместе со своим напарником организует тотализатор на боксерских поединках...","imdbId":"","duration":"1:34","slogan":"Where the pros meet the cons.","MPAA":"R"},{"id":50116,"rate":6.969,"rate_count":627,"kpOrder":10097,"name":"Дьявольски ваш","secondName":"Diaboliquement vôtre","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"После автокатастрофы Пьер потерял память. Старый особняк, красавица жена, бизнес в Гонконге. По крупицам он собирает своё прошлое. Многое удивляет и настораживает. Всё, что рассказывают о нём жена и семейный доктор, не сходится с его собственными ощущениями. Самые худшие подозрения воплощаются в реальность, ведь настоящей тайне всегда нужны жертвы.","imdbId":"","duration":"1:35","slogan":"His Life is a Puzzle That Doesn't Add Up!","MPAA":"G"},{"id":629877,"rate":6.969,"rate_count":529,"kpOrder":10098,"name":"Волшебник Изумрудного города. Фильм восьмой: Солдаты-садоводы","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Элли с друзьями переделывает злобных деревянных солдат в добрых солдат-садоводов.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":24689,"rate":6.969,"rate_count":537,"kpOrder":10099,"name":"Король комедии","secondName":"Hei kek ji wong","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Талантливый актёр никак не может найти признание в профессии и вынужден прозябать в эпизодических ролях. Чтобы дать выход бурлящей творческой энергии, парень даёт уроки актерского мастерства проституткам и решает снять фильм с участием местных гопников.","imdbId":"tt0188766","duration":"1:25","slogan":null,"MPAA":null},{"id":690023,"rate":6.969,"rate_count":505,"kpOrder":10100,"name":"Зима, уходи!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Десять молодых режиссеров два месяца не расставались с камерой. В результате получились хроники прошедшей зимы. Про тех, кто делает политическую погоду, и про тех, кого такие погоды не устраивают. Люди, лица, разговоры, митинги, победы и поражения в канун выборов президента. Живая камера, живые герои.","imdbId":"tt2332684","duration":"1:19","slogan":null,"MPAA":null},{"id":725,"rate":6.968,"rate_count":7120,"kpOrder":10101,"name":"Сохраняя веру","secondName":"Keeping the Faith","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Брайан, Джейкоб и Анна дружили с детства. Брайан стал католическим священником, Джейкоб - раввином, а Анна - деловой женщиной. Джейкобу как раввину необходимо жениться на еврейке. Когда он через несколько лет встретился с Анной, вспыхнула любовь. Брайан тем временем тоже влюбился в Анну. Но Брайан и Джейк служат Богу, и у обоих нет никакой надежды: вероисповедание не позволяет ни одному из них быть вместе с прекрасной Анной. Однако какой бы крепкой ни была вера, ей очень трудно устоять перед искушением...","imdbId":"tt0171433","duration":"2:08","slogan":"If you have to believe in something, you might as well believe in love.","MPAA":"PG-13"},{"id":471920,"rate":6.968,"rate_count":6709,"kpOrder":10102,"name":"Заговорщица","secondName":"The Conspirator","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":16,"description":"Мэри Сарретт — одинокая женщина, обвиненная в пособничестве в организации заговора с целью убийства президента Линкольна. И поскольку вся нация повернулась против нее, Мэри вынуждена положиться на неохотно защищающего ее адвоката, чтобы докопаться до правды и доказать свою невиновность.","imdbId":"","duration":"2:03","slogan":"Кто-то должен ответить за убийство президента Линкольна","MPAA":"PG-13"},{"id":5919,"rate":6.968,"rate_count":6249,"kpOrder":10103,"name":"Властелин колец","secondName":"The Lord of the Rings","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Сказания Средиземья - это хроника Великой войны за Кольцо, войны, длившейся не одну тысячу лет. Тот, кто владел Кольцом, получал власть над всеми живыми тварями, но был обязан служить злу. Хоббит Фродо призван уничтожить Кольцо. Он отправился с ним в Мордор и на огненную Гору Судьбы вместе с союзниками - эльфами, гномами, людьми и хоббитами.","imdbId":"tt0077869","duration":"2:12","slogan":"From J.R.R. Tolkien's Magical The Lord of the Rings Trilogy","MPAA":"PG"},{"id":518003,"rate":6.968,"rate_count":2884,"kpOrder":10104,"name":"Разрушители","secondName":"Wreckers","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"На что пойдет человек ради счастья?\n\rДон и Дэвид  - молодая семья. Они счастливы и наслаждаются друг другом, пока однажды к ним не приезжает брат Дэвида - Ник. Это вмешательство выплескивает старые обиды между братьями, показывая молодой Дон, что человек, которого она любит, и ее муж - абсолютно разные люди.","imdbId":"tt1650028","duration":"1:25","slogan":null,"MPAA":null},{"id":41231,"rate":6.968,"rate_count":1625,"kpOrder":10105,"name":"Подмосковные вечера","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма"],"age":16,"description":"Тридцатилетняя Катя Измайлова, впервые узнав настоящую страсть, готова уничтожить всех, кто может помешать ее счастью. Застенчивая машинистка превращается в убийцу.","imdbId":"tt0107309","duration":"1:36","slogan":null,"MPAA":null},{"id":1189981,"rate":6.968,"rate_count":1530,"kpOrder":10106,"name":"Константин: Город демонов","secondName":"Constantine City of Demons: The Movie","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Жизнь экзорциста Джона Константина может закончится в любой момент. Его убивает не только пагубная привычка выкуривать по десятку сигарет в день, но и утомительная работа, ведь изгонять демонов из человеческого мира — дело непростое. Каждое новое столкновение с силами зла заставляет Джона вступать в схватку, где победу способны принести не только острый ум и знание врага, но и любимый дробовик.","imdbId":"tt9177882","duration":"1:30","slogan":"To stop a devil, you must summon a bigger one.","MPAA":"R"},{"id":10370,"rate":6.968,"rate_count":1403,"kpOrder":10107,"name":"Ясон и аргонавты","secondName":"Jason and the Argonauts","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Сюжет построен на основе знаменитого древнегреческого мифа о герое Ясоне, отправившимся «со товарищи», прозванными аргонавтами в честь их корабля «Арго», на поиски Золотого Руна.","imdbId":"tt0057197","duration":"1:44","slogan":"Greatest Odyssey Of The Ages - for the first time on the screen","MPAA":"G"},{"id":21361,"rate":6.968,"rate_count":1315,"kpOrder":10108,"name":"Заблудившиеся","secondName":"Les Égarés","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Июнь 1940 года. Париж оккупирован нацистами. Овдовевшая школьная учительница Одиль, поддавшись общей панике, решает бежать из города вместе с двумя детьми. Когда дорогу, по которой идет поток беженцев, обстреливают из самолетов, машина Одиль ломается, и они с детьми вынуждены укрыться в лесу.\n\rТам они сталкиваются с Иваном, семнадцатилетним безграмотным беглецом. Парень, неплохо приспособившийся к условиям военного времени, помогает семейству выжить, но временами его странные поступки пугают женщину...","imdbId":"tt0329111","duration":"1:35","slogan":null,"MPAA":null},{"id":665379,"rate":6.968,"rate_count":959,"kpOrder":10109,"name":"Лиза-лиса","secondName":"Liza, a rókatündér","type":"FILM","year":2015,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Скромная работящая девушка Лиза почти всё своё время отдает уходу за парализованной старухой-астматичкой, а в свободные минуты читает японские романы и грезит о любви. Единственный её друг – призрак покойной японской поп-звезды Томи Тани. Лиза очень хочет свободы и любви, а вокруг неё один за другим появляются трупы.","imdbId":"tt2210769","duration":"1:38","slogan":"The suitors only rival is death.","MPAA":null},{"id":981325,"rate":6.968,"rate_count":638,"kpOrder":10110,"name":"Ким Сон-даль","secondName":"Bongi Kim Seon-dal","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия","приключения"],"age":null,"description":"Ким Сон-даль - гениальный мошенник, владеющий обворожительной внешностью и умом. Его команда широко известна по всей стране. Они решают украсть самый дорогой продукт - табак.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":43533,"rate":6.968,"rate_count":495,"kpOrder":10111,"name":"Армавир","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После крушения пассажирского теплохода Марину разыскивают родственники. Муж, с которым героиня расписались во время круиза, и отец, от которого она недавно сбежала. Оба мужчины любят ее и ненавидят друг друга. После долгих поисков среди жертв кораблекрушения, встреч с различными людьми они находят Марину, но она не узнает их. Пробыв трое суток под водой в «воздушной подушке» каюты, она потеряла память и принимает за мужа Ивана, спасшего ее...","imdbId":"tt0130392","duration":"2:10","slogan":null,"MPAA":null},{"id":5413,"rate":6.967,"rate_count":51469,"kpOrder":10112,"name":"Эволюция","secondName":"Evolution","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Каньон Глен, Аризона, наши дни. Готовясь к экзамену в школе пожарных, Уэйн проводит ночь в пустыне и становится свидетелем падения метеорита. На следующий день учитель биологии доктор Айра Кейн и учитель геологии Гарри Блок пробираются в пещеру, к месту падения. Они берут пробу странной голубой жидкости, вытекшей из метеорита. \n\rПозднее, изучая жидкость под микроскопом, Айра Кейн с удивлением обнаруживает мириады живых одноклеточных организмов, которые начинают с бешеной скоростью развиваться прямо у него на глазах! Дело пахнет Нобелевской премией за научное открытие, но оборачивается настоящим кошмаром для всего человечества. Эволюция продолжает набирать обороты: на Землю возвращаются динозавры, и появляются ранее невиданные формы жизни...","imdbId":"tt0251075","duration":"1:41","slogan":"Приятного вам конца света","MPAA":"PG-13"},{"id":41531,"rate":6.967,"rate_count":25890,"kpOrder":10113,"name":"На Дерибасовской хорошая погода, или На Брайтон-Бич опять идут дожди","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Намечено проведение важных переговоров между президентами двух великих держав - СССР и США. Однако русская мафия, пустившая корни в Америке, ставит проведение столь важного саммита под угрозу.\n\rТогда, временно объединившись в борьбе с преступными элементами, спецслужбы  обоих государств - КГБ и ЦРУ - отправляют своих лучших агентов Федора Соколова и Мэри Стар на Брайтон-Бич. Именно там скрывается главный мафиози.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1254051,"rate":6.967,"rate_count":24039,"kpOrder":10114,"name":"Солдатик","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный","драма"],"age":6,"description":"История о волнующих и героических событиях, произошедших в жизни самого маленького солдата — героя Великой Отечественной Войны, шестилетнего Сережи Алешкова. Он потерял всех своих родных, попал в действующую армию. С шестилетним мальчиком затеяли игру в солдатика, чтобы сохранить ему детство, а он, чтобы соответствовать этому почетному для него званию, стал настоящим защитником Родины.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":257534,"rate":6.967,"rate_count":13407,"kpOrder":10115,"name":"Тетрадь смерти","secondName":"Death Note","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","фэнтези"],"age":12,"description":"Старшеклассник Лайт Ягами решил освободить мир ото зла с помощью сверхъестественной Тетради смерти. Если написать настоящее имя человека в эту тетрадь, то он умрёт. Однако одного имени недостаточно: необходимо знать также и внешность жертвы. Лайт начинает массовые убийства преступников по всему миру, но его берётся остановить таинственный детектив под кодовым именем L.","imdbId":"tt0758742","duration":"2:06","slogan":"The human whose name is written in this note shall die","MPAA":null},{"id":590090,"rate":6.967,"rate_count":11160,"kpOrder":10116,"name":"Свалка","secondName":"Trash","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия","Великобритания","Германия"],"genres":["драма","криминал","триллер"],"age":16,"description":"История о трех мальчиках, живущих в стране третьего мира. Они еле сводят концы с концами, копаясь в мусоре. Однажды они находят кожаную сумку, содержимое которой окунает их в ужасное приключение…","imdbId":"tt1921149","duration":"1:54","slogan":"You never know what you might find","MPAA":"R"},{"id":395714,"rate":6.967,"rate_count":9597,"kpOrder":10117,"name":"Пылающая равнина","secondName":"The Burning Plain","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Мексика","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Сильвия страдает от грехов прошлого... Юная Марианна пытается спасти разбитую вдребезги любовь своих родителей...  Джина и Ник пылают в страсти тайного порочного романа...  Как переплетаются нити жизней этих людей, разделенных во времени и пространстве? Тайная мистика судьбы.","imdbId":"tt1068641","duration":"1:47","slogan":"Love heals. Love absolves. Love burns","MPAA":"R"},{"id":64019,"rate":6.967,"rate_count":1026,"kpOrder":10118,"name":"Свинарник","secondName":"Porcile","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Нет ничего более мистического, когда то, что считал давно отжившим и погребенным, вдруг наяву предстает перед тобой и в том же самом обличье.\n\rИтак два промышленника - нувориш с нацистским прошлым и потомственный магнат - решили объединиться. Именно в этот момент сын последнего по своему обыкновению направился в свинарник..","imdbId":"","duration":"1:38","slogan":"I killed my father, I ate human flesh, and I quiver with joy.","MPAA":null},{"id":1065898,"rate":6.967,"rate_count":795,"kpOrder":10119,"name":"Бунюэль в лабиринте черепах","secondName":"Buñuel en el laberinto de las tortugas","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Нидерланды"],"genres":["история","мультфильм"],"age":12,"description":"Париж, 1930 год. Премьера сюрреалистического фильма «Золотой век» вызывает общественный скандал. От молодого и бескомпромиссного режиссера картины Луиса Бунюэля отворачиваются не только продюсеры и меценаты, но и его соавтор, художник Сальвадор Дали. Мятежный испанец пытается найти деньги на свой новый проект – документальный фильм о беднейшем регионе страны Лас Урдес, где жизненный уклад настолько ужасен, что кажется порождением ночного кошмара. Бунюэль возвращается на родину, где встречается со своим давним приятелем, скульптором-анархистом Рамоном Асином. Надеясь помочь другу, Асин покупает лотерейный билет и… выигрывает крупную сумму денег. Бунюэль приступает к съемкам. Однако его методы работы шокируют немногочисленных единомышленников – членов съемочной группы…","imdbId":"tt7336470","duration":"1:20","slogan":null,"MPAA":null},{"id":15392,"rate":6.967,"rate_count":531,"kpOrder":10120,"name":"Оптом дешевле 2","secondName":"Belles on Their Toes","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Команда «Оптом дешевле» возвращается в этом продолжении за исключением Клифтона Вэбба. Дети подросли, но овдовевшая Лиллиан изо всех сил пытается удержать семью вместе.","imdbId":"tt0044410","duration":"1:29","slogan":null,"MPAA":null},{"id":615583,"rate":6.966,"rate_count":31088,"kpOrder":10121,"name":"Внутри Льюина Дэвиса","secondName":"Inside Llewyn Davis","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","музыка"],"age":16,"description":"Богемные кварталы Манхэттена и клубы табачного дыма, пыльные дороги Америки и гигантские тиражи винила… Нью-Йорк. Конец 50-х.\n\rЛьюин Дэвис, талантливый певец и гитарист из Квинса, с трудом перебивается между выступлениями в клубах Гринвич-Виллиджа, редкими записями на радио. Без дома и денег, запутавшись в любви, почти потеряв связь с семьей, он странствует по жизни в поисках себя. И не находит. Все, что у него есть – это музыка. Удастся ли разгадать тайны его музыки? Что там, внутри Льюина Дэвиса?","imdbId":"","duration":"1:44","slogan":null,"MPAA":"R"},{"id":81728,"rate":6.966,"rate_count":27872,"kpOrder":10122,"name":"Морпехи","secondName":"Jarhead","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","военный","драма"],"age":16,"description":"Действие картины разворачивается во время войны в Персидском заливе. Морской пехотинец Энтони Суоффорд - потомственный военный. После курса подготовки в специальном лагере его отправляют на Ближний Восток, где идут военные действия. Со снайперской винтовкой в руках и с тяжелым рюкзаком за плечами ему предстоит проделать нелегкий путь по пустыне, где нет спасения от невыносимой жары и иракских солдат, которые в любую минуту могут появиться на горизонте.","imdbId":"","duration":"2:03","slogan":"Welcome To The Suck","MPAA":"R"},{"id":1055194,"rate":6.966,"rate_count":26807,"kpOrder":10123,"name":"Грейхаунд","secondName":"Greyhound","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","военный","история"],"age":null,"description":"Февраль 1942 года, Северная Атлантика. Морской конвой с войсками и грузами для союзников под патрулированием ВВС США направляется в порт Ливерпуля. Войдя в недосягаемый для авиации сектор, известный как «чёрная яма», суда подвергаются нападению группы немецких подлодок. Капитану головного эсминца «Грейхаунд» Эрнсту Краузе, до этого не принимавшему участия в военных действиях, приходится руководить обороной и отбиваться от так называемой «волчьей стаи». ","imdbId":"tt6048922","duration":"1:31","slogan":"The Only Thing More Dangerous Than the Front Lines Was the Fight to Get There","MPAA":"PG-13"},{"id":402626,"rate":6.966,"rate_count":20188,"kpOrder":10124,"name":"Чудаки 3D","secondName":"Jackass 3D","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Скандальная, саркастическая, грубая и абсолютно сумасбродная команда Джонни Ноксвила опять готова шокировать, смешить и срывать крышу, и в этот раз они удивят еще больше. Теперь каждый может стать почти соучастником событий, поскольку наблюдать за выходками чудаков можно будет в формате 3D. Фильм состоит из ряда экстремальных трюков, нерядовых шуток и безумных экспериментов, - все это испытает на собственной шкуре эта безумная компания. Никогда не знаешь - плакать или смеяться от их выходок, ведь они демонстрируют то, что каждый тайком хотел сделать, но боялся попробовать.","imdbId":"tt1116184","duration":"1:35","slogan":"3 Times the Laughs. 3 Times the Stupid. 3 Times the Pain.","MPAA":"R"},{"id":64178,"rate":6.966,"rate_count":8900,"kpOrder":10125,"name":"Покажи мне любовь","secondName":"Fucking Åmål","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"«Fucking» Омоль - маленький провинциальный городок в Швеции, где живут наши герои. Красавица Элин - самая популярная девочка школы. Ходят слухи, что она уже переспала со всеми парнями... В красавицу одновременно влюблены симпатичный, застенчивый мальчик Юхан и умная, но «странная» девочка Агнес, с которой в школе никто не дружит. Но их избранница Элин сама не знает, чего хочет, кроме, наверное, одного - быть не такой, как все, вырваться из захолустного Омоля туда, где кипит «настоящая», большая и яркая жизнь...","imdbId":"tt0150662","duration":"1:29","slogan":"Two girls.  One love","MPAA":null},{"id":229591,"rate":6.966,"rate_count":3898,"kpOrder":10126,"name":"D: Охотник на вампиров","secondName":"Kyûketsuki hantâ D","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"В далёком будущем на Земле властвуют могущественные вампиры, поработившие человечество. Эти кровожадные монстры – бессмертные потомки древних аристократических родов – держат людей в страхе, наслаждаясь беспомощностью смертных и горячей кровью в их венах. Став жертвой «поцелуя бессмертия» ужасного графа Ли, отважная девушка Дорис обращается за помощью к странствующему охотнику на вампиров по имени D. Она просит охотника отомстить графу и спасти родной город, живущий в зловещей тени его величественного замка. Дорис нанимает загадочного незнакомца, не зная, что на самом деле D – дампир, плод порочного союза вампира-аристократа и простолюдинки.","imdbId":"tt0090248","duration":"1:20","slogan":"Безграничная сила. Благородное сердце. Легендарная судьба","MPAA":null},{"id":961542,"rate":6.966,"rate_count":3920,"kpOrder":10127,"name":"Эй, Арнольд! Приключения в джунглях","secondName":"Hey Arnold!: The Jungle Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная","США","Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Друзья отправятся в джунгли, чтобы найти родителей Арнольда.","imdbId":"tt5257726","duration":"1:21","slogan":null,"MPAA":null},{"id":16995,"rate":6.966,"rate_count":2893,"kpOrder":10128,"name":"Кика","secondName":"Kika","type":"FILM","year":1993,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия"],"age":18,"description":"Вокруг нее всегда крутятся странные мужчины. Ее возлюбленный - вуайерист. Ее свекор - маньяк. Брат ее служанки - сбежавший из психушки насильник. А сама она - маникюрша Кика - обладает поразительной способностью притягивать к себе всевозможные неприятности и недоразумения...","imdbId":"tt0107315","duration":"1:54","slogan":"Жизнь на острие абсурда","MPAA":null},{"id":4307,"rate":6.966,"rate_count":1657,"kpOrder":10129,"name":"Защита Лужина","secondName":"The Luzhin Defence","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"По роману Владимира Набокова.\n\rОн - гениальный шахматист, его жизнь - игра.\n\rНо встреча с Наталией открывает для него новый, неизведанный и пугающе манящий мир.\n\rШахматная доска - граница меж двух реальностей, любовь к женщине - единственное, что связывает его с внешним миром. Но здесь он чужой, а там ему нет места без нее.","imdbId":"tt0211492","duration":"1:49","slogan":"His love dictates every move.","MPAA":"PG-13"},{"id":419053,"rate":6.966,"rate_count":1629,"kpOrder":10130,"name":"Я ее любил. Я его любила.","secondName":"Je l'aimais","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Муж Хлои, Адриан, уходит к другой - молодая женщина в растерянности, она не знает, что делать и как жить дальше. Отец Адриана, Пьер, увозит  Хлою и двух ее дочерей в загородный дом, там он рассказывает ей историю своей любви, которую Пьер хранил в тайне 20 лет.","imdbId":"tt1258141","duration":"1:53","slogan":null,"MPAA":null},{"id":18796,"rate":6.966,"rate_count":1189,"kpOrder":10131,"name":"Грозовой перевал","secondName":"Wuthering Heights","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Эта готическая драма, неоднократно воплощавшаяся на экране, рассказывает историю двух поколений семейных кланов Эрншоу и Линтон, о сложном переплетении их жизней и судеб и о роковом проклятии двух возлюбленных - Хитклиффа и Кэти.","imdbId":"tt0066585","duration":"1:44","slogan":"Among the world's great love stories, there is one forever remembered, forever cherished.","MPAA":"G"},{"id":6560,"rate":6.966,"rate_count":1084,"kpOrder":10132,"name":"Мыльная пена","secondName":"Soapdish","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Нешуточные страсти разгораются не только на съемочной площадке мыльной оперы, но и за ее пределами. Главная героиня, звезда телевидения, стала жертвой интриг со стороны ее молодых соперниц.","imdbId":"","duration":"1:36","slogan":"All that glitter... All that glamour... All that dirt.","MPAA":"PG-13"},{"id":41375,"rate":6.966,"rate_count":976,"kpOrder":10133,"name":"Чтобы выжить","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Эмиссар бывшей «партийной мафии» по кличке «Джафар» готовит и осуществляет ряд провокаций и террористических актов на окраинах страны для создания предпосылок государственного переворота. В ходе налета на один из армейских оружейных складов ранен проводник.\n\rБандитам срочно нужно переправить через афганскую границу караван с наркотиками. В качестве проводника Джафар пытается использовать бывшего офицера - «афганца» Олега, для чего бандиты берут в заложники его сына. Олег и его армейский друг Николай, используя весь свой опыт войны в горах, вступают в неравную смертельную борьбу с бандой...","imdbId":"tt0106564","duration":"1:52","slogan":null,"MPAA":null},{"id":712992,"rate":6.966,"rate_count":497,"kpOrder":10135,"name":"Последний магнат","secondName":"Da Shang Hai","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","криминал"],"age":null,"description":"Реальная история лидера бандитской группировки, который построил свою империю, существовавшую в 1920-е и 30-е года в Шанхае.","imdbId":"tt2458314","duration":"1:47","slogan":"Loyalty at all costs","MPAA":null},{"id":4552,"rate":6.965,"rate_count":11425,"kpOrder":10136,"name":"Азартные игры","secondName":"Reindeer Games","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ловушки расставлены. Для дерзкого ограбления банде головорезов нужен некий Ник, знакомый с охранной системой процветающего казино. Вскоре он должен выйти из тюрьмы.\n\rВ качестве приманки на встречу ему посылают красавицу Эшли, которая вела с ним заочную романтическую переписку. Ничего не подозревающий друг Ника - Руди решает выдать себя за него, чтобы познакомиться с загадочной девушкой. И теперь эта азартная игра может стоить ему жизни...","imdbId":"tt0184858","duration":"1:44","slogan":"Ловушки расставлены","MPAA":"R"},{"id":760523,"rate":7.249,"rate_count":219,"kpOrder":10136,"name":"Сокрушение гигантов","secondName":"Giant Killing","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Футбольный клуб Восточного Токио играет в японской первой лиге, где конкурируют сильнейшие профессиональные команды. Однако лучшие дни «Ист Токио Юнайтед» давно позади, команда превратилась в стабильного аутсайдера, постепенно теряя ценных игроков, спонсоров и преданных поклонников. Тренерская чехарда и безденежье тоже не улучшают ситуацию, радикальное крыло фанатов требует коренных перемен. В отчаянной попытке изменить положение Косэй Гото, один из директоров, и Юри Нагата, дочь президента клуба, отправляются в Англию, чтобы вернуть на родину бывшего игрока «Ист Токио» Такэси Тацуми, который, став тренером, по слухам, творит на родине футбола истинные чудеса…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9434,"rate":6.965,"rate_count":4315,"kpOrder":10137,"name":"Взмах крыльев мотылька","secondName":"Le battement d'ailes du papillon","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Эффект домино, когда одно маленькое происшествие вызывает второе, то в свою очередь приводит к следующей ситуации и так по цепочке, пока двое, которым было назначено встретиться, не найдут друг друга. Ирен теряет работу, но в качестве компенсации находит настоящую любовь, как ей и было обещано по гороскопу в тот день. Хотите верьте, хотите проверьте, а жизнь расставит все по-своему.","imdbId":"tt0243135","duration":"1:30","slogan":"Chance, chaos, destiny, fusion, liaisons","MPAA":"R"},{"id":840074,"rate":7.248,"rate_count":433,"kpOrder":10137,"name":"Величайший бейсболист","secondName":"Diamond No Ace","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Питчер Эйдзюн Савамура, честный и простодушный парень с обострённым чувством справедливости, которого друзья ласково называют Эй-тян, живёт в провинциальном городке. Он собрал в школе бейсбольную команду и устремился к Косиену. Однако мечтам молодых людей не суждено было сбыться, и в последнем классе средней школы они проиграли, так и не попав на национальный чемпионат. Однажды в доме парня появляется странная женщина, которая называет себя помощником тренера, и предлагает Эйдзюну продолжить путь к мечте в одной из лучших бейсбольных школ Токио.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":596215,"rate":6.965,"rate_count":4043,"kpOrder":10138,"name":"Бесконечно белый медведь","secondName":"Infinitely Polar Bear","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Кэмерон пытается вернуть свою жену Мэгги. Ради этого он пробует взять на себя полную ответственность за их двух молодых дочерей, которые отнюдь не стараются облегчить ему задачу.","imdbId":"tt1969062","duration":"1:30","slogan":"Sometimes family is the best medicine.","MPAA":"R"},{"id":408703,"rate":7.248,"rate_count":379,"kpOrder":10138,"name":"Моя малышка","secondName":"Aishiteruze baby","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":0,"description":"Милая малышка Юзуи попадает в семью родственников и становится настоящим наказанием для всех ее членов. Но маленький бесенок помимо неприятностей приносит  в дом радость, смех и счастье.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":808015,"rate":6.965,"rate_count":2748,"kpOrder":10139,"name":"Кастелло-Кавальканти","secondName":"Castello Cavalcanti","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Во время одного из этапов гонки «Molte Miglia», проходившего в Италии, автомобиль главного героя в результате поломки останавливается вблизи небольшой деревушки. Поскольку неисправность оказывается серьезной, герой понимает, что застрял в этой глуши надолго. Впрочем, вскоре знакомство с местными жителями приносит ему столько удивительных сюрпризов, что он практически забывает о гонке, в которой участвовал.","imdbId":"tt3331512","duration":"0:08","slogan":null,"MPAA":null},{"id":408597,"rate":7.248,"rate_count":141,"kpOrder":10139,"name":"Мальчик-мармелад","secondName":"Mamaredo boi","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Настоящие неприятности в жизни обычной японской школьницы Мики начались с началом первого учебного года в старшей школе. И дело тут было совсем не в экзаменах и зачетах, а в семейных проблемах. Ее родители, съездив в отпуск на Гавайи, встретили там другую такую же семью и обнаружили, что им для достижения полноценного семейного счастья нужно обменяться партнерами.\n\rПоскольку в другой семье тоже был ребенок-подросток, то Косикава и Мацура решили жить вместе, в одном доме, одной большой семьей. Так Мики познакомилась со своим новым «братом» и ровесником - Юу. Несмотря на различие характеров, Мики и Юу довольно быстро нашли общий язык и начали духовно сближаться. Однако у каждого из них до этого была кое-какая романтическая жизнь, и на их руку и сердце претендует еще много кто. Да и у самих этих претендентов есть собственные поклонники...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":412084,"rate":6.965,"rate_count":1693,"kpOrder":10140,"name":"Откуда берутся дети?","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Павел - молодой и успешный. Он считает, что у него есть все: прекрасная работа, сексапильная подружка, крутая тачка и любящая мама. Но мама считает, что у Павла нет ничего: ни жены, ни детей - а значит, нет СЧАСТЬЯ! Материнская любовь способна творить чудеса, но откуда же берутся дети? Вы не поверите, но все, о чем вы подумали - НЕПРАВИЛЬНО!!!","imdbId":"tt1411758","duration":"1:20","slogan":"Все, о чем вы подумали - неправильно!","MPAA":null},{"id":569942,"rate":7.248,"rate_count":139,"kpOrder":10140,"name":"Вторжение в Америку","secondName":"Invasion America","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В начале 1980-х пришельцы с планеты Тайрус пытаются наладить контакт с Землей, но не все инопланетяне желают мира. Драгит. Дядя правителя Кейла-Ооша пытается за спиной племянника инициировать вторжение.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":4322,"rate":6.965,"rate_count":1550,"kpOrder":10141,"name":"Бесстрашный","secondName":"Fearless","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Макс Клейн выжил в ужасной авиакатастрофе, но это потрясение изменило всю его жизнь. Он больше не испытывает страха смерти и считает себя неуязвимым, отстранясь при этом от семьи и друзей. \r\n\r\nНо, следуя совету психиатра, Макс начинает общаться с убитой горем Карлой, которая также выжила в катастрофе, но потеряла в ней маленького сына. Быть может, если Максу удастся помочь Карле, он поможет и себе самому...","imdbId":"tt0106881","duration":"2:02","slogan":"Some people are afraid of nothing.","MPAA":"R"},{"id":855869,"rate":7.248,"rate_count":116,"kpOrder":10141,"name":"Дневные красавицы","secondName":"Hirugao: Heijitsu gogo 3 ji no koibitotachi","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":70915,"rate":6.965,"rate_count":652,"kpOrder":10142,"name":"Ах, моя Богиня!","secondName":"Aa! Megamisama! The Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Главные герои, после описанных в сериале событий, зажили все вместе спокойной и счастливой жизнью. Но счастье влюбленных героев прерывается, когда от дерзкого поцелуя невесть откуда взявшегося божества Верданди сперва падает в обморок, а потом и вовсе теряет память. Кэйити должен найти способ вернуть любимой память, а заодно и спасти мир от уничтожения...","imdbId":"tt0265018","duration":"1:51","slogan":"Together We Can","MPAA":null},{"id":634087,"rate":7.248,"rate_count":91,"kpOrder":10142,"name":"У меня есть новости для вас","secondName":"Have I Got News for You","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","комедия","новости"],"age":null,"description":"","imdbId":"tt0098820","duration":"0:29","slogan":null,"MPAA":null},{"id":391896,"rate":7.247,"rate_count":310,"kpOrder":10143,"name":"Как в кино","secondName":"Dream On","type":"TV_SHOW","year":1990,"yearEnd":1996,"countries":["США"],"genres":["комедия"],"age":18,"description":"Мартин Таппер всячески пытается устроить личную жизнь, назначая свидания многим женщинам, но это у него не слишком хорошо получается. Излить все свои горести и радости Мартин может только своему лучшему другу, ведущему телешоу Эдди Чарльзу.\n\rТак как всё свое детство Таппер провел перед телевизором и смотрел черно-белые фильмы, то кадры из них глубоко вошли к нему в подсознание. В связи с этим при любой ситуации у него в голове появляются эпизоды черно-белых фильмов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":894045,"rate":6.964,"rate_count":31175,"kpOrder":10144,"name":"Аисты","secondName":"Storks","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Аисты приносят детей... или, во всяком случае, раньше приносили. Теперь же они занимаются доставкой посылок для огромного сайта интернет-продаж. Джуниор, лучший аист в курьерской компании, должен пойти на повышение, но он случайно активирует машину для создания детей и получает очаровательную, но совершенно незапланированную девочку.\n\rПытаясь доставить эту «посылку» до того, как босс узнает о произошедшем, Джуниор и его подруга Лютик, единственный человек на Горе Аистов, решаются на свою первую доставку ребёнка и отправляются в безумное и насыщенное удивительными открытиями приключение, благодаря которому многие семьи могут стать полными, а аисты – вернуться к своей истинной миссии на Земле.","imdbId":"tt4624424","duration":"1:27","slogan":"Дети — наша работа","MPAA":"PG"},{"id":1223938,"rate":7.247,"rate_count":273,"kpOrder":10144,"name":"Давайте сыграем","secondName":"Asobi Asobase","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Касуми хороша в играх, но ненавидит их. Оливия пытается выдавать себя иностранку, хотя родилась и выросла в Японии. А Ханако любит наблюдать за играми первых двух. Школьные будни девушек наполнены комедией и абсурдом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":279757,"rate":6.964,"rate_count":22247,"kpOrder":10145,"name":"Друг невесты","secondName":"Made of Honor","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Том Бэйли влюблен в Ханну - свою лучшую подругу. Но Том боится обязательств и отказывается признать очевидное - ему следует открыть свои чувства Ханне до того, как она найдет более решительного поклонника. Когда Колин, богатый шотландец, покоряет девушку и делает ей предложение, Том должен стать свидетелем ее счастья, находясь от нее в непосредственной близости - потому что она выбирает его своим Другом Невесты...","imdbId":"","duration":"1:37","slogan":"Его последний шанс завоевать ее сердце","MPAA":"PG-13"},{"id":569690,"rate":7.247,"rate_count":233,"kpOrder":10145,"name":"Новые пацаны","secondName":"New Kids on the Block","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Нидерланды"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":3493,"rate":6.964,"rate_count":9593,"kpOrder":10146,"name":"Флирт со зверем","secondName":"Someone Like You...","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая и сексуальная Джейн живёт в Нью-Йорке и работает в популярном телешоу. За ней ухаживает новый исполнительный продюсер Рей, и вскоре влюблённая парочка начинает подыскивать гнёздышко для совместного проживания. Однако неожиданно и без объяснений Рей прекращает бурный роман, и Джейн остаётся одна.","imdbId":"tt0244970","duration":"1:37","slogan":"The story about the one that got away and the one she never saw coming","MPAA":"PG-13"},{"id":491509,"rate":7.247,"rate_count":83,"kpOrder":10146,"name":"Спящий лес","secondName":"Nemureru mori","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"В жизни милой и доброй Минако Обы всё хорошо: любимая работа и жених. Вдруг появляется какой-то странный парень Наоко, и всё начинает рушиться. Он утверждает, что знает про Минако всё, и они оба связаны с детства. Но Минако не помнит этого парня и не может разобраться, правдивы ли её воспоминания, так как после смерти родителей и старшей сестры она забыла детство. Пытаясь скрыться от преследования Наоки, она переезжает, но это не помогает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5539,"rate":6.964,"rate_count":4241,"kpOrder":10147,"name":"Мужество в бою","secondName":"Courage Under Fire","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Февраль 1991 года. Мир следит за войной в Персидском Заливе. Полковник Серлинг, командир танкового подразделения, совершает страшную ошибку во время ночной атаки, в результате чего погибают американские военнослужащие. Начальство решает замять это дело и отправляет Серлинга на бумажную работу в Пентагон.\n\rЕму поручают проверить, годится ли кандидат на Медаль Почета Конгресса, капитан Карен Уолден, для вручения этой награды за проявленное ею «мужество в бою». В ходе расследования честный служака натыкается на множество фактов, которые военное командование США хотело бы скрыть.","imdbId":"","duration":"1:57","slogan":"A medal for honor. A search for justice. A battle for truth","MPAA":"R"},{"id":721143,"rate":7.247,"rate_count":84,"kpOrder":10147,"name":"National Geographic: Самые опасные животные","secondName":"World's deadliest animals","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":71075,"rate":6.964,"rate_count":2874,"kpOrder":10148,"name":"Наци","secondName":"Führer Ex","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма"],"age":16,"description":"Закадычные друзья Хайко и Томми мечтают сбежать из опостылевшего им коммунистического Берлина в далекую Австралию. Попытка перехода границы приводит их за решетку.\n\rВ отличие от вялого и замкнутого Хайко, опытному и смелому Томми уже знакомы суровые порядки «образцовых» тюрем ГДР, в которых заправляют неонацистские группировки. Оказавшись в настоящем аду, где выживают только стукачи и бешеные звери, Хайко спасается, заручившись дружбой местного фашистского главаря, а Томми решается на отчаянный побег…\n\rИм суждено увидеться лишь через 4 года, в Берлине, где Хайко, ставший убежденным нацистом, командует сворой бритоголовых, вышедших из подполья после падения «Стены»…","imdbId":"tt0329106","duration":"1:45","slogan":"Gewalt. Gefühl. Gefangen. (Violence. Feeling. Being caught.)","MPAA":null},{"id":324665,"rate":7.245,"rate_count":305,"kpOrder":10148,"name":"Новая бесконечная история","secondName":"Tales from the Neverending Story","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Германия","Канада"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Убегая от школьных хулиганов, 10-летний Бастиан прячется в старой книжной лавке, где находит таинственную книгу, изукрашенную орнаментом. Открыв ее, Бастиан попадает в призрачный фантастический мир  Драконов и Волшебников.\n\rНо волшебной стране Фантазии и ее правительнице, Девочке-Императрице, угрожает страшная напасть под названием Ничто, порожденная «несбывшимися мечтами». Спасти Фантазию могут лишь юный воин Атрейю и сила воображения необыкновенного мечтателя Бастиана…\n\rГерой постепенно замечает, что жесткой грани между реальностью и вымыслом на самом деле не существует… Он обзаводится новыми друзьями по обе стороны книги и история принимает совсем уж неожиданный оборот.","imdbId":"tt0271308","duration":"1:35","slogan":null,"MPAA":null},{"id":15261,"rate":6.964,"rate_count":2669,"kpOrder":10149,"name":"Дурман любви","secondName":"Addicted to Love","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Сэм - астроном и у него есть все для счастья: звездное небо и возлюбленная Линда. Она едет на пару месяцев в Нью-Йорк и не возвращается, прислав ему прощальное письмо. Сэм бросается на ее поиски и находит в обществе некоего Антона - владельца французского ресторана. \r\n\r\nСэм устраивает в доме напротив наблюдательный пункт и начинает скрупулезно наблюдать за парочкой, уверенный в том, что скоро они расстанутся. В его убежище появляется молодая особа Мэгги - экс-невеста Антона, которая горит желанием отомстить своему «бывшему»...","imdbId":"tt0118556","duration":"1:40","slogan":"Комедия о том, как потерять любовь и остаться в выигрыше","MPAA":"R"},{"id":654817,"rate":7.245,"rate_count":290,"kpOrder":10149,"name":"Мюзикл","secondName":"Deo myujikeol","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Тебе говорят, что ты бездарность. Что будешь делать? Конечно же, доказывать обратное. И даже если для этого тебе придётся пройти 80 кастингов и на всех провалиться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":95353,"rate":6.964,"rate_count":1962,"kpOrder":10150,"name":"Рассеянный","secondName":"Le distrait","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Пьер по рекомендации матери нанят ведущим менеджером в крупное рекламное агентство «Жерико». Его голова постоянно занята бредовыми рекламными идеями.\n\rОн предлагает новый взгляд на работу с покупателем и ставит рекламный бизнес фирмы с ног на голову, но, тем не менее, проекты приносят хорошую прибыль.\n\rК сожалению, парень ужасно рассеян, и из-за этого с ним происходят постоянные курьезы, добавляющие немало хлопот его шефу, но босс готов терпеть, ведь он влюблен в мамашу «героя»...","imdbId":"tt0072884","duration":"1:25","slogan":null,"MPAA":null},{"id":808690,"rate":7.245,"rate_count":163,"kpOrder":10150,"name":"Fallout: Красная звезда","secondName":"Fallout: Red Star","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Три странника, сведенные судьбой на бескрайних просторах пустоши, скитаются в поисках лучшей жизни и освежающей Ядерка-Колы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586415,"rate":6.964,"rate_count":1835,"kpOrder":10151,"name":"Козы","secondName":"Standing Up","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Двух подростков - жертв жестокого розыгрыша, популярного в их летнем лагере - раздевают догола и оставляют ночевать на безлюдном острове. Вместо того, чтобы униженными вернуться в лагерь, они решают сбежать. Впереди их ждет трехдневная одиссея, полная неожиданных открытий.","imdbId":"tt2351264","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":10107,"rate":6.964,"rate_count":1124,"kpOrder":10152,"name":"Смертельная ловушка","secondName":"Deathtrap","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Переживающий неудачи одну за другой драматург Брул решается на убийство. Он приглашает к себе талантливого студента Клиффорда, чтобы, убив, присвоить его пьесу. Кажется, план продуман до мелочей, но жизнь вносит в него решительные коррективы.","imdbId":"tt0083806","duration":"1:56","slogan":"Join us for an evening of lively fun... and deadly games.","MPAA":"PG"},{"id":408569,"rate":7.243,"rate_count":336,"kpOrder":10152,"name":"Агентство по возврату утраченного","secondName":"Gettobakkazu dakkanya","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мидо Бан и Амано Гиндзи – два подростка, которые открыли собственное бюро находок. Казалось бы, самые обычные парни помогают людям возвращать потерянные вещи, но это лишь внешняя сторона их жизни. На самом деле Мидо и Амано обладают необычными способностями, которые приносят им больше пользы, чем вреда.","imdbId":"tt0429363","duration":"0:25","slogan":"Don't get mad, get it back!","MPAA":null},{"id":42204,"rate":6.964,"rate_count":1012,"kpOrder":10153,"name":"Танк «Клим Ворошилов-2»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Лето 1941 года, первые дни Великой Отечественной войны. При отступлении курсант военного училища обнаруживает брошенный танк «КВ-2». Приведя его в полную боевую готовность, красноармеец набирает экипаж, который вступает в свой первый и последний бой с фашистами...","imdbId":"tt0100743","duration":"1:39","slogan":null,"MPAA":null},{"id":447709,"rate":6.964,"rate_count":752,"kpOrder":10154,"name":"Братья Пилоты вдруг решили поохотиться","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":7603,"rate":6.964,"rate_count":694,"kpOrder":10155,"name":"Подозреваемый","secondName":"Suspect","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"После самоубийства судьи и убийства его секретарши подозрения падают на глухонемого бродягу. Кейтлин Райли, назначенная общественным защитником, пытается найти доказательства невиновности подзащитного. Но это оказалось небезопасно...","imdbId":"tt0094082","duration":"2:01","slogan":"No matter the cost, No matter the danger. They will find the truth.","MPAA":"R"},{"id":1367866,"rate":6.964,"rate_count":616,"kpOrder":10156,"name":"Северное Сияние. Тайна огненных рун. Фильм девятый","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Агата собирается покинуть остров, однако внезапная смерть сестры вынуждает ее остаться. Пытаясь разобраться, кто стоит за убийством, она понимает, что эта смерть была лишь первым звеном в чьем-то зловещем плане. Писательнице предстоит вычислить опасного безумца и вступить с ним в непредсказуемую игру, где ставкой будет ее собственная жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1007897,"rate":7.241,"rate_count":199,"kpOrder":10157,"name":"Папа Дэн","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Украина"],"genres":["драма","комедия","семейный"],"age":null,"description":"Дэн и Тина познакомились в баре при нестандартных обстоятельствах, но вполне со стандартным продолжением: свидание, секс на одну ночь, никаких обязательств… И это полностью устраивает обоих. Но в самый разгар романтического вечера в дом вламывается компания из троих детей и суровой женщины в возрасте. После недолгой перепалки, выясняется, что это дети и свекровь Тины. А между Тиной и Дэном - разница в пятнадцать лет! Первая реакция Дэна – бежать как можно дальше. Но всё не так-то просто. Прежде избегавший серьезных отношений Дэн понимает, что влюбился.","imdbId":"tt6687536","duration":"0:50","slogan":null,"MPAA":null},{"id":46155,"rate":6.964,"rate_count":556,"kpOrder":10158,"name":"Бобры идут по следу","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Приключенческий фильм для детей о дружбе, находчивости, смекалке.","imdbId":"tt0165652","duration":"0:17","slogan":null,"MPAA":null},{"id":521849,"rate":7.241,"rate_count":120,"kpOrder":10158,"name":"Лучший стрелок","secondName":"Top Shot","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ","спорт"],"age":null,"description":"16 участников, объединенные своей страстью к оружию и меткой стрельбе, сойдутся в поединке за $100 000 и за звание лучшего стрелка. Участники должны будут пользоваться как современным, так и реальным историческим оружием. В конце каждого выпуска проигравший стрелок выбывает из шоу.","imdbId":"tt1569972","duration":"","slogan":null,"MPAA":null},{"id":44117,"rate":6.964,"rate_count":496,"kpOrder":10159,"name":"Дела давно минувших дней","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":6,"description":"Сотрудники госбезопасности расследуют дело об убийстве известного антиквара, оставившего в швейцарском банке для нужд Российской империи значительный капитал. Главная проблема в том, что со времени преступления прошло уже 46 лет...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":5932,"rate":6.963,"rate_count":109613,"kpOrder":10160,"name":"Очень страшное кино","secondName":"Scary Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дрю Деккер разговаривает по телефону с незнакомцем, будто бы попавшим не туда. Очень скоро она понимает, что её собеседник — маньяк, который хочет её убить. Дрю выбегает из дома, по пятам преследуемая маньяком. Девушке почти удаётся убежать, но её случайно сбивает машина отца...","imdbId":"tt0175142","duration":"1:28","slogan":"Ни стыда. Ни совести. Ни сиквела","MPAA":"R"},{"id":543838,"rate":6.963,"rate_count":36125,"kpOrder":10161,"name":"Забойный реванш","secondName":"Grudge Match","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Фильм расскажет о двух бывших боксерах, решающих вернуться на ринг ради финального матча, который должен будет уладить все их разногласия.","imdbId":"tt1661382","duration":"1:53","slogan":"Когда возраст не имеет значения","MPAA":"PG-13"},{"id":229546,"rate":7.24,"rate_count":166,"kpOrder":10161,"name":"Семейка монстров","secondName":"The Munsters","type":"TV_SHOW","year":1964,"yearEnd":1966,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Приключения членов жутковатого, но добродушного семейства Мюнстеров. Глава семьи Герман - полный аналог франкенштейновского монстра, его жена Лили и тесть, которого все зовут просто «Дедуля», - вампиры со стажем, а младший сын Эдди - оборотень. Единственный «гадкий утёнок» в семье - племянница Мэрилин, самая обычная девушка.","imdbId":"tt0057773","duration":"0:30","slogan":"Cross their welcome mat and you're apt to die laughing! Monstrous fun with Fred Gwynne, Yvonne DeCarlo, Al Lewis. (season 1)","MPAA":null},{"id":494373,"rate":6.963,"rate_count":13269,"kpOrder":10162,"name":"Звездная болезнь","secondName":"StarStruck","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Джессика Олсен едет в Лос-Анджелес посетить родственников, и по приезде у своей сестры узнает про местную крутейшую знаменитость - Кристофера Вайлда. Однажды ночью Джессика случайно встречает Кристофера. Они попадают в сумасшедшее приключение по Лос-Анджелесу и влюбляются друг в друга, но когда Джессика возвращается домой, Кристофер по национальному телевидению на вопрос что за девушку видели с ним, говорит что он совсем не знает ее и никогда не встречал. Кристофер зря это сделал...","imdbId":"tt1579247","duration":"1:30","slogan":null,"MPAA":null},{"id":414519,"rate":7.24,"rate_count":154,"kpOrder":10162,"name":"Пятерняшки","secondName":"Quintuplets","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия"],"age":null,"description":"Родителям Бобу и Кэрол Чэйзам каждый день приходится решать массу проблем, ведь им приходится воспитывать пятерых детей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1049279,"rate":6.963,"rate_count":6104,"kpOrder":10163,"name":"Чужая ненависть","secondName":"The Hate U Give","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Девушка-подросток из чёрного гетто Старр мечется между двумя мирами – своим домом в неспокойном бедном районе и благополучной школой, где она учится вместе с белыми детьми. Положение Старр осложняется, когда она становится единственной свидетельницей того, как полицейский выстрелил в её безоружного друга, подозреваемого в наркоторговле.","imdbId":"tt5580266","duration":"2:13","slogan":"Two worlds, one voice, no going back","MPAA":"PG-13"},{"id":339449,"rate":7.24,"rate_count":137,"kpOrder":10163,"name":"Таггерт","secondName":"Taggart","type":"TV_SHOW","year":1983,"yearEnd":2010,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Криминальный департамент Мэрихилла расследует серию ужасных убийств в мрачном Глазго.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":196664,"rate":6.963,"rate_count":2583,"kpOrder":10164,"name":"Безделушка","secondName":"Knick Knack","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о сувенирах или, скорее, о людях, которые сохраняют память о путешествиях, приобретая безделушки.","imdbId":"tt0097674","duration":"0:04","slogan":null,"MPAA":"G"},{"id":1960,"rate":6.963,"rate_count":1124,"kpOrder":10165,"name":"Танцуй со мной","secondName":"Dance with Me","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Молодой кубинец Рафаэль приезжает покорять Америку. Он красив, темпераментен, пластичен и прекрасно танцует. Отец Рафаэля, в прошлом профессиональный танцор, содержит школу, где готовит пары профессионалов и любителей для участия в мировом первенстве по бальным танцам.\n\rВ школе кипит работа - все готовятся к Открытому Чемпионату мира в Лас-Вегасе. И Рафаэль появляется как нельзя кстати, он заводит всех своей энергией и оптимизмом. Однако больше всех покорена одаренным юношей красавица Руби, которая работает инструктором в танцевальной студии. Но ее попытки научить Рафаэля правильным движениям и профессиональным па терпят неудачу. В танце юноша подчиняется только собственным чувствам и стремится поделиться с Руби этой жаждой жизни...","imdbId":"tt0120576","duration":"2:06","slogan":"In the dance of life, love can happen in a heartbeat.","MPAA":"PG"},{"id":421342,"rate":6.963,"rate_count":958,"kpOrder":10166,"name":"Три дня в Москве","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Для выполнения поручения своего начальства (а именно - посмотреть столицу) из Сибири в Москву прилетел молоденький милиционер Иван Федотов, и сразу попал в нелепую ситуацию. Он показался подозрительным одной бдительной гражданке, которая сдала милиционера в милицию. Там очаровательная Оля, младший лейтенант, во всем разобралась, но получивший свободу Иван, похоже влюбился в свою коллегу. Так начались приключения столичного гостя.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":957230,"rate":7.239,"rate_count":227,"kpOrder":10166,"name":"Путешественник: 48 часов в...","secondName":"Travel Man: 48 Hours in...","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Актёр и режиссёр Ричард Айоади приглашает вас провести выходные в лучших городах мира. Его спутниками станут коллеги по цеху — британские актёры. Самое главное — увидеть всё самое интересное за 48 часов.","imdbId":"tt4719744","duration":"0:24","slogan":"We're here, but should we have come?","MPAA":null},{"id":77427,"rate":6.962,"rate_count":36486,"kpOrder":10167,"name":"Моя ужасная няня","secondName":"Nanny McPhee","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Попав в дом к недавно овдовевшему мистеру Брауну, няня-волшебница пытается усмирить его семерых непослушных детей. Эти сорванцы, возглавляемые Саймоном, уже избавились от 17 предыдущих нянь и поэтому не сомневаются, что и 18-ю ждет та же участь.\n\rОднако, когда няне Макфи все-таки удается взять ситуацию под контроль, детишки вдруг начинают замечать, что их ужасное поведение волшебным образом приводит к совершенно удивительным и непредсказуемым результатам… ","imdbId":"tt0396752","duration":"1:37","slogan":"Веди себя хорошо или будет плохо!","MPAA":"PG"},{"id":631269,"rate":7.239,"rate_count":123,"kpOrder":10167,"name":"Спроси того парня в очках","secondName":"Ask That Guy with the Glasses","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1746682","duration":"0:05","slogan":"That's a very good question","MPAA":null},{"id":572,"rate":6.962,"rate_count":15880,"kpOrder":10168,"name":"И твою маму тоже","secondName":"Y tu mamá también","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":18,"description":"Двое друзей, не обремененных моральными принципами и мучимые подростковыми гормонами, ищут под жарким солнцем Мексики приключений. Познакомившись на празднике с испанской красоткой Луизой, чье сердце безнадежно разбито, они приглашают её отправиться в поездку на мифический пляж с романтическим названием «Небесные уста» - в мир фантазий и грез, где исполняются мечты. Решив развеяться, Луиза принимает их приглашение. ","imdbId":"tt0245574","duration":"1:46","slogan":"La vida tiene sus maneras de enseñarnos. La vida tiene sus maneras de confundirnos. La vida tiene sus maneras de cambiarnos. La vida tiene sus maneras de asombrarnos. La vida tiene sus maneras de herirnos. La vida tiene sus maneras de curarnos. La vida tiene sus maneras de inspirarnos.","MPAA":"R"},{"id":408565,"rate":7.239,"rate_count":93,"kpOrder":10168,"name":"Отряд волшебниц Алисы","secondName":"Maho shojo Tai Alys","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Алиса живет с мамой, а глава семейства некоторое время назад испарился неведомо куда. Девочка искренне верит в волшебство и не расстается с книгой якобы магических заклинаний, подаренной исчезнувшим отцом. И вот однажды Алиса переносится в иной мир, где магия - основа всего.","imdbId":"","duration":"0:09","slogan":"A never-before-seen magical world.","MPAA":null},{"id":8155,"rate":6.962,"rate_count":6323,"kpOrder":10169,"name":"Генеральская дочь","secondName":"The General's Daughter","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Убита молодая и красивая женщина, офицер ВС США, дочь прославленного генерала. Расследование загадочного убийства поручают военному следователю, опытному профессионалу Полу Бреннеру. Постепенно тёмное дело начинает обрастать жуткими подробностями. Чтобы найти убийцу, Бреннер должен распутать клубок страшных тайн и скрытых ужасных страстей.","imdbId":"tt0144214","duration":"1:56","slogan":"Разберись во лжи","MPAA":"R"},{"id":731872,"rate":7.238,"rate_count":423,"kpOrder":10169,"name":"Алый мыс","secondName":"Punta Escarlata","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":16,"description":"В прибрежном городе Алый мыс без вести пропали подростки. Их трупы были найдены лишь спустя восемь лет. Двум детективам предстоит раскрыть это загадочное дело, а заодно узнать много тайн, запрятанных за внешним благополучием испанского городка.","imdbId":"tt1534363","duration":"0:55","slogan":null,"MPAA":null}]