[{"id":7116,"rate":6.997,"rate_count":13683,"kpOrder":9805,"name":"Полтергейст","secondName":"Poltergeist","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Они здесь... Сначала они кажутся призрачными, играя в прятки в загородном доме Фрилингов. Но затем становится по-настоящему страшно! Тучи сгущаются, ожившие деревья нападают, а малютку Кэрол Энн Фрилинг засасывает в спектральную пустоту. И пока ее семья борется с вереницей кошмаров и пытается спасти девочку, по соседству, где-то рядом затаилось нечто...","imdbId":"tt0084516","duration":"1:54","slogan":"Он знает, как тебя напугать","MPAA":"PG"},{"id":543365,"rate":7.328,"rate_count":362,"kpOrder":9805,"name":"Королева юга","secondName":"La Reina del Sur","type":"TV_SHOW","year":2011,"yearEnd":2019,"countries":["Испания","Мексика","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Тереса покидает Мексику после того, как убивают её приятеля-наркокурьера. Обосновавшись в Испании, она стремится стать всевластным в стране контрабандистом наркотиков и отомстить за смерть своего любовника.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":23924,"rate":6.997,"rate_count":1192,"kpOrder":9806,"name":"Мертвые пледов не носят","secondName":"Dead Men Don't Wear Plaid","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Пародия на криминальные фильмы 40-х годов. В картине использованы кадры из старых фильмов с известнейшими актерами тех лет. Джулия Форрест убеждена, что гибель ее отца в автокатастрофе не была несчастным случаем. Чтобы доказать, что это убийство, женщина нанимает частного детектива Ригби Рирдона. В ходе расследования Рирдон выходит на след неонацистской организации, захватившей отца Джулии в плен...","imdbId":"tt0083798","duration":"1:28","slogan":"Laugh... or I'll blow your lips off!","MPAA":"PG"},{"id":841622,"rate":7.328,"rate_count":278,"kpOrder":9806,"name":"Любители трота","secondName":"Teuroteuui yeonin","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"История о гениальном музыканте Чан Джун-хёне, который терпеть не может трот и смотрит свысока на этот жанр. Он влюбляется в 20-летнюю фанатку трота, которая, в свою очередь, не мыслит жизни без этой музыки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9873,"rate":6.997,"rate_count":1088,"kpOrder":9807,"name":"Магия","secondName":"Magic","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Корки Уинтерс - чревовещатель. Его выступления вместе с куклой по имени Фэтс имеют большой успех у публики. Но Корки оставляет выступления и возвращается в родные края, где встречает подругу детства Пегги. Корки соблазняет ее благодаря магическим заклинаниям. Он начинает вести размеренную жизнь и, как считает, обрёл душевное равновесие, но театральный агент упорно преследует его и требует вернуться на сцену.","imdbId":"tt0077889","duration":"1:47","slogan":"A Terrifying Love Story.","MPAA":"R"},{"id":717364,"rate":7.328,"rate_count":148,"kpOrder":9807,"name":"Входит мороженое","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":16,"description":"Короткометражный мультсериал, действие которого разворачивается вокруг двух персонажей: Малиарти (черничное мороженое) и Анатолия (клубничное мороженое). Малиарти мнит себя учёным и изобретателем и постоянно ставит безумные эксперименты и делает идиотские открытия. Анатолий же, обладая более заурядной натурой и всегда оказываясь в эпицентре событий, всячески мешает ему, с удовольствием проявляя характерный ему сарказм.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":4077,"rate":6.997,"rate_count":1005,"kpOrder":9808,"name":"Самородок","secondName":"The Natural","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Фильм рассказывает о судьбе знаменитого бейсболиста Роя Хоббса. В возрасте 19 лет он отправляется в Чикаго, но несчастный случай мешает ему начать карьеру, и он вынужден оставаться в тени. Через пятнадцать лет, в 1939 году, Рой присоединяется к  самой худшей команде - «Нью-Йоркским Рыцарям» и практически в одиночку выводит команду из череды поражений…","imdbId":"tt0087781","duration":"2:18","slogan":"The best there was!","MPAA":"PG"},{"id":321569,"rate":7.327,"rate_count":392,"kpOrder":9808,"name":"Приключения Ширли Холмс","secondName":"The Adventures of Shirley Holmes","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["Канада"],"genres":["детектив","семейный"],"age":null,"description":"Внучатая племянница знаменитого Шерлока Холмса, школьница Ширли, живет в Канаде и беспристрастно расследует местные преступления в компании своего друга Бо Соучака. Одним из дел, за которое им приходится взяться - исчезновение в Африке исследовательницы, мамы Ширли...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7375,"rate":6.996,"rate_count":6577,"kpOrder":9809,"name":"Смерти вопреки","secondName":"Hard to Kill","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Коррумпированный калифорнийский политик и его наемники подстрелили лос-анджелесского детектива Мейсона Сторма. Они считали его мертвым. Но эта ошибка им дорого обойдется. Сторм живет смерти вопреки.\n\rСемь лет Сторм провел в тайном укрытии, где его выводили из коматозного состояния. Он очнулся с единственной целью ― мстить. С помощью преданной сиделки он готовится к схватке.\n\rОн совершенствуется в стрельбе, отрабатывает свои навыки боевых искусств и пользуется восточной медициной, чтобы вернуть себе силы. Его мастерство развернется в полную силу.","imdbId":"tt0099739","duration":"1:36","slogan":"Nico's back and this time he's even more harder to kill","MPAA":"R"},{"id":591723,"rate":7.327,"rate_count":300,"kpOrder":9809,"name":"Здесь кто-то есть: Искупление","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":null,"description":"После нападения неизвестной на Ларису в доме продолжают происходить страшные и загадочные явления. Всем членам семьи Проскуриных грозит смертельная опасность, ведь призраки не успокоятся, пока не будет наказан виновный в их смерти. Кто станет новой жертвой дома? Будет ли найден убийца Антона и Алисы? Удастся ли Проскуриным разгадать тайну дома и восстановить мир в своей семье?","imdbId":"","duration":"0:45","slogan":"Кто станет новой жертвой дома?","MPAA":null},{"id":94729,"rate":6.996,"rate_count":3631,"kpOrder":9810,"name":"Игры мотыльков","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Шестнадцатилетний рок-музыкант из уральского городка приглашен в Москву на финал телевизионного музыкального конкурса. Накануне отъезда, шатаясь по улице с друзьями, он, переполненный ощущением грядущей удачи, из лихости угоняет чужой автомобиль.\n\rНедолгая поездка заканчивается трагедией - ребята сбивают человека и, бросив разбитый автомобиль, убегают… Победителями конкурса жюри объявляет других, а Костя возвращается домой, где ведется следствие. Мать и безответно влюбленная в него девушка готовы на все, чтобы спасти парня от тюрьмы, но он, ожесточившись от неудач и разочарований, поступает по-своему…","imdbId":"tt0415058","duration":"1:45","slogan":null,"MPAA":null},{"id":405539,"rate":7.327,"rate_count":226,"kpOrder":9810,"name":"Страсть","secondName":"Passions","type":"TV_SHOW","year":1999,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал рассказывает про бедную девушку Терезу, которая влюбилась в богатого Итана Крейна. При виде его Терезу постоянно преследовали неудачи, то ведро с краской на него опрокинет, то в закусочной соусом обольет. Основной сюжетной линией, которая сохраняется до самого последнего эпизода является любовный треугольник Гвен - Тереза - Итан.\n\rОдной из главных героинь является Шеридан Крейн, обворожительная дочь Алистара Крейна и его покойной жены. Ее детство покрыто тайной. Из-за загадочных происшествий в прошлом она до сих пор не может обрести покой и любовь.\n\rУ Шеридан есть старший брат - Джулиан Крейн. Но девушка всегда больше находила общий язык с его сыном Итаном, который младше ее всего на несколько лет. Из-за трагедии в детстве у Шеридан был нервный срыв и она была отправлена в психиатрическую лечебницу в Париж. Но с тех пор проблем в ее жизни только прибавилось. Ее предал жених, которому нужны были лишь миллионы отца Шеридан. Ко всему этому Шеридан врезалась в полицейскую машину Луиса Лопеса Фитцжеральда, за что была приговорена к ста часам принудительных работ в молодежном центре города Хармони. Хотя до этого Шеридан встречалась с Хэнком Беннетом, но встретив Луиса, она влюбляется в него без памяти.","imdbId":"","duration":"0:39","slogan":"Secret desires. Forbidden magic. Intriguing mystery. Limitless passion.","MPAA":null},{"id":429408,"rate":6.996,"rate_count":2589,"kpOrder":9811,"name":"Наперегонки со смертью","secondName":"Dead Man Running","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Действие происходит в Лондоне. Главный герой - бывший мошенник, пытающийся в корне изменить свою жизнь. Ему дают 24 часа на поиски 100 000 фунтов в уплату долга ростовщику – если он их не найдет, то его убьют. Он уезжает в Манчестер, место, где процветает наркобизнес.","imdbId":"tt1311699","duration":"1:32","slogan":null,"MPAA":"R"},{"id":397249,"rate":7.326,"rate_count":492,"kpOrder":9811,"name":"В мире животных","secondName":"Creature Comforts","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Мультсериал про обычных животных, которые дают интервью о своей жизни (здоровье, проблемы, работа, и т.д.)","imdbId":"tt0324742","duration":"0:10","slogan":null,"MPAA":null},{"id":456927,"rate":6.996,"rate_count":2556,"kpOrder":9812,"name":"Холостые выстрелы","secondName":"Mine vaganti","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Члены большого и суматошного семейства Кантоне – отец, мать, в высшей степени эксцентричная тетя Лучиана, Томмасо, его сестра Элена и старший брат Антонио – собрались на торжественном обеде, чтобы отметить назначение Антонио главой семейного бизнеса. Томмасо решает воспользоваться случаем, чтобы рассказать наконец родным о том, что он гей, но его старший брат неожиданно опережает его, сообщив всем собравшимся аналогичную новость.\n\r Разъяренный отец со скандалом выгоняет Антонио из дома и в результате нервного потрясения попадает в больницу. Бразды правления семейным предприятием неожиданно переходят к Томмасо. И хотя это совсем не та жизнь, о которой мечтал юноша, он не может рассказать об этом семье, боясь за здоровье отца. Какое-то время ему удается скрывать от родных правду, но все меняет неожиданный приезд его старых друзей.","imdbId":"tt1405810","duration":"1:50","slogan":"Some Family Secrets are Best Kept in the Closet.","MPAA":null},{"id":673120,"rate":6.996,"rate_count":1409,"kpOrder":9813,"name":"Долгая дорога к свободе","secondName":"Mandela: Long Walk to Freedom","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция","ЮАР"],"genres":["биография","драма","история"],"age":16,"description":"Хроника жизни Нельсона Манделы начиная с его детства в деревне и вплоть до его вступления в должность первого демократически избранного президента Южной Африки.","imdbId":"tt2304771","duration":"2:21","slogan":"It is an ideal for which I am prepared to die.","MPAA":"PG-13"},{"id":490280,"rate":7.325,"rate_count":215,"kpOrder":9813,"name":"Барашек Тимми","secondName":"Timmy Time","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Тимми - единственный барашек в стаде, поэтому он привык все делать по-своему. И сейчас, впервые в жизни, Тимми придется учиться вместе с другими животными, потому что Тимми идет в детский сад! Своенравный и непослушный, Тимми должен научиться делиться с другими детьми и думать не только о собственном благополучии, но и о чувствах других. Как хороший футболист, Тимми должен запомнить, что недостаточно просто ударить по мячу, надо послать пас другому игроку. \n\rЦапля Гарриет и сова Осборн, которые руководят детским садом, уверены, что с появлением Тимми у них прибавится хлопот, но все оказывается совсем иначе...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":5660,"rate":6.996,"rate_count":623,"kpOrder":9814,"name":"Переход","secondName":"The Passage","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","драма"],"age":null,"description":"Война. Франция оккупирована фашистами. Участники Сопротивления, стараясь спасти от нацистов ученого и его семью, нанимают проводником баскского пастуха, для перехода через Пиренейские горы в нейтральную Испанию. Их разыскивает одержимый садист — офицер СС. Начинается преследование беглецов эсэсовским безумцем и его карательным отрядом.","imdbId":"","duration":"1:37","slogan":"An ice-swept escape route in front of them. A cold-blooded killer behind them. The only way out is up.","MPAA":"R"},{"id":178580,"rate":6.995,"rate_count":134513,"kpOrder":9815,"name":"Ночь в музее","secondName":"Night at the Museum","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Молодой человек в поисках работы попадает в музей, где приступает к обязанностям ночного сторожа. Оказывается, не такая это простая работа, как могло показаться на первый взгляд. Ведь самое главное - не только не дать никому войти в музей, но и не позволить никому и ничему из музея выйти....","imdbId":"tt0477347","duration":"1:48","slogan":"Всё оживает","MPAA":"PG"},{"id":310992,"rate":7.324,"rate_count":448,"kpOrder":9815,"name":"Альфред Хичкок представляет","secondName":"Alfred Hitchcock Presents","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Обновленные версии классических историй Альфреда Хичкока.","imdbId":"tt0088476","duration":"0:22","slogan":null,"MPAA":null},{"id":761,"rate":6.995,"rate_count":19715,"kpOrder":9816,"name":"Отсчет убийств","secondName":"Murder by Numbers","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"В лесной канаве курортного калифорнийского городка Сан-Бенито найден труп девушки. Вести следствие поручают опытному детективу из отдела по расследованию убийств Кэсси Мэйуэзер и её новому напарнику Сэму Кеннеди.\n\rКэсси уходит в расследование с головой. Она тщательно собирает всевозможные улики и на их основе составляет приблизительный портрет убийцы. Сэм умён и энергичен. Но найти убийцу не так просто.","imdbId":"tt0264935","duration":"1:55","slogan":"Единственным недостатком их плана была она","MPAA":"R"},{"id":494671,"rate":7.324,"rate_count":104,"kpOrder":9816,"name":"Охиторисама","secondName":"Ohitori sama","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"33-летняя Акияма Сатоми работает учителем истории в школе для девочек, в которой когда-то училась сама. Из-за способности справляться с любой работой самостоятельно и от недостатка личной жизни заработала прозвище Охиторисама. В одно прекрасное время, в школе появляется новый преподаватель по имени Шинчи, который устраивается работать на какое-то время. Он на десять лет моложе Сатоми и не имеет ни денег, ни статуса. Хотя преподавательницы и студентки этой школы считают его симпатичным, он совсем не во вкусе Охиторисамы... или нет?","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":44597,"rate":6.995,"rate_count":1128,"kpOrder":9817,"name":"Грачи","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Виктор Грач и Леонид Осадчий - опасные преступники. Считая себя сильной и независимой личностью, которой все позволено, Виктор хочет видеть таким же и своего младшего брата Шурку. И тот, подчиняясь авторитету Виктора, становится невольным участником тяжких преступлений и, в конце концов, оказывается на скамье подсудимых. Долго не выносится приговор, потому что судье важно понять степень виновности каждого из братьев, докопаться до истины, выяснить, что превратило обыкновенных парней в грабителей и убийц.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":419607,"rate":6.995,"rate_count":728,"kpOrder":9818,"name":"Назначаешься внучкой","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Осень 1942 года. Фашистские войска рвутся к Волге, идут тяжелые бои под Сталинградом. Ради победы над врагом и освобождения своей Родины люди готовы жертвовать всем, даже собственной жизнью. Все рвутся на фронт, особенно молодежь. \r\n\r\nНе стала исключением и 17-ти летняя Дуся Мельникова. Она уговорила своего военкома взять ее в армию. Но на фронт ее сразу не отправили, а сделали курсантом школы разведчиков. После окончания школы, под видом 15-ти летней сироты, ее забрасывают в немецкий тыл на Кубань радисткой к оставшемуся без связи разведчику, который изображает из себя полицая, люто ненавидящего советскую власть.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":885660,"rate":7.323,"rate_count":476,"kpOrder":9818,"name":"Под чужим флагом","secondName":"False Flag","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Израиль"],"genres":["драма","триллер"],"age":16,"description":"В Москве похищен министр обороны Ирана, генерал Сулимани. Похищение было разработано и организовано очень опытной профессиональной командой. Подозреваемые смогли избежать ареста и покинуть страну. Однако они оставили на месте преступления множество доказательств и улик. По данным расследования и, особенно, принимая во внимание личность жертвы, ФСБ убеждёна, что похищение - дело рук израильского Моссада. Пятеро обычных израильтян - двое мужчин и три женщины - однажды утром из средств массовой информации узнают о том, что они являются главными подозреваемыми в дерзком похищении иранского министра обороны, совершённом в Москве.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":55235,"rate":6.995,"rate_count":588,"kpOrder":9819,"name":"Токийский скиталец","secondName":"Tôkyô nagaremono","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"В этом джазово-гангстерском фильме исправляющийся убийца «Феникс» Тэтцу, в ожидании решения внезапно возникших проблем, скитается по Японии, пока в одном из притонов он окончательно не решает возвратиться в Токио и решить проблемы полагаясь только на себя.","imdbId":"tt0061101","duration":"1:29","slogan":null,"MPAA":null},{"id":762187,"rate":7.323,"rate_count":160,"kpOrder":9819,"name":"Буря","secondName":"La Tempestad","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Историю любви двух людей из совершенно разных миров. Марина Реверте - изнеженная горожанка, привыкшая ко всем удобствам цивилизации. Дамиан Фабре - своевольный и отважный моряк, капитан рыболовецкого судна. Марина терпит крупную неудачу в сфере карьеры и лишается перспективной должности, вследствие чего вынуждена сменить крупный мегаполис на небольшой рыбацкий городишко, где она начинает работать на странную богачку Мерседес Артига и получает должность управляющей консервного завода. Здесь и происходит её знакомство с Дамианом. На первый взгляд кажется, что это совершенно разные люди и у них нет ни единого шанса влюбиться друг в друга. Однако, как гласит истина, противоположности притягиваются, и «никогда не говори никогда»...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":373300,"rate":6.995,"rate_count":588,"kpOrder":9820,"name":"Камень судьбы","secondName":"Stone of Destiny","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","криминал"],"age":18,"description":"История убеждённого шотландского патриота Йена Хэмилтона, который в 1950 году возродил гордость Шотландии своим невероятным и сумасбродным рейдом в самое сердце Англии, чтобы вернуть на родину захваченный 650 лет назад англичанами Камень судьбы.","imdbId":"tt1037156","duration":"1:36","slogan":"A heist 600 years in the making","MPAA":"PG"},{"id":404332,"rate":7.323,"rate_count":139,"kpOrder":9820,"name":"По справедливости","secondName":"In Justice","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Команда из организации под названием Национальном судебный проект (NJP), сосредоточивает свое внимание на наиболее неясных и запутанных делах, в которых в совершении преступления был обвинен невинный человек. Молодые служители закона решают свои задачи по принципу детского паззла - они смотрят на дело как на картинку, которая была неправильно составлена, и видят свою цель в том, чтобы разобрать паззл на отдельные детали, а затем сложить его заново, на этот раз так, чтобы все сходилось. В процессе расследования они выясняют, кто действительно виновен, и освобождают невиновных.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":11764,"rate":6.995,"rate_count":491,"kpOrder":9821,"name":"Как пришить свою женушку","secondName":"How to Murder Your Wife","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Художник-аниматор Стэнли Форд, автор популярных комиксов о суперагенте, не знает ни забот, ни печалей и вовсю наслаждается жизнью холостяка. Все приключения своего нарисованного героя, прежде чем перенести их на бумагу, он предварительно испытывает на себе. Захватывающие погони, перестрелки, любовные похождения, светские рауты. И вот после очередной вечеринки он просыпается женатым на итальянке, ни слова не понимающей по-английски. Привычная и во всех отношениях приятная жизнь Стэнли начинает рушиться. Вскоре у него в голове рождается сюжет очередного комикса под названием «Как пришить свою жёнушку».","imdbId":"","duration":"1:59","slogan":"Bring The Little Woman...Maybe She'll Die Laughing!","MPAA":null},{"id":21433,"rate":6.995,"rate_count":484,"kpOrder":9822,"name":"Сад","secondName":"The Garden","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["драма"],"age":null,"description":"Фильм повествует о судьбе сексуальных меньшинств на протяжении 20-го века. Картина затрагивает тему противоречий между христианством и гомосексуальностью. Последовательность странных библейских мотивов — Мадонна с ребенком, пытающаяся убежать от папарацци, Иисус, освистанный толпой, — всё это на фоне техногенных ландшафтов, разрухи и безжизненных пейзажей.","imdbId":"tt0099634","duration":"1:32","slogan":null,"MPAA":null},{"id":427826,"rate":7.322,"rate_count":162,"kpOrder":9822,"name":"Готовы или нет","secondName":"Ready or Not","type":"TV_SHOW","year":1993,"yearEnd":1997,"countries":["Канада"],"genres":["драма","семейный"],"age":null,"description":"Главные героини сериала — подруги-семиклассницы Аманда Зимм и Бизи Рамоне — довольно скромные девочки, чья дружба в каждой серии подвергается серьезным испытаниям. Как справиться с завистью к чужому успеху, как смириться с тем, что у подруги появился парень... Не забыты и домашние проблемы. У Бизи, которая растет в шумной итальянской семье, несколько братьев, она играет в хоккей и вообще больше похожа на мальчишку. А мама еврейской девочки Аманды вот-вот приведет в дом нового папу...","imdbId":"tt0106110","duration":"0:23","slogan":null,"MPAA":null},{"id":271806,"rate":6.994,"rate_count":113484,"kpOrder":9823,"name":"Шрэк навсегда","secondName":"Shrek Forever After","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Чем бы еще заняться огру, который уже сразился со злым драконом, спас прекрасную принцессу и уберег от беды королевство родственников по линии жены? Что ж, если вы Шрэк, то, сами того не заметив, вы вдруг сядете дома и станете наслаждаться покоем в кругу семьи. Вместо того чтобы как раньше пугать деревенских жителей, теперь Шрэк, хоть и с неохотой, но соглашается оставлять автографы на их вилах. А куда же подевался знаменитый рык этого огра? \n\rПод грузом воспоминаний о днях, когда он чувствовал себя «настоящим огром», Шрэк поддается на уговоры сладкоголосого Румпельштильцхена и заключает с ним договор. Сразу после этого Шрэк оказывается в альтернативной реальности Тридевятого королевства, где все поставлено с ног на голову: на огров здесь охотятся, Румпельштильцхен восседает на троне, а Шрэк и Фиона даже не знакомы. И теперь только сам Шрэк может исправить все, что он натворил, чтобы спасти друзей, восстановить привычный ему порядок вещей и вернуть себе свою единственную Истинную Любовь.","imdbId":"","duration":"1:30","slogan":"Последняя глава","MPAA":"PG"},{"id":586596,"rate":7.321,"rate_count":294,"kpOrder":9823,"name":"Наследство сестер Корваль","secondName":"Musée Eden","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Монреаль, 1910 год. Феликс Корваль становится первой жертвой целой серии жестоких убийств. Все его имущество, включая музей восковых фигур наследуют его племянницы Камилла и Флоренс Корваль. Экспонаты музея - это воспроизведения и имитации самых громких убийств всех времен. И вот, сестры начинают опасное расследование в надежде найти этого серийного убийцу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":401775,"rate":6.994,"rate_count":34666,"kpOrder":9824,"name":"Люблю тебя, чувак","secondName":"I Love You, Man","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Успешный риэлтор Питер Клэйвен наконец-то сделал предложение женщине своей мечты и тут же столкнулся с неожиданной проблемой. У него нет лучшего друга, которому можно поручить важную миссию шафера на свадьбе. После череды специфических свиданий Питер наконец-то нашёл подходящего человека, полную себе противоположность, Сиднея. Да вот только благодаря новому другу Питер понял, что жил неправильно и по-настоящему не умел веселиться… и, похоже, передумал жениться.","imdbId":"","duration":"1:45","slogan":"Ищу друга... Геям просьба не беспокоиться","MPAA":"R"},{"id":924226,"rate":7.321,"rate_count":196,"kpOrder":9824,"name":"Русалки","secondName":"Betoolot","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Израиль"],"genres":["детектив","триллер"],"age":null,"description":"Привычную жизнь 32-летней служащей полиции Шелли Раджуан нарушает трагическое известие. Женщине сообщают, что обнаружено тело ее сестры-близнеца Майи. Известие вызывает много вопросов, ведь считалось, что Майя утонула еще 17 лет назад. Но найденное тело принадлежит гораздо более взрослой женщине, а это означает, что сестра Шелли не утонула в тот трагический день на Синайском полуострове. Шелли начинает расследование, чтобы выяснить, что же произошло на самом деле...","imdbId":"tt4212124","duration":"0:45","slogan":null,"MPAA":null},{"id":2459,"rate":6.994,"rate_count":15515,"kpOrder":9825,"name":"Суперзвезда","secondName":"Raise Your Voice","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","семейный"],"age":12,"description":"Юная провинциалка Терри Флетчер обожает петь в церковном хоре, но ее старший брат Пол уверяет, что следует совершенствовать голос и не останавливаться на достигнутом.\n\rПосле трагической гибели Пола вопреки возражениям отца девушка отправляется в Лос-Анджелес. Там, в течение лета, ей нужно пройти серьезный отборочный конкурс в престижную музыкальную школу, а для этого важно не затеряться среди талантливых конкурентов...","imdbId":"","duration":"1:43","slogan":"Don't hold back. Don't give up","MPAA":"PG"},{"id":745543,"rate":7.321,"rate_count":161,"kpOrder":9825,"name":"Песчаник 42","secondName":"Bluestone 42","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Великобритания"],"genres":["военный","комедия"],"age":null,"description":"Рассказ об отряде британских сапёров, мающихся где-то на просторах Афганистана и рискующих своими жизнями каждый день. Однако есть и в их существовании светлые моменты: например, приезд нового капеллана, очень удачно оказывающегося симпатичной блондинкой - которая сразу вызывает интерес капитана Ника Медхёрста. К его разочарованию, барышня не спешит падать в объятия отважного сапёра, но отступать перед трудностями бравый вояка не привык.","imdbId":"tt2708572","duration":"0:30","slogan":"A bomb disposal detachment in Afghanistan","MPAA":null},{"id":316099,"rate":6.994,"rate_count":14661,"kpOrder":9826,"name":"Любовь и прочие обстоятельства","secondName":"Love and Other Impossible Pursuits","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой адвокат, умница и красавица Эмили Гринлиф не знала, что роман с женатым красавцем Джеком Вулфом приведет к таким результатам…  Теперь ее собственная семейная жизнь полна проблем. Эмили скрывает роковую тайну, разрываясь между прошлым и заботой о пасынке, мальчике самостоятельном, с непростым характером. Именно общение с ним заставляет ее начать жить заново в этом реальном мире – сложном и удивительном.","imdbId":"","duration":"1:38","slogan":"Love makes everything possible.","MPAA":"R"},{"id":5279,"rate":6.994,"rate_count":12782,"kpOrder":9827,"name":"Полицейский из Беверли-Хиллз 3","secondName":"Beverly Hills Cop III","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"После перерыва в семь лет полицейский из Детройта Аксель Фоули снова вынужден побывать у своих друзей в Беверли-Хиллз. Его приводят туда поиски убийцы любимого шефа.\n\rВ результате парк аттракционов «Мир чудес», где бандиты в жутком подполье печатали фальшивые доллары, стал ареной боевых действий, а наш герой отомстил убийцам, прославился и познакомился с очаровательной работницей парка.","imdbId":"tt0109254","duration":"1:44","slogan":"He's back!","MPAA":"R"},{"id":1103851,"rate":6.994,"rate_count":6583,"kpOrder":9828,"name":"Квнщики","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Первый полнометражный фильм о КВН.\n\rУникальный проект, снятый на фестивале КВН в Сочи без разрешения организаторов фестиваля. История настоящего пути к вершинам самой молодежной игры.","imdbId":"tt7981452","duration":"2:05","slogan":"Их этому никто не учил","MPAA":null},{"id":161273,"rate":7.32,"rate_count":265,"kpOrder":9828,"name":"Кин Эдди","secondName":"Keen Eddie","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Великобритания","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Эдди Арлетт - детектив полиции Нью-Йорка. Работник он активный, инициативный, оперативный, профессиональный, но вот только очень доверчивый. Особенно, когда речь заходит о доверии красивой женщине, которая может вывести на след одного из крупнейших поставщиков синтетического наркотика в Европу. Доверяй, но проверяй!\n\rИначе можно сорвать давно готовившуюся операцию по поимке наркодельцов и отправиться на их поиски в Великобританию. Кто сказал, что лондонские полицейские примут нашего бравого американца с распростертыми объятиями? Разве только, если он не продемонстрирует чудеса американской смекалки, силу характера, настойчивость и не найдет преступников в рекордно короткие сроки.","imdbId":"","duration":"0:43","slogan":"New York cop. Kicking London arse.","MPAA":null},{"id":919800,"rate":6.994,"rate_count":4469,"kpOrder":9829,"name":"Манифесто","secondName":"Manifesto","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":16,"description":"«Манифесто» – это путешествие по истории искусства XX века. В фильме встречаются Малевич и Джармуш, Кандинский и Годар, а их знаменитые манифесты произносят 13 героинь нашего времени.\n\rВернисаж и похороны, семейный ужин и мусорная свалка, новостная студия и панк-вечеринка становятся сценой для 13 вдохновляющих высказываний о свободе и новаторстве, о политике и искусстве, о любви и смерти.","imdbId":"","duration":"1:35","slogan":"Art requires truth not sincerity.","MPAA":null},{"id":888134,"rate":7.32,"rate_count":197,"kpOrder":9829,"name":"Лицо короля","secondName":"Wangui eolgul","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Несмотря на то, что Кван Хэ-гун был сыном любовницы короля, он становится наследным принцем Чосона. В течение 16 лет незаконнорожденному принцу предстоит пережить множество событий: от дворцовых заговоров до покушений на его жизнь. Сложные отношения с отцом Королём Сонджо приводят к тому, что они становятся соперниками не только в политике, но и в любви. Принц использует физиогномику (искусство гадания по лицу) для захвата власти.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":2985,"rate":6.994,"rate_count":2692,"kpOrder":9830,"name":"Гражданский иск","secondName":"A Civil Action","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Адвокат Ян Шлихтман - циничный высокооплачиваемый юрист, берущийся только за очень прибыльные дела, которые он без труда решает вне зала суда. Его очередное дело обещает быть весьма легким.\n\rНо Шлихтман не подозревает, что грядущий судебный процесс превратится в тяжелое, бесконечное сражение, в котором адвокату придется поставить на карту свое состояние, репутацию и честь...","imdbId":"","duration":"1:50","slogan":"Даже у правосудия есть своя цена...","MPAA":"PG-13"},{"id":807188,"rate":7.32,"rate_count":121,"kpOrder":9830,"name":"Привет, детка","secondName":"Hello Baby","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Корея Южная"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt2151718","duration":"","slogan":null,"MPAA":null},{"id":32185,"rate":6.994,"rate_count":2440,"kpOrder":9831,"name":"Мумия","secondName":"The Mummy","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Египетский жрец Имхотеп через 3700 лет после смерти возвращается к жизни. Повстречав англичанку Хелен Гросвенор, он узнает в ней жрицу, жившую также почти сорок столетий назад...","imdbId":"tt0023245","duration":"1:13","slogan":"Stranger than «Dracula» ... More fantastic than «Frankenstein» ... More mysterious than «The Invisible Man»","MPAA":null},{"id":12344,"rate":6.994,"rate_count":1800,"kpOrder":9832,"name":"Окно спальни","secondName":"The Bedroom Window","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Очаровательная любовница Терри Ламберта - жена его босса Сильвия. Однажды ночью она выглядывает из окна спальни Терри и становится свидетельницей нападения на молодую женщину. Чтобы не скомпрометировать Сильвию Терри соглашается выступить вместо нее свидетелем, но неожиданно становится в глазах полиции главным подозреваемым.\n\rЕго обвиняют в серии жестоких убийств. Для Терри остается единственный путь к спасению – предпринять собственное расследование в попытке найти настоящего убийцу. А единственный человек, который готов помочь Терри – Дениз, та самая жертва нападения, которое произошло под окном его спальни…","imdbId":"tt0092627","duration":"1:52","slogan":"Innocent of murder. Guilty of love.","MPAA":"R"},{"id":888081,"rate":6.994,"rate_count":483,"kpOrder":9833,"name":"Вкус","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Миша наконец решился признаться в любви Лене. Но его прерывает отец девушки - он решил взять реванш в давней игре со своим другом. На кону огромный куш, который может достаться Лене, и все мгновенно меняется.","imdbId":"tt4775116","duration":"0:17","slogan":null,"MPAA":null},{"id":104949,"rate":6.994,"rate_count":670,"kpOrder":9834,"name":"Забытые желания","secondName":"Romulus, My Father","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма"],"age":16,"description":"Снятая на основе воспоминаний философа Раймонда Гаита, картина повествует о нелегкой жизни, которую ему пришлось пережить в столь юном возрасте. В центре повествования стоят сложные отношения родителей Раймонда, где ключевой фигурой выступает его мать, своенравный и ветреный характер которой однажды приводит к непоправимым событиям, вовлекая в череду трагедий ее саму и близких ей людей.","imdbId":"tt0462023","duration":"1:44","slogan":"The Band Between a Father and His Son Can Never Be Broken","MPAA":"R"},{"id":454583,"rate":6.994,"rate_count":622,"kpOrder":9835,"name":"Чертовы футболисты","secondName":"Teufelskicker","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","спорт"],"age":null,"description":"Юный Мориц влюблен в футбол и играет в команде, которую тренирует его отец. Но после размолвки родителей мальчик вместе с мамой переезжает жить в городок к дедушке. Столкнувшись в местном футбольном клубе со своим злейшим врагом и соперником по турниру Марком, Мориц решает собрать свою футбольную команду. Ведь новые школьные знакомые Морица: братья Мехмет и Энеш, Нико, сестра Марка Катрина и загадочный Алекс, увлекающийся со своими приятелями паркуром, — так же страстно любят футбол, как и Мориц.","imdbId":"tt1390424","duration":"1:51","slogan":"Wir machen euch die hölle heiß! (We make hot the hell to you!)","MPAA":null},{"id":465065,"rate":7.318,"rate_count":318,"kpOrder":9835,"name":"Красный орел","secondName":"Águila Roja","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["Испания"],"genres":["история","мелодрама","приключения"],"age":16,"description":"XVII столетие. Золотой век испанской истории. У обыкновенного школьного учителя Гонсало убивают жену. Чтобы найти убийц он вынужден вести двойную жизнь, превращаясь ночами в неуловимого мстителя...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":623766,"rate":6.994,"rate_count":508,"kpOrder":9836,"name":"Madonna: Express Yourself","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt2036364","duration":"0:05","slogan":null,"MPAA":null},{"id":630609,"rate":7.318,"rate_count":132,"kpOrder":9836,"name":"И ты, Брут?! Всемирная история предательств","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Авторы цикла проводят реконструкцию исторических событий, связанных с предательством близких людей, а также делают попытку воссоздания обстоятельств событий, не обсуждая и не оценивая моральные качества героев сериала.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":623744,"rate":6.993,"rate_count":89882,"kpOrder":9837,"name":"Побочный эффект","secondName":"Side Effects","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда её мужа посадили в тюрьму, у Эмили начались психологические проблемы. Спустя четыре года он выходит, а Эмили впадает в депрессию и вроде бы даже пытается покончить с собой. Психотерапевт назначает ей лекарства, но сама Эмили хочет принимать новый препарат, который ей советует коллега по работе.","imdbId":"","duration":"1:41","slogan":"Одна доза изменит твою жизнь","MPAA":"R"},{"id":12132,"rate":6.993,"rate_count":3438,"kpOrder":9838,"name":"Ложный огонь","secondName":"Foxfire","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Учитель биологии любит «лапать» симпатичных учениц колледжа. Все это терпят, пока четыре девочки жестоко его не избивают. Девочек в результате отстраняют от занятий. Инициативу проявила путешествующая по стране независимая, красивая и крутая девчонка по кличке Легс - по-английски Ноги. \r\n\r\nВокруг нее и собирается группа страдающих от самцов девчонок, находящихся в том возрасте, когда подобные обстоятельства вполне могут сменить сексуальную ориентацию. Они дают отпор кретинам-одноклассникам, когда те пытались изнасиловать одну из них в отместку за то, что их любимого учителя могут уволить. Угнав у подонков их же машину, попались в полицию. Суд. Девочек признали виновными...","imdbId":"tt0116353","duration":"1:42","slogan":"If you don't like the rules, Make your own","MPAA":"R"},{"id":4055,"rate":6.993,"rate_count":3291,"kpOrder":9839,"name":"Незаконное вторжение","secondName":"Unlawful Entry","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Супруги Карен и Майкл Карр живут себе тихо-мирно вместе с любимым пушистым котом и никого не трогают. Дом - фешенебельный, район - спокойный. По крайней мере, так уверяли Карров, когда они покупали особняк. Однажды ночью в дом вломился громила-грабитель, и Майклу пришлось защищать жену и жилище с помощью клюшки для гольфа. \r\n\r\nК счастью, преступник убежал, не причинив вреда, Карен и Майклу. Супруги вызвали полицию. Вот так в их доме появился офицер лос-анджелесской полиции Пит Дэвис. В первый, но далеко не в последний раз... Появился для того, чтобы превратить тихую мирную жизнь супругов Карр в бесконечный и абсолютный кошмар... \r\n\r\nЧто может сделать человек, обладающий реальной властью и к тому же олицетворяющий закон, если захочет уничтожить обыкновенного гражданина, не любящего оружие, а иногда даже и не знающего толком своих прав? Да все что угодно! А что может противопоставить обыкновенный гражданин насилию со стороны представителя власти? Ничего, кроме личного сопротивления...","imdbId":"","duration":"1:47","slogan":"Desire, passion, lust... It's a deadly game of obsession.","MPAA":"R"},{"id":24702,"rate":6.993,"rate_count":2324,"kpOrder":9840,"name":"Остров огня","secondName":"Huo shao dao","type":"FILM","year":1990,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","драма","криминал"],"age":16,"description":"Полицейский Вонг Вэй, приехав издалека, обнаруживает своего дядю - старшего полицейского офицера - убитым при загадочных обстоятельствах. Поскольку найденные улики не только не помогли делу, но ещё больше его запутали, Вонг решает сесть в тюрьму, чтобы, завоевав доверие заключенных, найти убийцу.\n\rОднако дело принимает неожиданный оборот, и Вонг оказывается замешанным в убийстве одного из тюремщиков, за что его приговаривают к смерти. Однако когда приговор вот-вот должен был быть приведён в исполнение, некто Вардер Тьен предлагает ему присоединиться к своему движению, несущему порядок и справедливость людям...","imdbId":"tt0099812","duration":"2:05","slogan":"Чтобы свершить правосудие, ему нужно сесть в тюрьму","MPAA":"R"},{"id":325736,"rate":6.993,"rate_count":2212,"kpOrder":9841,"name":"Шоковый эффект","secondName":"Bottle Shock","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Фильм основан на реальных событиях. В 1976 году небольшая американская винодельня произвела фурор на конкурсе вин во Франции. Их вино в конкурсе, на котором дегустация происходила вслепую, победило, сделав Калифорнию известным мировым поставщиком вин.","imdbId":"tt0914797","duration":"1:50","slogan":"Based on a true story of love, victory and fermentation.","MPAA":"PG-13"},{"id":532815,"rate":7.317,"rate_count":375,"kpOrder":9841,"name":"Кобато","secondName":"Kobato.","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Заветные желания есть у каждого, девочка по имени Кобато не исключение. Она появляется в нашем мире, чтобы осуществить своё желание. Для этого Кобато должна помогать людям, исцелять их сердца, собирая печали и горести в специальную бутылочку. Как только эта волшебная бутылочка заполнится, желание Кобато исполнится.\n\rВ этом нелёгком деле у героини есть наставник по имени Иорёги, который в наказание за свои деяния был отправлен на землю в виде синей плюшевой собаки. Основной проблемой этой необычной пары является то, что Кобато, несмотря на всю свою старательность, слишком инфантильна и не очень представляет, как следует вести себя на земле.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6468,"rate":6.993,"rate_count":1603,"kpOrder":9842,"name":"Темный кристалл","secondName":"The Dark Crystal","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Веками в волшебной стране, которую населял народ гелфлингов, царил мир и покой. Но однажды произошла страшная беда: был поврежден Темный кристалл, магический камень, управляющий законами Вселенной. Из-за этого нарушилось равновесие хаоса и порядка, а бедных человекообразных гелфлингов поработили воинственные, злобные ящеры скексисы.\n\rЕсли Темный кристалл не починить до дня Великого слияния трех солнц, кошмарные скексисы будут вечно править миром. И тогда храбрые гелфлинги Джен и Кира отправляются на полные опасностей и приключений поиски отколовшейся части кристалла,без которой нельзя исправить святыню.","imdbId":"tt0083791","duration":"1:33","slogan":"When evil screams throughout the world, when all three suns converge, when all that's fair and fine seems lost... a hero will emerge!","MPAA":"PG"},{"id":401653,"rate":7.317,"rate_count":197,"kpOrder":9842,"name":"Жестокое царство","secondName":"Harsh Realm","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Сериал рассказывает о Томе Хоббсе, молодом лейтенанте вооруженных сил США, которому командование дает особое задание: отправиться в военный игровой симулятор «Жестокое царство» и остановить генерала Омара Сантьяго, который взломал код игры и теперь угрожает реальному миру...","imdbId":"","duration":"0:43","slogan":"Are you ready to play?","MPAA":null},{"id":840949,"rate":6.993,"rate_count":1603,"kpOrder":9843,"name":"Смертельно живой","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма","триллер"],"age":null,"description":"Семен — известный писатель. На протяжении трех лет ему приходят смс сообщения от неизвестного номера с предсказанием будущего. Что бы Семен не делал, все предсказания сбывались. \n\rВсе попытки найти автора сообщений увенчались провалом. Поэтому Семен продолжает жить спокойной жизнью. До тех пор, пока ему не приходит очередное сообщение…","imdbId":"tt3719414","duration":"1:18","slogan":"А ты веришь в судьбу?","MPAA":null},{"id":888206,"rate":7.316,"rate_count":311,"kpOrder":9843,"name":"Сияй или сойди с ума","secondName":"Bitnageona michigeona","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"История о правителе Со из Корё и последней принцессе государства Пархэ - Син Юль. Жизнь одарила их нелёгкой судьбой: принцу с детства говорят, что он проклят, а принцесса даже была на волоске от смерти. Однажды эти двое встречаются и постепенно начинают испытывать друг к другу чувства.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":3708,"rate":6.993,"rate_count":1434,"kpOrder":9844,"name":"Помни обо мне","secondName":"Ricordati di me","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Карло Ристуччиа наблюдает, как разваливается его с виду благополучная семья. Его жена Джулия работает учительницей, хотя всю жизнь мечтала стать актрисой; 18-летняя дочь Валентина готова сделать всё, чтобы попасть на самое популярное телешоу в стране, что маловероятно; сын Паоло безответно влюблен и курит травку; а сам Карло стал скучным финансистом, спрятал подальше свой недописанный роман.\n\rИх жизнь полна разочарований и обид. Но однажды, в очередной день скандалов и ссор, Карло встречает любовь своей юности, ослепительно прекрасную Алессию, которая становится его любовницей и музой.\n\rВнезапно мечты семьи Карло начинают сбываться, но что ей сулят неожиданные перемены - счастье или новые проблемы?","imdbId":"tt0323807","duration":"2:05","slogan":"Мечты сбываются, даже когда этого совсем не ждешь…","MPAA":"R"},{"id":7748,"rate":6.993,"rate_count":1288,"kpOrder":9845,"name":"Кровавое воскресенье","secondName":"Bloody Sunday","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["военный","драма","история"],"age":16,"description":"История трагических событий 30 января 1972 года в североирландском городе Дерри. В этот день британские солдаты открыли огонь по участникам марша за права ирландцев, убив 13 демонстрантов и ранив 14. Это «кровавое воскресенье» разожгло огонь жесточайшей гражданской войны, длившейся 25 лет...","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":501817,"rate":7.316,"rate_count":85,"kpOrder":9845,"name":"Будь послушным, Джонни Вейр","secondName":"Be Good Johnny Weir","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1587957","duration":"","slogan":"Bad Has Never Been So Good for Skating's Favorite Drama Queen.","MPAA":null},{"id":487,"rate":6.993,"rate_count":1211,"kpOrder":9846,"name":"Вечер в опере","secondName":"A Night at the Opera","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","мюзикл"],"age":12,"description":"Ловкач Отис Дрифтвуд придумал способ прикарманить денежки богатой вдовы, делами которой он управлял. Вдовушка спала и видела, как бы пробиться в высшее общество и Отис подговорил её вложить круглую сумму в Нью-Йоркскую оперу. Вместо прославленного тенора Ласпари Отис нанял за «десятку» певца из хора, а остаток присвоил себе. Певец оказался действительно хорош и за 10 долларов отработал на всю тысячу, а заодно покорил сердце любимой девушки-хористки.","imdbId":"tt0026778","duration":"1:36","slogan":"Don't miss it! The funniest picture ever made!","MPAA":null},{"id":577806,"rate":6.993,"rate_count":1022,"kpOrder":9847,"name":"Сержант Слотер, мой старший брат","secondName":"Sergeant Slaughter, My Big Brother","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt1798247","duration":"0:13","slogan":null,"MPAA":null},{"id":8979,"rate":6.993,"rate_count":634,"kpOrder":9848,"name":"Колокол, книга и свеча","secondName":"Bell Book and Candle","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Джиллиан Хоррой - обычная современная ведьма. Красивая, обворожительная и... одинокая. Единственный спутник жизни - любимый сиамский котик. Но однажды порог здания, в котором живёт чародейка, переступает симпатичный сотрудник одного печатного издания, Шеп Хендерсон.","imdbId":"","duration":"1:42","slogan":"Getting here is half the fun...","MPAA":null},{"id":673069,"rate":7.315,"rate_count":428,"kpOrder":9848,"name":"Чё как?","secondName":"Watstcheu eop","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка"],"age":null,"description":"Эта история начинается с роковой случайности, произошедшей в судьбах совершенно разных людей. Все они проходят вступительный экзамен в колледж художественной культуры. У каждого героя свои мотивы: кто-то хочет стать знаменитым, кто-то мечтает петь и танцевать, а кто-то просто хочет поступить в колледж и поручает выбор специальности своей подруге.\n\rУ каждого из этих подростков своя история, своя тайна, но всех их объединила большая любовь к музыке.","imdbId":"","duration":"0:50","slogan":"Now is our Time","MPAA":null},{"id":26815,"rate":6.993,"rate_count":653,"kpOrder":9849,"name":"Белый, красный и...","secondName":"Bianco rosso e...","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":16,"description":"Даже когда в мире кипят невероятные политические и социальные страсти, рушится привычный уклад жизни, простые и естественные человеческие чувства всегда выходят на первый план. И вот уже убежденный коммунист, закоренелый атеист, а также бабник и балагур Аннибале прекращает богохульствовать, когда сестра Джермана закрывает ему рот совсем не невинным поцелуем...","imdbId":"tt0066829","duration":"1:36","slogan":"See her as you have never seen her before...wounded by her love for men, and healing the hurt of others.","MPAA":"R"},{"id":728242,"rate":7.314,"rate_count":469,"kpOrder":9849,"name":"Госслужащий 7-го ранга","secondName":"7 keup kongmuwon","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Гиль-ро всегда хотел быть шпионом с тех самых пор, как в детстве посмотрел фильмы про агента 007. Он добрый, состоятельный и стильный. Он наконец-то попадает в национальную разведку, но в будущем это сулит ему много трудностей. Ким Со-вон - умная и сильная, но с тяжелым финансовым положением. Ей приходится много работать, чтобы прокормить свою семью.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":23610,"rate":6.993,"rate_count":654,"kpOrder":9850,"name":"Рожденный защищать","secondName":"Zhong hua ying xiong","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный"],"age":16,"description":"Конец Второй мировой войны. Молодой китайский паренек возвращается после войны с японцами в родной город, чтобы разыскать армейского друга. Он узнает, что местным жителям, после того, как в город вошли американцы, живется не многим лучше, чем под японцами.\n\rАмериканские солдаты ведут себя как настоящие захватчики, обращаясь с китайцами как с людьми второго сорта, а местное правительство предпочитает закрывать на это глаза.","imdbId":"tt0096507","duration":"1:32","slogan":"Once Upon A Time In China A New Hero Emerged...","MPAA":"R"},{"id":785544,"rate":7.314,"rate_count":208,"kpOrder":9850,"name":"Святой дьявол","secondName":"Santa diabla","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Потеряв мужа в результате ужасного заговора с целью уничтожения, Санта Мартинес одержима местью. Она строит план «идеальной мести». Только изъяном в ее плане будет любовь, которая снова войдет в ее жизнь. Санте придется выбирать: пожертвовать любовью или местью?","imdbId":"tt3072546","duration":"","slogan":null,"MPAA":null},{"id":309010,"rate":6.993,"rate_count":544,"kpOrder":9851,"name":"Навстречу шторму","secondName":"Into the Storm","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","военный","драма"],"age":16,"description":"Взгляд на жизнь и карьеру премьер-министра Великобритании Уинстона Черчилля в конце Второй мировой войны.","imdbId":"tt0992993","duration":"1:39","slogan":"A relentless leader is the greatest weapon of war.","MPAA":null},{"id":1346489,"rate":7.314,"rate_count":189,"kpOrder":9851,"name":"Небо в цвету!","secondName":"Appare-Ranman!","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Конец XIX века. Гениальный асоциальный инженер Сорано Аппарэ и мудрый, но трусливый самурай Косамэ приплывают в Америку. Оставшись без средств к существованию, они решают принять участие в гонках, чтобы выиграть призовые деньги и вернуться домой. Их ждут соперники, бандиты и другие неожиданности в невероятном путешествии по пустыне и через всю Америку, от Лос-Анджелеса до Нью-Йорка, в которое друзья отправляются на построенной ими паровой машине.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":800953,"rate":6.993,"rate_count":516,"kpOrder":9852,"name":"Ностальгист","secondName":"The Nostalgist","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика","фэнтези"],"age":12,"description":"В ретрофутуристическом городе Ваниль всегда безоблачное ванильное небо – настоящий синтетический рай, поддерживаемый искусственным интеллектом. Но даже идеальная система может дать сбой – и Ваниль окажется потемкинской деревней, за фасадом которой – мрачное будущее, в котором все – не те, кем кажутся...","imdbId":"tt3215822","duration":"0:17","slogan":"There's no bigger pain than remembering of the happy time in misfortune. (Dante Alighieri, The Divine Comedy)","MPAA":null},{"id":1184695,"rate":7.313,"rate_count":349,"kpOrder":9852,"name":"Долг/стыд","secondName":"Giri/Haji","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В Лондоне убит племянник главы одного из преступных кланов Токио. Причем убит катаной, некогда принадлежавшей предводителю конкурентного клана якудза Фукухаре. Сам Фукухара и начальник токийской полиции снаряжают на расследование детектива Кэндзо Мори, так как его младший брат, якобы погибший, украл эту самую катану и теперь считается главным подозреваемым. Детектив Мори прибывает в британскую столицу под прикрытием, и найти убийцу ему нужно как можно быстрее, так как от этого зависит не только хрупкий мир между токийскими якудза, но и безопасность его собственной семьи.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":2899,"rate":6.992,"rate_count":19626,"kpOrder":9853,"name":"Мошенники","secondName":"Serving Sara","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Гордон и Сара Мур - не совсем обычная супружеская пара. Сара - типичная англичанка, Гордон - типичный техасец. Благодаря совместным усилиям их скотоводческое ранчо приносит огромные доходы. Прощаясь с мужем в аэропорту и садясь в самолет, направляющийся в Нью-Йорк, Сара и подумать не могла, какой сюрприз приготовил ей благоверный. В его жизни появилась другая женщина, и он хочет развестись...","imdbId":"tt0261289","duration":"1:39","slogan":"The One Thing That Could Bring Them Together Is Revenge","MPAA":"PG-13"},{"id":839418,"rate":7.313,"rate_count":183,"kpOrder":9853,"name":"Грань","secondName":"Border: Keishichô Sôsa Ikka Satsujinhan Sôsa Dai 4-gakkari","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Анго Исикава - умный амбициозный детектив, «женатый на работе». Однажды из ружья убивают бывшего полицейского. Прибывший на место преступления Исикава застает убийцу, который стреляет в него. Случается чудо - Анго остается жив, хотя в его голове застревает пуля. Он возвращается к работе. И вот новое убийство. На месте преступления детектив видит готового расплакаться мальчика и понимает, что другие люди его не видят, ведь именно этот ребенок - жертва преступления.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":160898,"rate":6.992,"rate_count":7223,"kpOrder":9854,"name":"Последний уик-энд","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"История юношеской любви переплетается с криминальной историей четырех ребят, решивших уничтожить тело случайно погибшего товарища. Два перекликающихся сюжета раскрывают тему морального выбора, определяющего людские судьбы.","imdbId":"tt0764271","duration":"1:30","slogan":"Даже простая шутка может сделать любой уик-энд последним","MPAA":null},{"id":28191,"rate":6.992,"rate_count":5304,"kpOrder":9855,"name":"Повелитель мух","secondName":"Lord of the Flies","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":16,"description":"Группа юных курсантов военной школы чудом спасаются после катастрофы перевозившего их самолета. Вместе с пилотом они оказываются на пустынном острове совершенно одни. Помощи ждать неоткуда и надо осваиваться в необычных условиях. Кто-то хочет во всем походить на взрослых. А кому-то милей мальчишеские игры и забавы в самом жестоком и кровавом варианте...","imdbId":"tt0100054","duration":"1:30","slogan":"No parents. No teachers. No rules... No mercy.","MPAA":"R"},{"id":469743,"rate":7.313,"rate_count":73,"kpOrder":9855,"name":"Real World/Road Rules Challenge: The Inferno III","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":17091,"rate":6.992,"rate_count":1847,"kpOrder":9856,"name":"Джуд","secondName":"Jude","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Следуя примеру своего школьного учителя, каменщик Джуд изучает древние языки и мечтает о карьере университетского преподавателя. Однако его амбиции натыкаются на риф романтической страсти. Сперва Джуд терпит неудачу в браке, а затем влюбляется в свою кузину, которая замужем за его бывшим учителем.","imdbId":"tt0116722","duration":"2:03","slogan":"His World Could Never Change... Until She Became His World.","MPAA":"R"},{"id":800947,"rate":6.992,"rate_count":1662,"kpOrder":9857,"name":"Мозг напополам","secondName":"Brain Divided","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Парень-ботаник идет в ресторан на свидание вслепую. Место отличное и девушка очень красива. Вот если бы только две стороны его мозга смогли бы сработать вместе на этот раз...","imdbId":"tt3143518","duration":"0:05","slogan":null,"MPAA":null},{"id":5217,"rate":6.992,"rate_count":1272,"kpOrder":9858,"name":"Том и Томас","secondName":"Tom & Thomas","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["семейный"],"age":0,"description":"Действие фильма происходит в Лондоне в канун Рождества. Тротуары покрыты снегом, а в ярко украшенных витринах выставлены подарки и искрящиеся новогодние елки. Девятилетние Том и Томас живут в разных районах города и не знают о существовании друг друга. Но они всегда подозревали, что когда-нибудь встретятся. У Тома есть воображаемый друг Томас, а Томас играет с воображаемым приятелем Томом.\n\rТомасу исполняется девять лет, и чтобы отпраздновать день рождения он едет на экскурсию в Музей науки. И то, что он так долго предчувствовал, сбывается. В грандиозном зеркальном лабиринте Томас лицом к лицу сталкивается с Томом, похожим на него как две капли воды. Томас находит своего пропавшего брата-близнеца, и они обещают друг другу больше никогда не расставаться.","imdbId":"tt0288263","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":411887,"rate":6.992,"rate_count":1220,"kpOrder":9859,"name":"Гоемон","secondName":"Goemon","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":18,"description":"1582 год. Великий Ода Нобунага пал от руки своего некогда верного вассала Мицухидэ Акэти. Но и его судьба была предрешена - Хидэёси Тоётоми взял власть в стране в свои руки. Он провёл чёткую грань между самураями и крестьянами, в результате чего пропасть между богатыми и бедными стала как никогда шире. Но 15 лет спустя в стране появился человек, который встал на защиту крестьян в неравной борьбе с правительством. Этим человеком стал великий ниндзя Исикава Гоэмон. Тайны прошлой жизни свели его с другим не менее легендарным ниндзя - Сайдзо Киригакурэ.","imdbId":"tt1054122","duration":"2:08","slogan":null,"MPAA":null},{"id":408729,"rate":7.312,"rate_count":177,"kpOrder":9859,"name":"Юный мастер Инь-Ян","secondName":"Shônen onmyôji","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Внук легендарного прорицателя и экзорциста Абэ-но-Сэймэя прямо-таки задавлен славой деда. Все смотрят на него, как на будущего великого оммёдзи, а он даже не способен видеть духов! От такого позора юный Масахиро готов хоть в ремесленники податься... Но тут вдруг ему удается увидеть, по крайней мере, одного духа – белого лисо-кото-кролика с красными перьями. Что ж, неплохо для начала! Масахиро нарекает свое нежданное приобретение Моккуном (хотя аякаси уверяет, что его настоящее имя куда благозвучней) и готовится к первым победам на дедовском поприще.","imdbId":"tt0876247","duration":"0:25","slogan":null,"MPAA":null},{"id":683253,"rate":6.992,"rate_count":887,"kpOrder":9860,"name":"Любовь Хиёри","secondName":"Hiyokoi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Хиёри Нисияме уже пятнадцать, но она такая маленькая и трогательная, что ну никак не похожа на старшеклассницу! К тому же она робка и застенчива, да и проболела почти полгода, так что пришла в новый класс уже в декабре... Хиёри так надеется, что сможет не привлекать к себе внимания и тихо-мирно учиться!Однако в первый же день на нее обратил внимание высоченный Хироси Юсин, балагур и всеобщий баловень. Их даже посадили рядом, так что мечте Хиёри – остаться незаметной – не суждено сбыться: вокруг Хироси-куна всегда толпятся приятели и подружки, он весело пререкается с учителями, все замечает... и вовсе не намерен игнорировать свою крошечную соседку!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":842945,"rate":7.311,"rate_count":480,"kpOrder":9860,"name":"Даг","secondName":"Dag","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Норвегия"],"genres":["драма","комедия"],"age":null,"description":"Приветствуйте находчивого доктора Дага. Он уверен в том, что каждый человек должен жить в полнейшем одиночестве! Как ни странно, доктор регулярно делится своими наблюдениями с пациентами, что приходят к нему на прием. После таких бесед порядка девяноста процентов супружеских пар подают на развод. Даг же в свою очередь ведет довольно спокойную ничем не примечательную жизнь. Наверное, больше всего, помимо одиночества, он любит лекарства, которые выпускаются только по рецепту врача. Бесспорно, вскоре его мирной и простенькой жизни придет конец, но каким он будет?","imdbId":"tt1711386","duration":"0:23","slogan":"Dag is the marriage counselor that believes everyone would be better off living in solitude.","MPAA":null},{"id":15591,"rate":6.992,"rate_count":797,"kpOrder":9861,"name":"Маленькие женщины","secondName":"Little Women","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Гражданская война в США. Сестры Мэг, Джо, Бесс и Эмми живут дружно, невзирая на внешние обстоятельства. Их отец находится на фронте, и семье, ведомой их любимой мамой, необходимо как-то свести концы с концами. Существенную помощь семейству оказывают их сосед мистер Лоуренс и его внук Лори...","imdbId":"tt0024264","duration":"1:55","slogan":"Acclaimed Universally as One of the Finest Pictures in History of the Screen! (Print Ad- Buffalo Courier-Express, ((Buffalo, NY)) 8 December 1933)","MPAA":null},{"id":626631,"rate":7.311,"rate_count":250,"kpOrder":9861,"name":"Рани","secondName":"Rani","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","приключения"],"age":18,"description":"Франция, 1743-й год. Маркиз де Валькур лишает наследства сына Филиппа в пользу своей незаконнорожденной дочери Жоланны. Обезумев от ярости, Филипп убивает отца и крадет завещание.\r\n\r\nМногочисленные долги толкают его на предательство – Филипп продает англичанам секретный план военной операции французской армии. Об этом случайно становится известно Жоланне де Валькур. Теперь она становится слишком опасной для Филиппа.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":12250,"rate":6.992,"rate_count":707,"kpOrder":9862,"name":"Серебряный ветер","secondName":"The Silver Brumby","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["драма","семейный"],"age":0,"description":"В далеких лесах Австралийских Альп живет необыкновенный герой – Таура, Серебряный Брамби, прекрасный и быстрый как ветер жеребец, рожденный свободным и не знающий, что такое седло. Он – король всех диких лошадей Каскадных гор.\n\rЕму не страшны любые стихии и опасности. Все почитают мудрого и гордого Тауру, даже его злейший враг - укротитель диких  лошадей по прозвищу «Человек». Многие годы «Человек» безуспешно охотится на неуловимого Серебряного Брамби, пытаясь захватить свой самый ценный трофей, накинуть на Тауру узду и поставить к себе в стойло.\n\rНо лишь маленькой девочке Инди удается подружиться с Серебряным Брамби, которого, как утверждает легенда, невозможно приручить…","imdbId":"tt0108137","duration":"1:33","slogan":"The magic of the mountain. The obsession of a man. The beauty of the Silver Brumby.","MPAA":"G"},{"id":258210,"rate":7.311,"rate_count":185,"kpOrder":9862,"name":"Остров фантазий","secondName":"Fantasy Island","type":"TV_SHOW","year":1977,"yearEnd":1984,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"На загадочном тропическом острове странный человек по имени мистер Рорк с помощью своих трех ассистентов исполняет любые, даже самые странные желания и фантазии своих гостей. И все бы хорошо, но исполнение желаний далеко не всегда приводит к тому, что ожидалось...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":920082,"rate":6.991,"rate_count":3163,"kpOrder":9863,"name":"Лучшие враги","secondName":"The Best of Enemies","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"История о невероятной дружбе между чернокожей правозащитницей Энн Атуотер и членом Ку-клукс-клана Клэйборном Эллисом. Они были ожесточёнными противниками, пока не попали в один комитет по решению расового разделения в школе. Давних врагов объединяет забота о будущем своих детей.","imdbId":"tt4807408","duration":"2:13","slogan":"Change is worth fighting for.","MPAA":"PG-13"},{"id":268759,"rate":7.311,"rate_count":177,"kpOrder":9863,"name":"Полиция будущего","secondName":"Kidô keisatsu patorebâ","type":"TV_SHOW","year":1988,"yearEnd":1989,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В недалёком будущем в Японии потихоньку почему-то начинают сходить с ума строительные роботы. Они сами по себе, не нуждаясь в пилотировании пилотом, стремятся разнести как можно больше жилых объектов ровно до тех пор, пока их не уничтожат военные роботы.","imdbId":"tt0160423","duration":"0:25","slogan":null,"MPAA":null},{"id":264499,"rate":6.991,"rate_count":2938,"kpOrder":9864,"name":"Орел против акулы","secondName":"Eagle vs Shark","type":"FILM","year":2007,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","мелодрама"],"age":18,"description":"Фильм о любви двух «неудачников» - девушки и парня, которые встретились одним днём в закусочной, где работала девушка...","imdbId":"tt0494222","duration":"1:28","slogan":"Opposites. Unattractive.","MPAA":"R"},{"id":17000,"rate":6.991,"rate_count":2005,"kpOrder":9865,"name":"Матадор","secondName":"Matador","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Бывший тореадор, покинувший ринг после ранения, и успешная женщина-адвокат — серийные убийцы. Для обоих высшее наслаждение неразрывно связано со смертью партнёра. Когда их пути пересекаются, каждый смотрит на другого как на потенциальную жертву.","imdbId":"tt0091495","duration":"1:50","slogan":null,"MPAA":"NC-17"},{"id":399921,"rate":7.31,"rate_count":146,"kpOrder":9865,"name":"Звезда Калейдо","secondName":"Kaleido Star","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юная гимнастка Сора Наэгино едет в Америку. Ее заветная мечта – попасть в цирк «Пестрая Арена», стать частью знаменитой труппы, выступать под одним куполом с прославленными Лейлой Гамильтон и Юрием Киллианом.\n\rИ вот, несмотря на разнообразные неувязки вроде кражи чемодана и вынужденной остановки в полицейском участке, она добирается до цирка. Ей даже представляется возможность попробовать себя, заменив акробатку с вывихом руки. Но повезет ли Соре покорить «Пеструю Арену», угодить требовательным работодателям, опытным коллегам и взыскательной публике?","imdbId":"tt0444953","duration":"0:23","slogan":"The Kaleido stage shines again!","MPAA":null},{"id":413459,"rate":6.991,"rate_count":1937,"kpOrder":9866,"name":"Жизнь за один день","secondName":"Het leven uit een dag","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Что было бы, если бы вы проживали всю свою жизнь за один день? И у вас бы была только одна единственная попытка насладиться каждым моментом: первый поцелуй, учеба в школе, взросление, занятия любовью. Внезапно полюбившие друг друга Бенни и Джинни живут в мире, где все происходит лишь раз, за один день. Они не могут смириться, что их любовь когда-нибудь кончится. Они придумывают, как обмануть порядок вещей и провести вместе целую вечность… Их цель?! АД…","imdbId":"tt1213647","duration":"1:34","slogan":null,"MPAA":null},{"id":1437647,"rate":7.31,"rate_count":141,"kpOrder":9866,"name":"Tonikaku Kawaii","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt12311976","duration":"0:23","slogan":null,"MPAA":null},{"id":255324,"rate":6.991,"rate_count":726,"kpOrder":9867,"name":"Дорожная сказка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Современная сказка о маленьких забавных автомобильчиках.","imdbId":"tt1294155","duration":"0:10","slogan":null,"MPAA":null},{"id":9810,"rate":6.991,"rate_count":587,"kpOrder":9868,"name":"Харпер","secondName":"Harper","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Частного детектива из Лос-Анджелеса Лью Харпера нанимает циничная богатая дама для поисков своего пропавшего мужа. Расследование сталкивает детектива с самыми сомнительными персонажами - стареющая актриса, певица из ночного клуба, глава религиозной секты, контрабандисты.","imdbId":"tt0060490","duration":"2:01","slogan":"This is a different kind of cat named Harper... and excitement clings to him like a dame!","MPAA":null},{"id":229292,"rate":7.309,"rate_count":241,"kpOrder":9868,"name":"Старски и Хатч","secondName":"Starsky and Hutch","type":"TV_SHOW","year":1975,"yearEnd":1979,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Несдержанный Старски и высокообразованный Хатч – полицейские в штатском, борющиеся с наркодиллерами, грабителями и другими головорезами. В этом им помогают их красный Торино 1974 года и информатор Хагги Бир.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":395058,"rate":6.99,"rate_count":110736,"kpOrder":9869,"name":"Воображариум доктора Парнаса","secondName":"The Imaginarium of Doctor Parnassus","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Путешествуя по миру вместе со своей Группой, доктор Парнас дает возможность зрителям шоу пройти сквозь волшебное зеркало в фантастический мир. Однако магический дар Парнаса имеет свою цену: в течение многих веков он играет в азартные игры с самим дьяволом, который собирается прийти и забрать свой приз — дочь Парнаса Валентину. Но девушка влюбляется в загадочного незнакомца по имени Тони, который присоединяется к труппе в Лондоне…","imdbId":"tt1054606","duration":"2:03","slogan":"Какова цена его бессмертия?","MPAA":"PG-13"},{"id":297602,"rate":7.309,"rate_count":214,"kpOrder":9869,"name":"Тайны отца Даулинга","secondName":"Father Dowling Mysteries","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Приходской священник из Чикаго отец Даулинг имеет особый талант: он прирожденный криминалист. Отец Даулинг видит все, слышит все, и замечает все то, мимо чего другие проходят, не останавливаясь. Вместе со своей верной помощницей сестрой Стив отец Даулинг раскроет серию загадочных убийств, которыми наполнены закоулки огромного города.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":455188,"rate":6.99,"rate_count":101120,"kpOrder":9870,"name":"Рыцарь дня","secondName":"Knight and Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Случайная встреча в аэропорту одинокой женщины Джун Хэвенс и обаятельного агента Миллера приводит к тому, что им приходится вместе колесить по всему свету, спасаясь от наемных убийц и пытаясь уберечь от коварных злодеев мощную батарею, которая является уникальным источником энергии.\n\rПопадая в бесчисленные передряги и постоянно находясь на волоске от смерти, Джун все время мучается в догадках, кто же на самом деле ее неугомонный спутник - спаситель человечества, предатель или просто-напросто сумасшедший...","imdbId":"tt1013743","duration":"1:49","slogan":"She met him on a plane. He'll take her for a ride.","MPAA":"PG-13"},{"id":1443822,"rate":7.309,"rate_count":190,"kpOrder":9870,"name":"Скорая помощь 3","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В то время, как Рая будет переживать из-за пропажи Кости, Арефьева – злиться, а коллеги над этим шутить, на подстанции появятся два новых сотрудника – водитель Камышов, испытывающий к женщинам особую страсть, и фельдшер Лера, которая станет для семьи Ломагина угрозой. В свою очередь Рыков начнёт подозревать возлюбленную во вновь вспыхнувших к бывшему мужу чувствах, а тайны прошлого подвергнут отношения Тани и Ушакова серьёзным испытаниям.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":608559,"rate":6.99,"rate_count":50723,"kpOrder":9871,"name":"И грянул шторм","secondName":"The Finest Hours","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет фильма основан на реальных событиях, произошедших в 1952 году, когда сотрудники береговой охраны в самый разгар шторма, используя деревянные моторные лодки, пытались спасти экипаж двух нефтяных танкеров.","imdbId":"tt2025690","duration":"1:57","slogan":"32 survivors, room for 12.","MPAA":"PG-13"},{"id":617329,"rate":6.99,"rate_count":17599,"kpOrder":9872,"name":"Стальная бабочка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Беглые беспризорники во главе с юной Чумой зарабатывают на пропитание дерзкими ограблениями. Попавшись в очередной раз на разбое, Чума вынуждена под давлением полиции стать живой приманкой для серийного убийцы. Если она пополнит список жертв, искать ее никто не станет. \n\rПочерк маньяка одинаков, все девушки похожи, а место охоты – лесной массив на окраине Москвы. Для опера Ханина поимка монстра не просто вопрос чести, но и цена погон. А для Чумы – цена свободы. Общая цель сближает юную беспризорницу и взрослого циничного опера.","imdbId":"tt2469210","duration":"1:47","slogan":null,"MPAA":null},{"id":408928,"rate":7.308,"rate_count":75,"kpOrder":9872,"name":"Запретная любовь","secondName":"Kumiho woejeon","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Среди обычных людей живут лисы. Они похожи на обычных людей, но они намного их сильнее, выносливее и обладают сверхспособностями. Единственная их слабость - им трудно выжить без человеческой печени, которую они едят.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8171,"rate":6.99,"rate_count":8328,"kpOrder":9873,"name":"Только для твоих глаз","secondName":"For Your Eyes Only","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"На этот раз агенту 007 предстоит захватывающая дух гонка с русскими коллегами. Дело в том, что Британские военные умудрились утопить в Ионическом море абсолютно секретное оборудование. Если аппаратура попадет в руки советским разведчикам, это может привести к ужасающим для Великобритании и всего мира последствиям.\n\rБонду приходится с безумной скоростью прокатиться по трассе для бобслея, повисеть на одной руке над бездонной пропастью, участвовать в захватывающем дух подводном сражении с применением новейшего шпионского оружия. В этом непростом соревновании Бонду помогает великолепная красавица Милена, которая одинаково хорошо владеет боевым арбалетом и, что еще более опасно, искусством обольщения.","imdbId":"tt0082398","duration":"2:07","slogan":"No one comes close to JAMES BOND 007","MPAA":"PG"},{"id":408339,"rate":7.308,"rate_count":63,"kpOrder":9873,"name":"Великолепный человек-олень","secondName":"Shika otoko aoniyoshi","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Учитель старшей школы Таканобу Огава переводится в школу для девочек в префектуре Нара, известной своими оленьими стадами. Там его ожидают своеобразные учителя, высокомерные девочки и ...олень. Жизнь Таканобу резко изменилась, когда этот олень сказал, что тот избран для выполнения миссии по спасению Японии.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3583,"rate":6.99,"rate_count":4426,"kpOrder":9874,"name":"Коррупционер","secondName":"The Corruptor","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Лейтенант Ник Чен – один из наиболее заслуженных полицейских Нью-Йорка. Как китайский иммигрант, Чен использовал связи с Триадой, чтобы продвинуться по служебной лестнице. Теперь он поддерживает порядок в Чайна-тауне. Когда началась война между Тонгами и Фукинскими Драконами Чен получает в напарники новичка-идеалиста Денни Уоллеса, который поначалу не осознает всю власть и влияние своего нового босса...","imdbId":"tt0142192","duration":"1:50","slogan":"Нельзя играть по правилам, когда их нет","MPAA":"R"},{"id":60832,"rate":6.99,"rate_count":1743,"kpOrder":9875,"name":"Исцеление","secondName":"Cure","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Детектив Такабэ и психиатр Сакума привлекаются к расследованию серии загадочных убийств. Общение с подозреваемыми не приносит никакого результата, пока в руки полиции не попадает странный молодой человек.","imdbId":"tt0123948","duration":"1:51","slogan":"Madness. Terror. Murder.","MPAA":null},{"id":582367,"rate":6.99,"rate_count":1266,"kpOrder":9876,"name":"Идеальный конец","secondName":"A Perfect Ending","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"У Ребекки есть один секрет, о котором не знают даже ее лучшие друзья. А уж женщина по имени Пэрис, оказывающая эскорт-услуги за весьма солидную цену - это точно последний человек на земле, с кем бы она поделилась своей тайной. Но то, что начинается как череда глупых ошибок, становится весьма эротичным приключением.","imdbId":"tt1823059","duration":"1:50","slogan":null,"MPAA":null},{"id":817194,"rate":6.99,"rate_count":1108,"kpOrder":9877,"name":"История Габриэль Дуглас","secondName":"The Gabby Douglas Story","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Фильм рассказывает об американской гимнастке Габриэль Кристине Виктории «Габби» Дуглас, двукратной олимпийской чемпионке, первая афроамериканской гимнастке, выигравшей командное и абсолютное первенство на одной Олимпиаде.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":5719,"rate":6.99,"rate_count":636,"kpOrder":9878,"name":"Дом ужасов доктора Террора","secondName":"Dr. Terror's House of Horrors","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"В купе поезда, в котором уже едут пятеро мужчин, подсаживается таинственный доктор Шрек, профессор парапсихологии и оккультных наук. Задремав, господин Шрек роняет на пол свой портфель из которого вываливается колода карт таро, а попутчики, заинтересовавшись, просят его предсказать их будущее.\n\rДоктор Шрек любезно соглашается и предсказывает одному из них погибнуть от руки оборотня, другому принять смерть от умного растения, третьему — поплатиться за воровство музыки Вуду, четвертому — умереть от собственного эго, а пятому — пасть жертвой вампира. Разумеется, никто из пассажиров в удивительные предсказания доктора не поверил, но на конечной станции их всех ждал большой сюрприз...","imdbId":"tt0059125","duration":"1:38","slogan":"Acclaimed as «THE FEAR OF THE YEAR»","MPAA":null},{"id":22581,"rate":6.989,"rate_count":10616,"kpOrder":9879,"name":"Суспирия","secondName":"Suspiria","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","ужасы"],"age":18,"description":"Юная американка Сюзи приезжает в Германию обучаться мастерству танца в престижной мюнхенской балетной школе. В ночь приезда её туда почему-то не пустили, но она видела, как из здания выбежала девушка, которая позже в ту же ночь была жестоко убита. На утро недоразумение разрешится, Сюзи примут, и она приступит к занятиям. Девушке придётся жить в пансионате при школе, на ночь её будут поить вином с подмешанным снотворным, но Сюзи всё равно почувствует витающую в воздухе школы угрозу и захочет выяснить, что ей угрожает.","imdbId":"","duration":"1:38","slogan":"Do you know anything about witches?","MPAA":"R"},{"id":103726,"rate":6.989,"rate_count":10413,"kpOrder":9880,"name":"Спасительный рассвет","secondName":"Rescue Dawn","type":"FILM","year":2006,"yearEnd":0,"countries":["Люксембург","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм поставлен по реальным событиям и рассказывает о жизни немца Дитера Денглера, который мечтал стать летчиком. Он уехал в США, где стал летчиком ВМФ во время войны во Вьетнаме. Его самолет сбили над Лаосом и его взяли в плен. Вместе с группой пленных Дитер организовал побег.","imdbId":"tt0462504","duration":"2:00","slogan":"Вырваться из ада!","MPAA":"PG-13"},{"id":582725,"rate":6.989,"rate_count":3201,"kpOrder":9881,"name":"Сорванец","secondName":"Tomboy","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Вместе с родителями и младшей сестренкой Жанной 10-летняя Лора недавно переехала на новое место жительства. На улице лето; соседские ребята весь день играют во дворе, но Лора пока что никого не знает. Она знакомится с Лизой, девочкой своего же возраста, и притворяется перед ней мальчиком. Так Лора становится Михаэлем и начинает дружить с другими детьми. Постепенно они с Лизой сближаются, отчего положение Лоры-Михаэля становится все более двойственным.","imdbId":"","duration":"1:18","slogan":"There's a new kid in town.","MPAA":null},{"id":385,"rate":6.989,"rate_count":1879,"kpOrder":9882,"name":"Маньчжурский кандидат","secondName":"The Manchurian Candidate","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Южная Корея, 1952 год. Отряд американских солдат попадает в окружение, и только чудом спасшиеся девять человек под командованием Раймонда Шоу возвращаются на родину. Раймонд за эту операцию получает Медаль Почёта, но не помнит, ни как они выходили из окружения, ни многих подробностей боя.","imdbId":"tt0056218","duration":"2:06","slogan":"When you've seen it all, you'll swear there's never been anything like it!","MPAA":"PG-13"},{"id":428643,"rate":7.305,"rate_count":237,"kpOrder":9882,"name":"Огненные дороги","secondName":"","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Телесериал о жизни узбекского писателя, композитора и революционера Хамзы Хаким-заде Ниязи.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":304235,"rate":6.989,"rate_count":1818,"kpOrder":9883,"name":"Мой мальчик Джек","secondName":"My Boy Jack","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":null,"description":"Всю свою жизнь Редьярд Киплинг безуспешно разыскивал сына Джека, который присоединился к ирландским войскам и пропал без вести во время Первой мировой войны. Горькая ирония судьбы заключается в том, что Киплинг сам использовал всё своё влияние, чтобы комиссия признала Джека годным к строевой, несмотря на слабое зрение.","imdbId":"tt0851430","duration":"1:35","slogan":"A young man fights for his country.","MPAA":null},{"id":1228744,"rate":7.304,"rate_count":324,"kpOrder":9883,"name":"Преступление в Дели","secondName":"Delhi Crime","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Полицейские Дели ведут расследование жестокого группового изнасилования, потрясшего всю страну.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":4202,"rate":6.989,"rate_count":1734,"kpOrder":9884,"name":"Хоффа","secondName":"Hoffa","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Взлёт и падение знаменитого авантюриста и политика от американских профсоюзов - Джимми Хоффы. Во времена президента Эйзенхауэра он уговаривал водителей грузовиков вступить в его профсоюз. Между тридцатыми и семидесятыми - годы борьбы за права, головокружительная карьера, сговор с мафией, тюрьма и снова свобода.","imdbId":"","duration":"2:14","slogan":"He was capable of anything. He wasn't afraid of anyone. That's why everyone was afraid of him. He didn't want law, he wanted justice.","MPAA":"R"},{"id":668250,"rate":7.304,"rate_count":245,"kpOrder":9884,"name":"The Ultimate Fighter","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["боевик","реальное ТВ","спорт"],"age":null,"description":"","imdbId":"tt0445912","duration":"1:00","slogan":"Determination. Discipline. Excellence.","MPAA":null},{"id":449237,"rate":6.989,"rate_count":1536,"kpOrder":9885,"name":"Пираты 2: Месть Стагнетти","secondName":"Pirates II: Stagnetti's Revenge","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых","приключения"],"age":18,"description":"Капитан Эдвард Рейнольдс снова отправляется в приключения, чтобы сразиться с воскресшим врагом Виктором Стагнетти!","imdbId":"tt1266097","duration":"2:18","slogan":"Proceed At Yer Own Risk","MPAA":"R"},{"id":42922,"rate":6.989,"rate_count":1390,"kpOrder":9886,"name":"Перехват","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"В иностранной разведке разрабатывают план, по которому на территорию Советского Союза внедряется опытный агент, нацеленный вывести из строя стратегически важную антенну на территории космической базы. Все продумано до мелочей, но у прибрежного маяка, куда высаживается диверсант, его замечает пограничник Алексей Бахтеев.\n\rОн докладывает о нарушителе на базу и продолжает его преследование. Физически выносливому и прекрасно подготовленному террористу легко удается затеряться в толпе людей. И только благодаря усилиям самоотверженного Алексея удается задержать диверсанта.","imdbId":"tt0091745","duration":"1:27","slogan":null,"MPAA":null},{"id":341232,"rate":7.304,"rate_count":81,"kpOrder":9886,"name":"Лонгстрит","secondName":"Longstreet","type":"TV_SHOW","year":1971,"yearEnd":1972,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Майк Лонгстрит - управляющий страховой компании в Новом Орлеане. Его жена была убита, а он ослеп. Несмотря на это, Майк отказывается бросать бизнес. Благодаря немецкой овчарке-поводырю Паксу и электронным датчикам оценки расстояния, Лонгстрит остается весьма успешным управляющим...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":469687,"rate":6.989,"rate_count":547,"kpOrder":9887,"name":"Хранить вечно","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Фильм о нравственном выборе человека в период сталинского режима. Что совершают главные герои фильма? Подвиг или предательство? «Хранить вечно» - это архивный штамп на личном деле, появляющийся в кадре в тот момент, когда судьба главного героя предрешена.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":22576,"rate":6.989,"rate_count":535,"kpOrder":9888,"name":"Третье поколение","secondName":"Die Dritte Generation","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал"],"age":16,"description":"Отражающая бытие некой террористической организации, эта «комедия в шести частях об общественных играх, полная напряжения, возбуждения и логики, жестокости и безумия...» посвящена знаменитой Фракции Красной Армии (RAF), наводившей ужас на Германию своими кровавыми акциями, не щадившими даже случайных граждан.\n\rПик активности RAF относится к первой половине 70-х, когда группой руководили Андреас Баадер и Ульрика Майнхоф. Несмотря на то, что имена и обстоятельства в фильме изменены, Фассбиндеру удается глубоко погрузиться в сложные взаимоотношения внутри организации, показать сплетенность личных и общественных мотиваций ее членов, а заодно увидеть и внутреннюю фашизоидность окружения - законопослушных обывателей.\n\rОбъявления же на стенах туалетов (используемые как эпиграфы между частями) символизируют всеобщую нехватку сексуального удовлетворения - без которого, по Фассбиндеру, всякая революция обречена на провал. ","imdbId":"tt0079083","duration":"1:51","slogan":null,"MPAA":null},{"id":161044,"rate":7.303,"rate_count":262,"kpOrder":9888,"name":"Напряги извилины","secondName":"Get Smart","type":"TV_SHOW","year":1995,"yearEnd":1995,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"Опытные агенты Максвелл Смарт и Агент 99. Их секретное подразделение пополняется свежими силами в лице новоиспеченного шпиона Зака и сногсшибательной сексуальной красотки - Агента 66. Возглавив КОНТРОЛЬНЫЙ пост, Смарт вынужден ввести новичков сразу в курс дела.\r\n\r\nИх новое задание не терпит провалов и заминок, так как вместе им предстоит обезвредить архисерьезного противника - преступную группировку под кодовым названием «ХАОС», стемящуюся захватить власть над миром. В их арсенале лишь небольшой опыт и наименьший запас времени, но главный козырь - везение и острый ум!!!","imdbId":"","duration":"0:22","slogan":"Max & 99 Are Back!","MPAA":null},{"id":463354,"rate":6.988,"rate_count":157022,"kpOrder":9889,"name":"Петля времени","secondName":"Looper","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В недалеком будущем, где стали возможны путешествия во времени, некая корпорация убирает нежелательных людей, отправляя их в прошлое. Задача принимающей стороны — убить жертву, стерев тем самым несчастного из истории.","imdbId":"","duration":"1:58","slogan":"В плену будущего. В плену прошлого","MPAA":"R"},{"id":893915,"rate":7.302,"rate_count":455,"kpOrder":9889,"name":"В дикой природе с Беаром Гриллсом","secondName":"Running Wild with Bear Grylls","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","реальное ТВ","ток-шоу"],"age":null,"description":"Вместе с известным путешественником в опасный поход в забытые богом места отправятся всемирные знаменитости. Это двухдневное путешествие один на один с Гриллсом должно запомниться им на всю жизнь. \n\rОт затяжных прыжков с парашютом в Катскильских горах и спуска с отвесных скал в Юте до похода в бурю под проливным дождем в Шотландии - каждому участнику придется постараться, чтобы успешно закончить путешествие.","imdbId":"tt3816666","duration":"1:00","slogan":null,"MPAA":null},{"id":676361,"rate":6.988,"rate_count":28921,"kpOrder":9890,"name":"Гагарин. Первый в космосе","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":6,"description":"Фильм посвящён первым шагам человечества на пути освоения космоса и непосредственно судьбе первого космонавта Ю. А. Гагарина. Основной лейтмотив — борьба за право быть первым: соревнование в первом отряде космонавтов; конкуренция технологий в ракетостроении; противостояние сверхдержав — СССР и США.\n\rВ первый отряд космонавтов отбирали из трёх тысяч лётчиков-истребителей по всей стране. В легендарную двадцатку попали лучшие из лучших. Кто из них полетит первым, не знал никто. На этом пути пришлось бороться не только с земным притяжением…","imdbId":"tt2856930","duration":"1:48","slogan":"The race is on.","MPAA":null},{"id":257438,"rate":6.988,"rate_count":4178,"kpOrder":9891,"name":"Беспомощный","secondName":"Numb","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм рассказывает историю сценариста Хадсона Милбэнка. Хадсон страдает расстройством самосознания, то есть деперсонализацией – отчуждением собственных мыслей, эмоций и действий. Не умея мириться с собой, он тем более не может поладить с другими людьми: он живет один и целыми днями смотрит телевизор. Почти ничто не может ему помочь, и лишь только девушка открывает для него способ жить в мире, которого он не ощущает.","imdbId":"tt0795439","duration":"1:33","slogan":"Love is better unmedicated.","MPAA":"R"},{"id":633650,"rate":7.301,"rate_count":410,"kpOrder":9891,"name":"Трое","secondName":"Threesome","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Это комедия о трех неразлучных друзьях, живущих вместе: девушке Элис, ее бойфренде Митче и об их лучшем друге-гее Ричи. После одной отвязной ночи, Элис обнаруживает, что беременна. После чего друзья решают прекратить разгульный образ жизни, родить и воспитывать ребенка. Втроем.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81732,"rate":6.988,"rate_count":1424,"kpOrder":9892,"name":"Миссис Хендерсон представляет","secondName":"Mrs Henderson Presents","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","комедия"],"age":16,"description":"Миссис Лора Хендерсон не собирается проводить остаток дней за игрой в бридж. Она покупает театр Уиндмилл в Вест-Энде и, заручившись поддержкой неизвестного импресарио Вивиана Ван Дама, превращает его в место, где лондонцы могут забыть о бесконечных бомбежках гитлеровской авиации. Неутомимая миссис Хендерсон добивается от лорда Кромера разрешения на нечто, прежде невиданное: ее актрисы будут выступать обнаженными…","imdbId":"tt0413015","duration":"1:43","slogan":"The show must go on, but the clothes must come off","MPAA":"R"},{"id":161184,"rate":6.988,"rate_count":1371,"kpOrder":9893,"name":"Полумгла","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Россия"],"genres":["военный","драма"],"age":16,"description":"Зима 1945 года. Война близится к концу. В глухой северной деревушке бригада пленных немцев строит вышку для радиомаяка. Жители деревни - женщины и старики, чьи мужья и сыновья воюют или погибли на фронте - встречают пленных с понятной неприязнью.\n\rИстория взаимоотношений совершенно разных, враждебных друг другу людей, которым необходимо найти общий язык, - это притча о том, как человек может оставаться человеком, несмотря на роковые повороты мировой истории. ","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":79892,"rate":6.988,"rate_count":1074,"kpOrder":9894,"name":"Жизнь и смерть Питера Селлерса","secondName":"The Life and Death of Peter Sellers","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Забавный на экране, в жизни актер доставлял массу хлопот близким своим эгоцентризмом и инфантилизмом, которые никак не вязались с его внешностью солидного очкарика. Персонажи и ситуации, с которыми сталкивается Селлерс основаны на действительных фактах.\n\rПитер Селлерс - один из самых прославленных комедийных актеров в истории кино. Необыкновенный талант к перевоплощению, способности неузнаваемо менять голос и внешность закрепили на целое десятилетие за Селлерсом статус комика Великобритании №1. Середина 60-х стала временем расцвета его актерского таланта.","imdbId":"tt0352520","duration":"2:02","slogan":"Never judge a man by his cover.","MPAA":null},{"id":7460,"rate":6.988,"rate_count":979,"kpOrder":9895,"name":"Крысолов","secondName":"Ratcatcher","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":18,"description":"Глазго, лето 1973 года. Забастовка мусорщиков. Мешки мусора довершают картину трущобной разрухи, а запах разложения сливается со зловонием водоотводного канала. Двенадцатилетний Джеймс становится невольным виновником гибели своего приятеля Райана, которого он, борясь, столкнул в канал с водой. Дом Джеймса – запущенная  квартира, где он живет с не просыхающим от попоек папашей, матерью, и двумя сестрами, ожидая переезда в обещанное властями новое жилье. \n\rРастерянный Джеймс заводит дружбу с компанией взрослых парней и странным мальчиком Кенни, встречается с местной потаскушкой близорукой Маргарет Энн,  время от времени  наведываясь в недостроенные дома на окраине города. Забастовка близится к концу, все должно устроиться, но как поступит Джеймс, когда обнаружится свидетель его страшного поступка?","imdbId":"tt0171685","duration":"1:34","slogan":null,"MPAA":null},{"id":7386,"rate":6.988,"rate_count":976,"kpOrder":9896,"name":"Колдовская любовь","secondName":"Un amour de sorcière","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Майкл, молодой, простодушный изобретатель, приехав на уик-энд в Париж, влюбляется в Морган, соблазнительную и непредсказуемую колдунью - француженку. Морган пленяет ничего не подозревающего Майкла для того, чтобы сделать его крестным отцом ее девятимесячного сына Артура.\n\rС этого момента и начинается повествование, полное нескончаемых сюрпризов. Перед нами развернется упорная борьба за маленького Артура между Морган и могущественным Молоком. Но покорить Морган, Майкла и Артура смогут только самые сильные чары - чары любви.","imdbId":"tt0120404","duration":"1:42","slogan":null,"MPAA":null},{"id":43960,"rate":6.988,"rate_count":654,"kpOrder":9897,"name":"Среди серых камней","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Странная атмосфера, причудливая вереница мимолетных, но ярких человеческих образов, калейдоскоп индивидуальных и коллективных ценностей, лицевая сторона бытия и изнанка переживаний, параллели и пересечения детского и взрослого взгляда на мир, полифония жизни и смерти - то, о чем нельзя сказать, но во что можно проникнуть...","imdbId":"tt0173240","duration":"1:28","slogan":null,"MPAA":null},{"id":21947,"rate":6.988,"rate_count":504,"kpOrder":9898,"name":"Раз, два, три... замри!","secondName":"Un, deux, trois, soleil","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Викторина, беспутная девушка из предместья, обладает волшебной способностью воскрешать умерших близких...","imdbId":"tt0108435","duration":"1:44","slogan":null,"MPAA":null},{"id":884961,"rate":6.988,"rate_count":599,"kpOrder":9899,"name":"Такая, какая ты есть","secondName":"Just the Way You Are","type":"FILM","year":2015,"yearEnd":0,"countries":["Филиппины"],"genres":["драма","мелодрама"],"age":null,"description":"Дрейк бьется об заклад с лучшим другом, что влюбит в себя ничего не подозревающую Софию. Но пари - не главное, что связывает наших героев. Ну, конечно же, если не принимать во внимание общую ванную комнату в смежных спальнях. У каждого из них своя жизненная драма, в которой им еще предстоит разобраться.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":522908,"rate":6.988,"rate_count":471,"kpOrder":9900,"name":"12 стульев","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1663304","duration":"2:00","slogan":null,"MPAA":null},{"id":893276,"rate":7.299,"rate_count":406,"kpOrder":9900,"name":"Вспомнить все связи","secondName":"Lovesick","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Выяснив, что подхватил венерическое заболевание, Дилан должен связаться со всеми девушками, с которыми он занимался сексом, чтобы сообщить им плохие новости.","imdbId":"tt4051832","duration":"0:24","slogan":null,"MPAA":null},{"id":2230,"rate":6.987,"rate_count":38975,"kpOrder":9901,"name":"Хищник 2","secondName":"Predator 2","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Харриган - крутой полицейский отдела по борьбе с наркотиками полиции Лос-Анджелеса. Ему поручено расследование серии убийств крупных криминальных авторитетов города. Все убийства совершены в извращенной форме и пахнут неприкрытым садизмом. После проведения экспертиз и расследований становится ясно, что убийство - дело рук существа, не имеющего ничего общего с человеком.\n\rЗемлю опять посетил межпланетный охотник, но ему придется столкнуться с существом еще более опасным, чем он сам - с человеком. Харриган выслеживает охотника, постепенно сам становясь охотником. Один на один, как настоящий воин, он ведет бескомпромиссную битву за сохранение чести и права человека не быть существом, на которое можно охотиться.","imdbId":"tt0100403","duration":"1:48","slogan":"Безмолвный. Невидимый. Непобедимый. Приходит в город, чтобы утолить свою жажду убивать","MPAA":"R"},{"id":308082,"rate":7.299,"rate_count":291,"kpOrder":9901,"name":"Мужчины в большом городе","secondName":"Big Shots","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":18,"description":"Четверо друзей - Дункан Коллинсворт, исполнительный директор крупной парфюмерной фирмы; Броди Джонс, основатель компании по кризисному менеджменту; Карл Миксуорти, исполнительный директор фармацевтической компании и Джеймс Уокер, готовящийся на место исполнительного директора крупного конгломерата компаний - встречаются в элитном гольф-клубе. Стоит ли говорить, что друзьям всегда есть, что обсудить! Кроме того, оказывается, что они совсем не прочь посплетничать, ведь, как сказал один из главных персонажей сериала: «Мужчины, мы - новые женщины!»","imdbId":"tt0966714","duration":"0:42","slogan":null,"MPAA":null},{"id":61274,"rate":6.987,"rate_count":10702,"kpOrder":9902,"name":"На обочине","secondName":"Sideways","type":"FILM","year":2004,"yearEnd":0,"countries":["Венгрия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Писатель-неудачник, потихоньку спивающийся школьный учитель литературы Майлз Рэймонд берет своего лучшего друга, вышедшего в тираж актера Джека, в поездку по винодельням Калифорнии. Джеку нужно расслабиться перед свадьбой, запланированной через неделю. Два приятеля не догадываются, что ждет их впереди и насколько эта неделя изменит их жизнь.","imdbId":"tt0375063","duration":"2:07","slogan":"In search of wine. In search of women. In search of themselves","MPAA":"R"},{"id":1323571,"rate":7.299,"rate_count":286,"kpOrder":9902,"name":"Истории молодых","secondName":"Cheongchunggirok","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Успешный парень-модель отчаянно пытается стать актёром.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":12096,"rate":6.987,"rate_count":1533,"kpOrder":9903,"name":"Счастливы вместе","secondName":"Happy Together","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Амбициозный Крис Вуден мечтает стать писателем. Для этого он приезжает учиться в колледж и устраивается жить в мужском общежитии. \r\n\r\nНо компьютер службы расселения делает ошибку и его соседом по комнате оказывается очаровательная и совершенно «ураганная» Александра Пейдж, которую все зовут просто Алекс. За девушкой увивается куча парней, завидующих Крису. Вот только ему самому не до смеха.","imdbId":"tt0097478","duration":"1:42","slogan":"Не просто соседи по комнате","MPAA":"PG-13"},{"id":675205,"rate":7.299,"rate_count":192,"kpOrder":9903,"name":"Люпен III: Женщина по имени Фудзико Минэ","secondName":"Lupin the Third: Mine Fujiko to iu onna","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Уже десятки лет на экране действует дружная команда Люпена Третьего, за которой упорно, но безуспешно гоняется инспектор Дзэнигата. Люпен все так же изящен и креативен, Дзигэн молчалив и меток, за Гоэмона говорит его меч, а блистательная Фудзико вертится вокруг, то помогая, то продавая всех оптом и в розницу. Меняются только «девушки в беде», а главная пятерка застыла во времени, словно статуя Будды. Но всегда ли было так? Ведь когда-то герои были чуть моложе и работали порознь, а потом их свела судьба. Судьба в образе женщины!\n\rНовый сериал переносит нас в раннюю историю Люпена и его компании. Молодой, но уже знаменитый вор в зеленом пиджаке давно устал от обычных краж и теперь ищет нечто новое, какое-то чудо, что избавит его от тягучей тоски повседневности. Во время рискованного визита на остров тоталитарной секты герой встречается с Фудзико Минэ – красивой, расчетливой и абсолютно беспринципной коллегой, одной из немногих женщин, что могут бросить вызов самому Люпену. Встреча оказалась судьбоносной и гарантировала нам, зрителям, множество приятных минут прикосновения к истокам творчества Манки Панча!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":46921,"rate":6.987,"rate_count":960,"kpOrder":9904,"name":"Семеро смелых","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"На необитаемый остров в Арктику прибыли шесть зимовщиков. После прощального салюта пароход скрывается за горизонтом, и зимовщики приступают к распаковке груза. К своему удивлению и ужасу в одном из ящиков они обнаруживают арктического «зайца» — Петра Молибогу. Мужественных зимовщиков становится семеро. Трудности работы в условиях зимовки помогает переносить выдержка и весёлый нрав её участников. И, в особенности, постоянно комическое поведение Петра Молибоги.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":277940,"rate":7.299,"rate_count":139,"kpOrder":9904,"name":"Я – шпион","secondName":"I Spy","type":"TV_SHOW","year":1965,"yearEnd":1968,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Пара американских спецагентов попадают в различные шпионские переделки, противопоставляя встающим на их пути проблемам профессионализм и отличное чувство юмора.","imdbId":"","duration":"0:43","slogan":"Happy-go-lucky wanderers - or undercover agents for Washington? It's Robert Culp and Bill Cosby in NBC's exciting round-the-world action series. (season 2)","MPAA":null},{"id":587,"rate":6.986,"rate_count":67466,"kpOrder":9905,"name":"Американский пирог 2","secondName":"American Pie 2","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Со времен первого фильма прошел год, все герои теперь учатся не в средней школе, а в колледже, и летом на каникулы решают снять загородный дом, где можно весело провести время, поваляться на пляже и погоняться за девчонками, коих там в избытке.\n\rВпрочем, проблемы себе найдет каждый из героев: к Джиму собирается приехать та самая «студентка по обмену» Надя, с которой он публично облажался в первом фильме, Кевин понял, что просто друзьями с Викки он быть не может, а Крис никак не может заняться сексом по телефону со своей подругой Хезер, уехавшей на учебу в другой город. В довершение всего Пол Финч начал практиковать тантрический секс, считая дни до прибытия Мамы Стифлера.","imdbId":"","duration":"1:51","slogan":"It's time for a second helping","MPAA":"R"},{"id":574529,"rate":7.298,"rate_count":166,"kpOrder":9905,"name":"Мисаки – лучшая!!","secondName":"Misaki nanbâ wan!!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Однажды, Мисаки, лучшая хостесс клуба в Роппонги совершенно неожиданно для всех решила стать школьной учительницей! Из всех классов, её назначают руководителем 2Z, это специальный класс, который состоит из нарушителей порядка в школе. Но, обладая положительной энергетикой, она берётся за этих учеников, не собираясь сдаваться!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":178546,"rate":6.986,"rate_count":15384,"kpOrder":9906,"name":"Гол 2: Жизнь как мечта","secondName":"Goal II: Living the Dream","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма","приключения","спорт"],"age":12,"description":"У восходящей звезды футбола Сантьяго Муньеса есть все: место нападающего в легендарной команде «Реал Мадрид», новенький «Ламборджини», собственная вилла, любовь знойных испанских красавиц. Но самое главное – у него есть возможность играть на одном поле и пользоваться одной раздевалкой с величайшими футболистами современности – с Бекхемом, Раулем, Зиданом и Рональдо!\n\rНо прошлое не отпускает Сантьяго – проблемы таятся буквально за углом. Сумеет ли молодой футболист преодолеть искушение славой, деньгами, успехом? Сможет ли он сохранить преданность старым друзьям, и помочь своей новой команде выиграть финал Лиги Чемпионов?","imdbId":"tt0473360","duration":"1:55","slogan":"Мечты становятся РЕАЛьными","MPAA":"PG-13"},{"id":1275788,"rate":6.986,"rate_count":12032,"kpOrder":9907,"name":"Лето'85","secondName":"Été 85","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Нормандия, 1985. На пляже играет The Cure, и Алекс уверен, что вся жизнь впереди: он оканчивает школу и ещё не знает, чем хочет заниматься дальше, но точно знает, что хочет быть счастливым. Его лодка попадает в шторм, и от крушения Алекса спасает новый знакомый. Они быстро сближаются, клянутся друг другу станцевать на могиле того, кто распрощается с жизнью первым, ведь в 18 лет кажется, что этого не произойдет никогда. Но сможет ли их дружба пережить хотя бы одно лето? Лето 1985 года. ","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":232023,"rate":7.297,"rate_count":143,"kpOrder":9907,"name":"Щенячьи истории","secondName":"Pound Puppies","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Загадав желания на собачью звезду, прелестные маленькие щенки, похожие на детские игрушки, вступают на опасную тропу, полную невероятных приключений. Удасться ли нашим героическим щенкам выбраться из этих переделок?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":403013,"rate":6.986,"rate_count":5448,"kpOrder":9908,"name":"Наруто 5","secondName":"Gekijô ban Naruto: Shippûden - Kizuna","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"По старым долгам надо платить. И вновь неведомый враг предъявляет Конохе кровавый счет, вновь гибнут люди, и спасение Страны Огня зависит от горстки наших старых знакомых – Наруто, его друзей, учителей и старших товарищей. Едва пережив нападение на Листву, Наруто, Сакура и Хината вместе с целителем Синно и его ученицей Амару направляются на помощь людям приграничной деревни. В пути их ждут не только враги и битвы, но и крушение надежд, боль предательства. Возможно ли, что Синно – тот великий учитель, за тайнами которого охотится сам Оротимару? И если Саске и Наруто встретятся вновь, будут ли они стоять рядом или напротив друг друга?\n\rЭто повесть о неразрывных узах, которые связывают земляков и друзей, учителей и учеников, о тех связях, которые сильнее времени и расстояния, непонимания и гордыни. Именно так живет Деревня Листвы, без них не было бы самого популярного в мире аниме-сериала!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":648656,"rate":7.296,"rate_count":205,"kpOrder":9908,"name":"Опасная любовь","secondName":"Samanyolu","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Юноша по имени Неджат безумно влюблен в красавицу Зюляль, в дочку своей тети. Молодая девушка очень красива, бойка и свободолюбива, она не замечает чувств молодого Неджата и всячески пытается его унизить. В одну прекрасную ночь юноша решает признаться ей в любви, но Зюляль с насмешкой отвергает чувства молодого человека, и в отместку выходит замуж за его лучшего друга. Неджат, в попытке забыть о своей «запретной» любви, уезжает в другой город.\n\rПрошли годы... Супружеская жизнь Зюляль оказалась несчастливой - ее брак распался. Только столкнувшись с предательством мужа, девушка начинает ценить преданные и верные чувства Неджата. Зюляль понимает, что все эти годы вспоминала о кузене с нежность. Она осознает, что настоящий мужчина всегда был с ней рядом – это Неджат, а она просто не хотела его замечать. В это же время Неджат приезжает в свой родной город, чтобы проводить отца в последний путь. Встретив на похоронах Зюляль, он понимает, что замужество девушки никак не повлияло на его чувства к ней...\n\rТолько лишь пройдя через годы разлуки и, наделав множество ошибок, любящие сердца соединятся для безграничного счастья!","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":489265,"rate":6.986,"rate_count":3366,"kpOrder":9909,"name":"Сестрички-привычки","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как Андрюша Шумелкин избавлялся от своих плохих привычек.","imdbId":"tt6071056","duration":"0:10","slogan":null,"MPAA":null},{"id":230672,"rate":7.296,"rate_count":226,"kpOrder":9909,"name":"Деррик","secondName":"Derrick","type":"TV_SHOW","year":1974,"yearEnd":1998,"countries":["Германия (ФРГ)"],"genres":["детектив","криминал"],"age":null,"description":"Инспектор мюнхенской полиции Штефан Деррик вместе со своим помощником Кляйном расследуют запутанные криминальные дела...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4822,"rate":6.986,"rate_count":2998,"kpOrder":9910,"name":"Без изъяна","secondName":"Flawless","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Иногда судьба любит шутить. Уолт - бывший страж порядка, подвижный здоровяк, герой района и примерный гражданин, приятный во всех отношениях мужчина «без изъяна» - живет по соседству с постоянно музицирующим трансвеститом Расти.\n\r Взаимная неприязнь и полное непонимание могли бы длиться вечно, если бы однажды Уолт не попал в беду. Теперь, жалкий калека, прикованный к кровати, он почти потерял надежду на выздоровление.\n\r Но его странный сосед все еще не забыл о сострадании несмотря на наркотики, выпивку и разврат. Маргинал и отщепенец, не мужчина и не женщина, однако Человек, Расти своими уроками пения дает Уолту уроки жизнестойкости, и, обретая голос, тот обретает силы жить.","imdbId":"","duration":"1:46","slogan":"They couldn't like each other less or need each other more","MPAA":"R"},{"id":472198,"rate":7.296,"rate_count":63,"kpOrder":9910,"name":"Лорка, смерть поэта","secondName":"Lorca, muerte de un poeta","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Великобритания","Германия (ФРГ)","Италия"],"genres":["биография","драма"],"age":null,"description":"О жизни одного из самых ярких деятелей испанской культуры XX века – поэта и музыканта Федерико Гарсиа Лорки.","imdbId":"","duration":"5:54","slogan":null,"MPAA":null},{"id":4774,"rate":6.986,"rate_count":2806,"kpOrder":9911,"name":"Жестокая игра","secondName":"The Crying Game","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Британский солдат Джоди, попавший в плен к боевикам Ирландской республиканской армии, подружился с одним из своих тюремщиков Фергюсом. Но их дружба не могла кончиться ничем, кроме трагедии.\n\rПолучив приказ расстрелять пленника, Фергюс был вынужден подчиниться. Больше он не хочет никого убивать и, покинув бывших товарищей по оружию, уезжает в Лондон. Фергюс должен выполнить последнюю волю Джоди и разыскать его любимую девушку Дил, которую видел на фотографии.\n\rДнем эта неотразимо притягательная девушка работает парикмахером, а по вечерам поет в баре. С первой же встречи Фергюс и Дил полюбили друг друга. Она ничего не знает о прошлом Фергюса. Но и Фергюс не знает о Дил кое-что очень важное...","imdbId":"tt0104036","duration":"1:52","slogan":"Play At Your Own Risk","MPAA":"R"},{"id":494596,"rate":6.986,"rate_count":2704,"kpOrder":9912,"name":"От начала до конца","secondName":"Do Começo ao Fim","type":"FILM","year":2009,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм нарушает сразу два «традиционных табу» - гомосексуальность и инцест: речь идет о двух братьях, которые стали любовниками.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":574635,"rate":6.986,"rate_count":2140,"kpOrder":9913,"name":"Чико и Рита","secondName":"Chico & Rita","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","мелодрама","мультфильм"],"age":16,"description":"Эта страстная история любви началась на Кубе конца 40-х годов. Чико - молодой пианист, влюбленный в джаз, Рита мечтает стать великой певицей. С той ночи, когда по воле судьбы они знакомятся в танце в одном из клубов Гаваны, жизнь постоянно соединяет и разлучает их, как персонажей болеро.","imdbId":"tt1235830","duration":"1:34","slogan":"Love Is A Song You Never Forget.","MPAA":null},{"id":437371,"rate":7.295,"rate_count":440,"kpOrder":9913,"name":"Митико и Хаттин","secondName":"Michiko to Hatchin","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Митико Маландро – красивая темнокожая женщина, сбежавшая из тюрьмы и постоянно нарушающая закон. Хаттин – девятилетняя девочка-сирота, выросшая в семье корыстолюбивого священника и почти потерявшая надежду встретить своих настоящих родителей. Единственное, что объединяет их двоих, это Хироси Моренос, отец Хаттин и возлюбленный Митико. Больше ничего общего: разные привычки, цвет волос и взгляды на жизнь. Но приходится держаться вместе, чтобы искать Хироси, скрываться от полиции и просто выживать в суровом мире, который безжалостен к женщинам, какими бы привлекательными и смелыми они ни были.","imdbId":"tt1324968","duration":"0:23","slogan":null,"MPAA":null},{"id":44047,"rate":6.986,"rate_count":1926,"kpOrder":9914,"name":"Свадьба с приданым","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Два бригадира соседних колхозов влюблены друг в друга. Она - известная на весь район ударница труда - ссорится с возлюбленным из-за его непомерного тщеславия. Казалось бы, разрыв неминуем, но, соревнуясь друг с другом, они добиваются такого богатого урожая, что тут уж и до свадьбы недалеко.","imdbId":"tt0212541","duration":"2:04","slogan":null,"MPAA":null},{"id":258282,"rate":7.295,"rate_count":325,"kpOrder":9914,"name":"Мобильный воин Гандам","secondName":"Kidô senshi Gandamu","type":"TV_SHOW","year":1979,"yearEnd":1980,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Вследствие перенаселённости Земли человечество совершило бросок в космос и создало гигантские колонии под названием «Стороны». Спустя годы одна из них, Сторона-3, желая отделиться от Земли, объявила метрополии войну. Провозгласив себя Герцогством Зион, мятежники предприняли массированное наступление.\n\rЮный Амуро Рэй, гражданин Стороны-7, случайно обнаружил у своего отца мобильный доспех Гандам, секретное оружие Земной Федерации. Именно Амуро, пилотирующему Гандама, и экипажу крейсера «Белая база» предстоит сразиться на стороне землян против войск Зиона и положить конец войне, получившей название Однолетней войны 79-го года Вселенского Века.","imdbId":"tt0159172","duration":"0:30","slogan":null,"MPAA":null},{"id":315638,"rate":6.986,"rate_count":719,"kpOrder":9915,"name":"Луна всего лишь в метре","secondName":"La lune à un mètre","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Астроном наблюдает через телескоп на луну. Вдруг он видит на луне девушку и идёт к ней. Но его поедает луна. Потом он понимает, что это был сон.","imdbId":"tt0000211","duration":"0:03","slogan":null,"MPAA":null},{"id":736146,"rate":7.295,"rate_count":134,"kpOrder":9915,"name":"Трое пап и одна мама","secondName":"Appa set, eomma hana","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"На-ён и Сон-мин женаты уже три года и очень любят друг друга, но все не так радужно. Сон-мин бесплоден, а На-ён не представляет своей жизни без детей. Но разве в современном мире это большая проблема? Достаточно лишь найти подходящего донора. А зачем долго искать, если у Сон-мина есть три закадычных друга, которые идеально подходят по всем параметрам и согласились ему помочь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":88716,"rate":6.986,"rate_count":675,"kpOrder":9916,"name":"Следствие ведут знатоки: Побег","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Главный герой ведет себя экстравагантно: совершает преступление, скорее похожее на хулиганство, получает срок, затем бежит из заключения. И все для того, чтобы насолить жене, которую безмерно любит, но подозревает в неверности?","imdbId":"tt0274726","duration":"","slogan":null,"MPAA":null},{"id":401746,"rate":7.295,"rate_count":99,"kpOrder":9916,"name":"Школа разбитых сердец","secondName":"Heartbreak High","type":"TV_SHOW","year":1994,"yearEnd":1999,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Панорама жизни старшеклассников школы Хартли из мульти-расового района Сиднея: наркотики, любовь, религия, бездомность - запретных тем нет.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":471866,"rate":6.986,"rate_count":674,"kpOrder":9917,"name":"Ивановъ","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"История русского интеллигента 19 века, задыхающегося среди тонущего в пошлости общества. Главный герой этой истории – Иванов – человек, который приносит несчастье всем, кто его окружает. Его присутствие, будто, необъяснимая напасть, рушит чужие судьбы. Он и сам с собой не в мире, но обрести гармонию ему не дано. Вы увидите новое в хрестоматийных персонажах, вы удивитесь, что не думали об этом раньше, наконец, вы будете просто ошарашены финалом.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":426014,"rate":7.295,"rate_count":84,"kpOrder":9917,"name":"Центральная больница","secondName":"Hospital Central","type":"TV_SHOW","year":2000,"yearEnd":2012,"countries":["Испания"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Жизнь и работа врачей и медицинских сестер в испанском госпитале. Элиза, Вильч, Хавьер и Эстер - как и все другие работают в больнице. Каждый эпизод сериала рассказывает об их взаимоотношениях друг с другом.","imdbId":"","duration":"0:43","slogan":"Ni un instante de respiro...","MPAA":null},{"id":58949,"rate":6.986,"rate_count":624,"kpOrder":9918,"name":"Слово полицейского","secondName":"Parole de flic","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"У полицейского Даниэля Пратта погибла жена, но преступление осталось нераскрытым. Он уходит из полиции, отправляется в Африку, надеясь залечить душевные раны. Однако покой ему только снится. Даниэль узнает об убийстве своей дочери и мчится в Лион, где выходит на след тайной организации, возглавляемой бескомпромиссным полицейским.","imdbId":"tt0089776","duration":"1:38","slogan":null,"MPAA":null},{"id":31763,"rate":6.986,"rate_count":635,"kpOrder":9919,"name":"Шайбу, шайбу!","secondName":"MVP: Most Valuable Primate","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","спорт"],"age":0,"description":"Университетский эксперимент с «участием» шимпанзе Джека был признан неудачным, и его продали в медицинскую лабораторию. Друг Джека, университетский сторож, помог ему бежать. И Джек оказался в семье Стивена, который увлечен хоккеем и мечтает попасть в НХЛ. А пока что его команда «Наггетс» всегда проигрывает.\n\rНо все меняется, когда Джек за компанию со Стивеном выходит на лед. Тренер берет его в команду, и Джек становится самым ценным игроком «Наггетс». Он катается чуть быстрее, бросает чуть сильнее. И ставит на уши всех соперников. С помощью Джека команда попадает в финал чемпионата. Все идет отлично, пока не появляются хозяева Джека, чтобы забрать его в медицинскую лабораторию.\n\rНо Стивен придумывает как спасти Джека и выиграть чемпионат.","imdbId":"tt0196106","duration":"1:33","slogan":"Jack skates a little faster... Shoots a little harder... And is driving everyone bananas.","MPAA":"PG"},{"id":9262,"rate":6.985,"rate_count":7701,"kpOrder":9920,"name":"Новая рождественская сказка","secondName":"Scrooged","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Наступило Рождество... Но, к сожалению, волшебная сила этого чудесного праздника не в силах растопить лед в сердцах некоторых абсолютно черствых и самодовольных личностей. К числу подобных неисправимых типов относится и герой этой картины - магнат Фрэнк Кросс.\n\rОн богат, всесилен и абсолютно равнодушен ко всему, кроме собственных денег. Кросс - владелец собственного телеканала, безжалостный и хладнокровный бизнесмен, с очень жестоким чувством юмора.\n\rВ общем, Фрэнк - один из тех парней, которые запросто могут испортить вам замечательный праздник. Таких людей, понятное дело, надо воспитывать, и чем быстрей, тем лучше. Ради такого случая в игру включаются сверхъестественные силы.\n\rВ рождественскую ночь перевоспитанием Фрэнка займутся специально подобранные для этого существа. А именно:призрак прошлого - веселый таксист из ада; призрак настоящего - современная, задорная фея без комплексов, использующая методы рукопашного боя и ужасный, немногословный посланник будущего, с черепом, вместо лица...","imdbId":"","duration":"1:37","slogan":"The spirits will move you in odd and hysterical ways","MPAA":"PG-13"},{"id":719608,"rate":6.985,"rate_count":7786,"kpOrder":9921,"name":"Основные принципы добра","secondName":"The Fundamentals of Caring","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Писатель, переживающий творческий и личностный кризис, устраивается работать сиделкой к юноше с редким генетическим заболеванием (которое, при должном уходе, не мешает ему вести вполне полноценную жизнь). Сначала они ненавидят друг друга, потом находят общий язык. А в итоге становятся лучшими друзьями и отправляются в путешествие по стране. В пути к ним присоединяется сбежавшая из дома девица. Для каждого эта поездка станет шагом на пути к познанию самого себя...","imdbId":"","duration":"1:37","slogan":"Caring is a funny thing.","MPAA":null},{"id":474884,"rate":6.985,"rate_count":4183,"kpOrder":9922,"name":"Не скажу","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"«Не скажу» – история, которая могла бы произойти в любом городе и с кем угодно. В главных героях мы узнаем себя. Не забыли ли они, что самое важное в нашей жизни – уметь любить и уметь распорядиться своей любовью, которая порой оказывается чувством столь сильным, что ведёт к Смерти? Стоит оступиться, и счастье, казавшееся прочным и нерушимым, рассыплется, словно небрежно построенный карточный домик.","imdbId":"tt1760414","duration":"1:54","slogan":null,"MPAA":null},{"id":258762,"rate":6.985,"rate_count":3232,"kpOrder":9923,"name":"Ванечка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1998 год. Время перемен. Но главная героиня как будто не замечает того, что происходит вокруг. Ее жизнь резко изменилась - у нее появился Ванечка. Наивная красавица Надя приезжает в Москву поступать во ВГИК. Но происходит страшное: единственные московские знакомые Нади погибают в автокатастрофе, и главная героиня остается в чужом городе с сиротой Ванечкой на руках. Малыш станет самым близким для Нади человеком.","imdbId":"tt0816264","duration":"1:44","slogan":"Я люблю тебя! Ванечка!","MPAA":null},{"id":427978,"rate":6.985,"rate_count":671,"kpOrder":9924,"name":"Рембрандт: Я обвиняю","secondName":"Rembrandt's J'Accuse...!","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Нидерланды","Финляндия"],"genres":["детектив","документальный"],"age":16,"description":"Документальный фильм-очерк, в котором ожесточенная критика Гринуэйя сегодняшней неграмотности утверждается путём исследования и изучения картины Рембрандта «Ночной Дозор». Гринуэй объясняет задний план, контекст, заговор, убийство и мотивы всех 34 изображенных персонажей, которые, объединившись, тайно замыслили убийство.\n\rЧерез картины Рембрандта Гринуэй переносит нас в Амстердам 17-го века. Он рисует мир, который является демократическим по своей сути, но почти полностью принадлежащий двенадцати семьям. Они слывут людьми, которым не чужда благотворительность и сострадание. На деле же всё происходит по-другому.","imdbId":"tt1303889","duration":"1:26","slogan":"J'accuse is an essayistic documentary in which Greenaway's fierce criticism of today's visual illiteracy is argued by means of a forensic search of Rembrandt's Nightwatch","MPAA":null},{"id":55721,"rate":6.985,"rate_count":623,"kpOrder":9925,"name":"Люблю тебя, люблю","secondName":"Je t'aime, je t'aime","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","фантастика"],"age":null,"description":"Главный герой, Клод Ридер, после неудачной попытки самоубийства приглашается в клинику для научного эксперимента по перемещению во времени. Ему предлагается переместиться на минуту в 1966 год, когда была жива его жена Кристин. В какой-то момент эксперимент выходит из-под контроля, и Клод начинает теряться во временном пространстве...","imdbId":"tt0063152","duration":"1:34","slogan":"The past is the present and future in Alain Resnais' new time machine.","MPAA":null},{"id":276218,"rate":6.984,"rate_count":3201,"kpOrder":9926,"name":"Однажды в Марселе","secondName":"MR 73","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Серийный убийца терроризирует Марсель, и по его следу идет полицейский комиссар Луи Шнейдер. Этому безусловно лучшему в своем деле полицейскому мешают нормально жить и работать многочисленные призраки из прошлого и неодолимое пристрастие к алкоголю. \n\rКошмары прошлого преследуют и Жюстину: 25 лет назад прямо на глазах у девочки ее родители погибли от руки Шарля Субра. После очередного скандала Шнейдера отстраняют от службы, но тот на свой страх и риск продолжает поиски убийцы. А Шарля Субра за безупречное поведение досрочно выпускают из тюрьмы, после чего пути Жюстины и Шнейдера непременно пересекутся…","imdbId":"","duration":"2:04","slogan":"Их пути когда-нибудь пересекутся","MPAA":null},{"id":4356591,"rate":7.293,"rate_count":132,"kpOrder":9926,"name":"Япония. Обратная сторона кимоно","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"Владимир Познер и Иван Ургант путешествуют по Японии.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":251723,"rate":6.984,"rate_count":1724,"kpOrder":9927,"name":"Медея","secondName":"Medea","type":"FILM","year":1988,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Экранизация нереализованного сценария К.Т. Дрейера. В фильме нет никаких радикальных переосмыслений классического мифа. Вы впервые получите возможность пережить подлинную трагедию покинутой женщины, убившей своих детей.","imdbId":"tt0095607","duration":"1:17","slogan":null,"MPAA":null},{"id":437471,"rate":6.984,"rate_count":1287,"kpOrder":9928,"name":"Где обедал воробей?","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм по стихотворению С. Маршака «Где обедал воробей?».","imdbId":"tt1350924","duration":"0:04","slogan":null,"MPAA":null},{"id":309610,"rate":6.984,"rate_count":1222,"kpOrder":9929,"name":"Драгоценный подарок","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Оригинальный подарок ко дню рождения решил преподнести заядлому рыбаку Карпу Трофимовичу его племянник - во время конкурса рыболовов он подцепил дяде на крючок огромную щуку.","imdbId":"tt1274267","duration":"1:20","slogan":"Soviet Comedy","MPAA":null},{"id":2446,"rate":6.984,"rate_count":1165,"kpOrder":9930,"name":"Класс","secondName":"Class","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старшеклассник Джонатан поступает в престижную частную школу. Веселые приколы и розыгрыши делают Джонатана и его соседа по комнате Скипа друзьями. И стоит только Джонатану признаться, что он еще девственник, Скип организует свидание с двумя ученицами женской школы. Но Джонатан напивается и на редкость неуклюже ведет себя на вечеринке.\n\rТогда Скип отправляет его в Чикаго, дав адреса нескольких злачных мест, и Джонатан знакомится с эффектной 38-летней женщиной Эллен. Они занимаются любовью в лифте, а затем перебираются в мотель, где проводят несколько наполненных страстью дней.\n\rНо Эллен узнает, что Джонатан еще школьник, и исчезает. Скип приглашает расстроенного Джонатана провести каникулы в загородном доме своих родителей и знакомит с матерью, которой оказывается... Эллен!","imdbId":"","duration":"1:34","slogan":"Freshman English was never like this!","MPAA":"R"},{"id":1115907,"rate":6.984,"rate_count":1179,"kpOrder":9931,"name":"Последний черный в Сан-Франциско","secondName":"The Last Black Man in San Francisco","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джимми живёт в Сан-Франциско и одержим идеей вернуть себе элегантный особняк в викторианском стиле, который, согласно семейной легенде, когда-то своими руками построил его дед. Сейчас в особняке живёт пожилая белая пара. Когда их нет дома, Джимми наведывается покрасить оконные рамы или полить цветы. Хозяева, естественно, недовольны.","imdbId":"tt4353250","duration":"2:01","slogan":"Fight for your land. Fight for your home.","MPAA":"R"},{"id":461788,"rate":7.292,"rate_count":491,"kpOrder":9931,"name":"Берлин, Берлин","secondName":"Berlin, Berlin","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главная героиня по имени Лоле заканчивает свои многострадальные школьные годы в глухом немецком городишке и уже готова тихо рисовать комиксы (которые то и дело буквально лезут ей в голову) и начать счастливую жизнь со своим бойфрендом, как тот уезжает в Берлин, да еще и присылает оттуда письмо, в котором сообщает, что нашел себе другую. «В Берлин, в Берлин!» - недолго думает Лоле и устремляется на разведку в самую модную европейскую столицу.\n\rВ Берлине юной девушке, понятно, соскучиться не дадут. Новые друзья в лице троюродного братца программиста, его друга-пофигиста, а также диковатой, но доброй в душе лесбиянки покажут Лоле, что такое жизнь в большом городе. В общем, оказывается, что в Берлине жизнь тоже на мази, а главное – быть начеку!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":10303,"rate":6.984,"rate_count":460,"kpOrder":9932,"name":"Майерлинг","secondName":"Mayerling","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"Наследник австро-венгерского трона кронпринц Рудольф - яркая и сложная личность. Женщины, балы, приемы - за беспечным фасадом кроется тяжкий груз ответственности и неопределенности. В любой момент он может стать императором, а его судьба принадлежит Империи. Рудольф несчастлив в браке.\n\rМногие дамы хотели бы оказаться рядом с ним, но только баронесса Вечера смогла зажечь в нем настоящее чувство. Их яркая, сумасшедшая любовь была заранее обречена. Влюбленные ушли из жизни в мрачном замке Майерлинг.","imdbId":"","duration":"2:15","slogan":"No one woman could satisfy him...until he fell in love.","MPAA":"PG-13"},{"id":1227739,"rate":7.292,"rate_count":328,"kpOrder":9932,"name":"Убей","secondName":"Kilit","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер"],"age":null,"description":"Чтобы разобраться в причинах гибели любимого, женщина-полицейский преследует международного киллера.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":37521,"rate":6.984,"rate_count":524,"kpOrder":9933,"name":"Властелины стихий","secondName":"Fung wan: Hung ba tin ha","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Повергнув всех своих врагов в кровопролитных сражениях, Государь-Завоеватель намерен теперь стать властителем мира. Но древняя легенда гласит, что утвердить свою власть на Земле и обрести божественный дар неуязвимости он сможет, лишь заручившись дружбой двух бесстрашных воинов, обладающих силой неукротимых стихий.\n\rВеликий владыка готов прибегнуть к черной магии и подлому обману, чтобы любой ценой исполнить пророчество, но он не предполагает, что его коварство и жестокость в любой момент могут превратить двух его преданных союзников в его самых заклятых врагов.","imdbId":"tt0165499","duration":"2:08","slogan":"Torn by fate... united in destiny","MPAA":"PG-13"},{"id":427014,"rate":7.292,"rate_count":241,"kpOrder":9933,"name":"Приключения Питера Пэна","secondName":"Pîtâ Pan no bôken","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"В первой части Питер вместе с друзьями попадают в разные приключения: то пытаются добыть часы из брюха крокодила, то похитят «Весёлого Роджера», то встретят странствующего рыцаря.\n\rВо второй части Питер вместе с друзьями отправляются в путешествие, чтобы найти Динь-Динь, кроме того, Питер и Венди узнают что Нетландию пытается захватить злая ведьма.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":408403,"rate":6.983,"rate_count":20139,"kpOrder":9934,"name":"Новая Земля","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Во всем мире отменена смертная казнь. Тюрьмы переполнены. Всё больше средств требуется для содержания осужденных на пожизненное заключение. Международные организации принимают решение о проведении эксперимента. Россия предоставляет необитаемый остров на севере, где обустраивается небольшое поселение. Туда вывозится первая экспериментальная партия заключенных из России. Им предлагают начать новую жизнь, самим устроить свое общество. Однако поселенцы начинают жить по закону «Последний – мёртвый».","imdbId":"tt1234435","duration":"2:00","slogan":"Между адом и раем","MPAA":null},{"id":229693,"rate":7.292,"rate_count":219,"kpOrder":9934,"name":"Кулак Северной звезды","secondName":"Hokuto no Ken","type":"TV_SHOW","year":1984,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"После ядерной войны мир колеблется на краю полного разрушения. Цивилизация опустилась до нихших форм общественности, где группы мародерствующих мусорщиков охотятся на беспомощных, бездомных кочевников. Для тех, кто достаточно удачлив чтобы выжить в этом жестоком и опасном мире, это - бесцветное существование. Жизнь и смерть неотличимы. Единственная надежда человечества - герой достойный стать новым «Кулаком Северной звезды» - просвещенным воином, который способен повести всех из бесплодной пустыни в новый мир. Но в этом диком мире предателей и властолюбивых полубогов, герои в дефиците.","imdbId":"tt0091211","duration":"0:25","slogan":"An epic assault on the senses !","MPAA":null},{"id":3664,"rate":6.983,"rate_count":13520,"kpOrder":9935,"name":"От колыбели до могилы","secondName":"Cradle 2 the Grave","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Профессиональный грабитель и секретный агент объединяют свои усилия в борьбе против банды свирепых гангстеров под руководством жестокого мафиози… В центре сюжета - бесценные сокровища - черные алмазы из Тайваня. Сначала их похищает банда чернокожего вора Тони Фейта. Но драгоценности приносят ему лишь неприятности: хозяин камешков, торговец оружием Линг, похищает дочь Фейта и требует вернуть бриллианты. \r\n\r\nТолько возвращать уже нечего: камни снова украдены, на этот раз бандой местного мафиози Джамба Чемберса. Чтобы вернуть дочь и уцелеть самому, Фейт вынужден объединиться с агентом тайваньской разведки Су, который тоже идет по следу бриллиантов. Дело в том, что черные алмазы - совсем не ювелирные драгоценности...","imdbId":"tt0306685","duration":"1:41","slogan":"Mortal enemies make dangerous friends","MPAA":"R"},{"id":452807,"rate":7.292,"rate_count":144,"kpOrder":9935,"name":"Последний миф","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Рассказ бывшего советского военного разведчика Владимира Резуна, ушедшего в 1978 г. на Запад и ставшего Виктором Суворовым, автором также скандально известных книг «Аквариум», «Освободитель», «Ледокол», «День М». В других проводится озвученная Суворовым его же идея о том, что Вторую мировую войну фактически развязал Сталин и проиграл ее...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":884,"rate":6.983,"rate_count":12697,"kpOrder":9936,"name":"Говорящие с ветром","secondName":"Windtalkers","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Вторая мировая война. Америка ведет ожесточенные бои с японцами в Тихом океане.  В течении этой войны японцы искусно расшифровывают секретные американские радиограммы. Это обстоятельство заставило американское правительство завербовать несколько сотен индейцев Навахо, чтобы использовать их родной язык в качестве кода для секретных сообщений.\n\rМорскому пехотинцу Джо Эндерсу дается задание: охранять Бена Яхзи, который знает секретный код, охранять любой ценой, и даже убить своего подопечного, если он попадет в плен к врагам. Джо предстоит решить, чьей жизнью пожертвовать - своей или Бена - чтобы защитить код...","imdbId":"tt0245562","duration":"2:14","slogan":"Только индейцы Навахо владеют кодом. Защитите код любой ценой!","MPAA":"R"},{"id":178586,"rate":6.983,"rate_count":7596,"kpOrder":9937,"name":"Воздух, которым я дышу","secondName":"The Air I Breathe","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Основанная на старинной китайской пословице криминальная драма рассказывает четыре человеческие истории, выражающие счастье, печаль, наслаждение и любовь. Счастье - в истории духовно опустошенного банкира. Потеряв все, он решается на ограбление банка и неожиданно находит себя. Печаль и наслаждение - в рассказах о поп-певице, находящейся на пике карьеры и бандите, способном предвидеть будущее. История врача, отчаянно старающегося спасти человеческую жизнь, выражает любовь.","imdbId":"tt0485851","duration":"1:35","slogan":"Счастье. Печаль. Наслаждение. Любовь","MPAA":"R"},{"id":8159,"rate":6.983,"rate_count":7104,"kpOrder":9938,"name":"Дело о пеликанах","secondName":"The Pelican Brief","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Студентка юридического факультета Дарби Шоу, узнав об убийстве двух членов Верховного суда США, начинает копаться в архивах и составляет свою версию того, кто может быть причастен к этому преступлению. Материалы, изложенные в досье, ее преподаватель и, по совместительству, любовник передает своему приятелю - консультанту ФБР. После чего преподавателя-любовника взрывают в собственной машине. А на Дарби начинается настоящая охота. \r\n\r\nВ поисках выхода она связывается с темнокожим журналистом влиятельной газеты Грэем Грантом и рассказывает ему содержание досье. Оказывается, дело имеет глубокую предысторию, связанную с нефтью и коррупцией. Нити этой истории тянутся в Белый Дом…","imdbId":"tt0107798","duration":"2:21","slogan":"From the author of 'The Firm' and 'The Client' and the director of 'Presumed Innocent' and 'All The President's Men.'","MPAA":"PG-13"},{"id":940621,"rate":6.983,"rate_count":2825,"kpOrder":9939,"name":"Тигр","secondName":"Daeho","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","триллер"],"age":null,"description":"1925 год, времена японской оккупации в Корее. Любитель тигриных шкур, японский военный министр, приказывает схватить свирепого «Короля всех тигров Кореи». Понимая всю опасность задания, охотники обращаются к бывшему товарищу, некогда величайшему охотнику страны. Тот отказывается помочь, однако его сын после ссоры с отцом вступает в ряды охотников.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":579634,"rate":7.291,"rate_count":239,"kpOrder":9939,"name":"Спираль","secondName":"Engrenages","type":"TV_SHOW","year":2005,"yearEnd":2020,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":18,"description":"Сериал рассказывает о буднях шести работников юридической системы: трех полицейских, судьи, прокурора и адвоката. На свалке, в мусорном контейнере найдено тело жестоко изувеченной девушки-эмигрантки из Восточной Европы. Нити расследования приводят к самым верхушкам коррумпированной власти...","imdbId":"tt0477507","duration":"0:52","slogan":"French police drama with a twist.","MPAA":null},{"id":7695,"rate":6.983,"rate_count":2452,"kpOrder":9940,"name":"Розетта","secondName":"Rosetta","type":"FILM","year":1999,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Молодая и импульсивная Розетта, живя со своей матерью-алкоголичкой, преодолевая множество разочарований, будет делать всё возможное, чтобы найти работу. Первая сцена в фильме, как и все остальные, это сцена психологической борьбы. 18-летнюю Розетту увольняют с фабрики, потому что недлительный период её работы уже закончен. Девушка мечется в поисках новой работы. Горечь и отчаянье в мыслях молодой Розетты, она вынуждена действовать иначе...","imdbId":"tt0200071","duration":"1:35","slogan":null,"MPAA":"R"},{"id":431191,"rate":7.291,"rate_count":141,"kpOrder":9940,"name":"Мачо","secondName":"Machos","type":"TV_SHOW","year":2003,"yearEnd":2003,"countries":["Чили"],"genres":["драма"],"age":null,"description":"Доктор Анхель Меркадер - глава консервативной чилийской семьи. Всю жизнь он посвятил работе и воспитанию семерых сыновей. Каждому дал имя, начинающееся с буквы «А», чтобы все чувствовали себя равными и везде и всегда были первыми; каждому дал хорошее образование, каждому помог встать на ноги. Он женат на добропорядочной обаятельной женщине - Валентине. Они прожили вместе 42 года, но, собираясь отметить годовщину свадьбы и анализируя свою жизнь, Дон Анхель понимает, что все идет не так, как он планировал, и его сыновья выросли не такими, какими он хотел бы их видеть...","imdbId":"tt0374415","duration":"1:00","slogan":"La brutal pasión de siete hermanos (The brutal passion of seven brothers)","MPAA":null},{"id":44125,"rate":6.983,"rate_count":1472,"kpOrder":9941,"name":"Дело № 306","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","приключения"],"age":12,"description":"На одной из московских улиц произошло дорожно-транспортное происшествие: сбита пожилая женщина, а затем и постовой милиционер, пытавшийся задержать машину. Женщина без сознания, документов у неё не обнаружено, а постовой милиционер скончался. \n\rНо есть случайный свидетель - молодая хозяйка дорогого автомобиля. И она может помочь - если поймет, как важны её показания: ведь в ходе следствия неожиданно выясняется, что в этой, казалось бы, обычной аварии замешаны агенты иностранной разведки.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":906929,"rate":7.291,"rate_count":97,"kpOrder":9941,"name":"Кулинарные уроки от Гордона Рамзи","secondName":"Gordon Ramsay's Ultimate Cookery Course","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8462,"rate":6.983,"rate_count":1016,"kpOrder":9942,"name":"Джонни-гитара","secondName":"Johnny Guitar","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Салун Вьенн расположен на том участке земли, по которому скоро пройдет железная дорога. В салуне постоянно ошивается Танцующий Кид, который влюблен во Вьенн, и которого страстно желает заполучить старая дева Эмма Смол. Эмма собирает толпу, чтобы сжечь салун и повесить Кида...","imdbId":"tt0047136","duration":"1:50","slogan":"Gun-Queen of the Arizona Frontier ! . . . and her kind of men !!!","MPAA":null},{"id":472323,"rate":6.983,"rate_count":876,"kpOrder":9943,"name":"АйКарли едет в Японию","secondName":"iCarly: iGo to Japan","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Ребята вместе со Спенсером и миссис Бенсон отправляются в Японию, где они номинированы на премию. Они летят в опасном, антисанитарном грузовом самолёте, которой направляется в Корею, поэтому им придётся прыгать с парашюта.","imdbId":"tt1286124","duration":"1:11","slogan":null,"MPAA":null},{"id":516469,"rate":7.288,"rate_count":435,"kpOrder":9943,"name":"Абсурдное природоведение","secondName":"Look Around You","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Шоу пародирует научно-популярные, учебно-познавательные программы для старшеклассников в том стиле, в котором они снимались в конце 70-х — начале 80-х годов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":506492,"rate":6.983,"rate_count":505,"kpOrder":9944,"name":"Семь прощенных убийств","secondName":"7 Khoon Maaf","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Фильм повествует нам о романтических неудачах Сюзанны Анны-Мари Джоаннес, красивой девушки, которая за свою жизнь 7 раз выходила замуж. Мы становимся свидетелями ее поиска вечной любви.. В конце фильма нам предстоит получить ответ на главный вопрос - существует ли эта любовь...","imdbId":"tt1629376","duration":"2:17","slogan":null,"MPAA":null},{"id":935897,"rate":7.288,"rate_count":121,"kpOrder":9944,"name":"Моя прекрасная невеста","secondName":"Areumdaun naui sinbu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Менеджер банка Ким До-хён собирается жениться на девушке Джу-ён, с которой живет уже два года. Молодые люди счастливы. Но однажды, вернувшись домой, парень обнаруживает, что его невеста бесследно исчезла. После безуспешных попыток найти её, он обращается в полицию.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":814016,"rate":6.982,"rate_count":179142,"kpOrder":9945,"name":"Люди Икс: Апокалипсис","secondName":"X-Men: Apocalypse","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"События «Дней Минувшего Будущего» оказали колоссальное влияние на мир, где мутанты и люди борются за свое место под Солнцем. В это нелегкое время Людям Икс предстоит столкнуться со своим самым опасным противником - древним мутантом Апокалипсисом, существом, схватка с которым может стать последней не только для мутантов, но и в принципе для всего человечества. В поисках способа победы над неуязвимым и бессмертным монстром Людям Икс предстоит узнать больше о происхождении своего вида. Но Апокалипсис неимоверно силен, и вероятность победы все уменьшается, ведь он твердо убежден, что только сильнейшие имеют право на выживание...","imdbId":"","duration":"2:23","slogan":"Выживет сильнейший","MPAA":"PG-13"},{"id":585312,"rate":7.288,"rate_count":101,"kpOrder":9945,"name":"Замахнись сильнее: Летний турнир","secondName":"Ookiku furikabutte: Natsu no taikai hen","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8853,"rate":6.982,"rate_count":11447,"kpOrder":9946,"name":"Видеодром","secondName":"Videodrome","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Телевизионный продюсер  Макс Ренн, разыскивая свежее и оригинальное порно для своего кабельного канала, случайно натыкается на «Видеодром» - ведущуюся из ниоткуда передачу про секс и убийства, многократный просмотр которой разлагает не только психику, но и плоть человека.","imdbId":"","duration":"1:24","slogan":"A terrifying new weapon","MPAA":"R"},{"id":1366077,"rate":7.287,"rate_count":468,"kpOrder":9946,"name":"Секреты, которые она хранит","secondName":"The Secrets She Keeps","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"Меган – успешный блогер и состоятельная замужняя женщина, у которой скоро родится уже третий ребенок. Агата – ее преданная читательница, живущая на грани бедности и забеременевшая от пропащего моряка. Для одинокой Агаты обманчиво безупречная Меган – это воплощение идеала и той благополучной жизни, о которой она сама может только мечтать. Для Меган «серая мышка» Агата – случайная знакомая, простая работница супермаркета. Ожидание ребенка становится поводом к сближению двух непохожих женщин. Но выясняется, что у них есть еще много общего: например, багаж шокирующих тайн и большой лжи, в которой они только сильнее увязают.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":84998,"rate":6.982,"rate_count":5978,"kpOrder":9947,"name":"Француз","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Он - потомственный аристократ, барон Поль деРуссо - жил в роскошном замке под Парижем и мечтал о настоящем искреннем чувстве. Увы, в его ситуации это было практически невозможно: женщины искали общества Поля исключительно благодаря его богатству и положению в обществе. Единственное спасение для романтической души барона - письма русской девушки Иры, которую нашел через брачное агентство верный камердинер Гийом.\n\rОна - скромная переводчица Анна. Закончив МГУ, не стала искать престижную работу в столице и вернулась в родную Глухую Потьму. От безысходности решила выйти замуж за дальнобойщика Ленчика. Единственное, что спасало Анну от тоски - письма, которые она от имени своей подруги Иры писала во Францию. По счастливой случайности судьба решила свести двух героев вместе.\n\rИ эта встреча изменила не только их жизнь, но и судьбы всех обитателей тихого провинциального городка...","imdbId":"tt0409979","duration":"1:30","slogan":null,"MPAA":null},{"id":13849,"rate":6.982,"rate_count":823,"kpOrder":9948,"name":"Голос луны","secondName":"La voce della luna","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Главные герои не владеют своим рассудком. Их наваждение – луна, и однажды им кажется, что они ее изловили…","imdbId":"tt0098606","duration":"2:00","slogan":null,"MPAA":null},{"id":9131,"rate":6.982,"rate_count":901,"kpOrder":9949,"name":"Секретный агент","secondName":"Secret Agent","type":"FILM","year":1936,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":12,"description":"Действие происходит во время Первой мировой войны. Британский агент Эдгар Броди послан правительством в Швейцарию для ликвидации немецкого агента. В сопровождении Эльзы Кэррингтон, под видом его жены, и мексиканца — киллера они останавливаются в отеле.\n\rВ результате ошибки был убит не тот человек, а немецкий агент остался невредимым. В руке у убитого осталась оторванная пуговица, которая и послужила причиной роковой ошибки.","imdbId":"tt0028231","duration":"1:26","slogan":"Dead Women Tell No Tales Was The Motto of This Charming Lady Killer !","MPAA":null},{"id":68809,"rate":6.982,"rate_count":493,"kpOrder":9950,"name":"Привидения в замке Шпессарт","secondName":"Das Spukschloß im Spessart","type":"FILM","year":1960,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","мюзикл","фэнтези"],"age":12,"description":"При прокладке шоссе строители находят несколько скелетов. Это Хуго, Тони, Макс и девушка, теперь они - привидения. В качестве «места жительства» костлявые друзья выбирают замок Шпессарт, где обитает молодая графиня Шарлотта Зандау, ее тетя Ивонна и дядя Теодор.","imdbId":"tt0054337","duration":"1:41","slogan":"Kurt Hoffmanns «Grusical»...  Eine moderne Gespenstergeschichte gesponnen von Günter Neumann und Heinz Pauck","MPAA":null},{"id":490381,"rate":6.981,"rate_count":11068,"kpOrder":9951,"name":"Счастливы вместе","secondName":"Happythankyoumoreplease","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сэм – молодой нью-йоркский писатель. Как часто бывает в жизни, великий роман ещё не написан, а в личной жизни полный провал.  Но все меняется, когда Сэм случайно знакомится с бездомным чернокожим мальчиком, который прилипает к нему, как банный лист. С этого момента жизнь начинает течь быстрее.","imdbId":"","duration":"1:40","slogan":"Иди на встречу своей любви","MPAA":"R"},{"id":81665,"rate":6.981,"rate_count":9154,"kpOrder":9952,"name":"Чамскраббер","secondName":"The Chumscrubber","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":16,"description":"Хиллсайд — красивый пригородный городок где-то в США — для кого-то может показаться открыткой с изображением ворот в «американскую мечту», но подросток Дин знает об этом несколько больше. Когда лучший друг Дина Стиффла, главный наркодилер Хиллсайда Трой, вешается у себя в спальне, тщательно поддерживаемое психотерапевтическое равновесие в городке дало сильный крен.\n\rДин решил не сообщать о случившемся взрослым, но вскоре обо всём узнали все, в том числе одноклассники Дина. Трое из них, Билли, Кристал и Ли, составили план похищения младшего брата Дина, Чарли, чтобы заставить Дина разыскать тайник Троя с наркотиками…","imdbId":"tt0406650","duration":"1:48","slogan":"Meet Generation Rx","MPAA":"R"},{"id":84012,"rate":6.981,"rate_count":6339,"kpOrder":9953,"name":"Предложение","secondName":"The Proposition","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["вестерн","драма","криминал"],"age":16,"description":"Австралия, 1880 год. Маленький городок живёт в страхе, а виной тому Артур Бернс, который покидает свою пещеру только для того, чтобы грабить, насиловать и убивать. Дабы успокоить горожан, капитан Стенли берёт в заложники двух его братьев и делает предложение среднему брату Чарльзу найти и уничтожить Артура, за что обещает выпустить из тюрьмы самого младшего.","imdbId":"tt0421238","duration":"1:44","slogan":"This land will be civilized.","MPAA":"R"},{"id":900859,"rate":6.981,"rate_count":3561,"kpOrder":9954,"name":"Мой маленький пони: Девочки из Эквестрии – Игры дружбы","secondName":"My Little Pony: Equestria Girls - Friendship Games","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"По сюжету ожидается проведение спортивных соревнований, в которых будут участвовать как минимум две команды ─ Wondercolts и Shadowbolts. Возможные дисциплины: состязание в беге на роликах, стрельба из лука, гонки на мотоциклах.","imdbId":"","duration":"1:10","slogan":"A new arrival... with a very familiar face.","MPAA":null},{"id":10846,"rate":6.981,"rate_count":3340,"kpOrder":9955,"name":"Имя ему Смерть","secondName":"Pale Rider","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Северная Калифорния. Лето 1850 года. Босс золотодобывающей компании предлагает независимым старателям уйти добровольно или их выгонят силой. У запуганных людей нет выбора.\n\rНо однажды в их лагерь приезжает незнакомец, старатели называют его «Проповедник». Он становится для босса всадником мести, и ад следует за ним.","imdbId":"tt0089767","duration":"1:55","slogan":"Hell comes home","MPAA":"R"},{"id":1047309,"rate":6.981,"rate_count":3085,"kpOrder":9956,"name":"Фокстрот","secondName":"Foxtrot","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Израиль","Швейцария"],"genres":["драма"],"age":18,"description":"На пороге фешенебельной квартиры Михаэля и Дафны появляется военный эскорт с трагическим известием – их сын погиб, исполняя свой воинский долг. Супруги опустошены ужасной вестью. Михаэль пытается совладать с приступами ярости, боли, отчаяния и дурноты, жена находится под воздействием снотворного. А в это время на отдаленном КПП юные солдаты борются со скукой армейской жизни и переживают редкие мгновения смертельной опасности.","imdbId":"","duration":"1:52","slogan":null,"MPAA":"R"},{"id":22579,"rate":6.981,"rate_count":2052,"kpOrder":9957,"name":"Бесславные ублюдки","secondName":"Quel maledetto treno blindato","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["боевик","военный","приключения"],"age":16,"description":"Вторая мировая война, Франция, 1944 год. Из американской военной базы в лагерь везут группу военных преступников. Компания тут подобралась разношерстная - воры, убийцы, дезертиры. По дороге на колонну нападает немецкий самолёт, в результате выживают только пятеро - лейтенант Робер Егер, попавший в тюрьму из-за систематического неподчинения приказам, Тони и рядовой Кэнфилд - убийцы, Ник - вор и мародер, а Бэрл - дезертир.\n\rНападение произошло недалеко от границы со Швейцарией, так что наши герои решают отправиться к границе и таким образом скрыться от правосудия и войны. По дороге они попадают в неприятный инцидент - по ошибке убивают американскую группу разведчиков, переодетых в немцев. После чего решают заменить их для выполнения сложного и опасного задания - похищения секретной немецкой разработки - боевой ракеты V2.","imdbId":"tt0076584","duration":"1:39","slogan":"Whatever the Dirty Dozen did they do it dirtier!","MPAA":"R"},{"id":43323,"rate":6.981,"rate_count":1486,"kpOrder":9958,"name":"Прости","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Что бы Вы сделали, случайно встретив на улице своего мужа с другой красивой девушкой? Героиня фильма в состоянии аффекта решила ответить супругу изменой на измену, но явно переоценила свои силы.\n\rПопытка эта для нее закончилась еще большими потрясениями. Пройдя все злоключения, несчастная женщина вернулась в родную семью - к своим близким и родным, после всего происшедшего, дочери и мужу.\n\r ","imdbId":"tt0091797","duration":"1:24","slogan":null,"MPAA":null},{"id":266612,"rate":6.981,"rate_count":957,"kpOrder":9959,"name":"Тайна Антуана Ватто","secondName":"Ce que mes yeux ont vu","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Люси,  студентка факультета истории искусств, пытается проникнуть в тайну женщины, которая изображена в картинах Ватто, но всегда повернута к зрителю спиной. Завороженная тайной, окутывающей картины Ватто, она начинает изучать жизнь художника, который умер от туберкулеза в возрасте 37 лет в 1721 году.","imdbId":"tt0847487","duration":"1:28","slogan":null,"MPAA":null},{"id":13154,"rate":6.981,"rate_count":926,"kpOrder":9960,"name":"Девушки из Рошфора","secondName":"Les demoiselles de Rochefort","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"В маленький приморский городок рядом с базой ВМС приезжают бродячие музыканты, чтобы устроить карнавал. Среди гостей оказываются двое молодых людей, Этьен и Билл, которых незадолго до того бросили их подружки, сбежав с моряками. Чтобы приготовить музыкальный номер, юношам приходится обратиться за помощью к местным сестрам-близняшкам Соланж и Дельфине, которые тоже занимаются музыкой.","imdbId":"tt0062873","duration":"2:00","slogan":"...they're Singing and Dancing in the Streets","MPAA":"G"},{"id":3446,"rate":6.981,"rate_count":861,"kpOrder":9961,"name":"Спасти Хэррисона","secondName":"Harrison's Flowers","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Нью-Йорк, осень 1991 года. Военный фотокорреспондент, лауреат Пулитцеровской премии Харрисон Ллойд уезжает в Югославию освещать «небольшую заварушку местного значения». Это задание должно стать его последней командировкой в зону боевых действий. Он больше не может снимать ужасы войны и мечтает посвятить себя семье.\n\rСвоей жене Саре Харрисон обещает вернуться ко дню рождения сына. Но не возвращается, бесследно исчезнув в Северной Хорватии. Харрисона официально объявляют погибшим. Но в глубине души Сара верит, что муж жив. Чтобы отыскать и спасти его, она отправляется в уже бывшую Югославию, охваченную кровопролитной войной…","imdbId":"tt0216799","duration":"2:10","slogan":"Sometimes love is the only proof you need","MPAA":"R"},{"id":630035,"rate":6.981,"rate_count":834,"kpOrder":9962,"name":"Секретная служба Санты: Шалуны против Паинек","secondName":"Prep & Landing: Naughty vs. Nice","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Что может быть сложнее, чем спасти грядущее Рождество? Судьба уготовила отважным эльфам Уэйну и Лэнни новую миссию по спасению грядущего праздника... А поможет им в этом старый знакомый Уэйна - эльф-угольщик Ноэл.","imdbId":"tt2069885","duration":"0:22","slogan":"This holiday season, they're gonna need a bigger elf","MPAA":null},{"id":565225,"rate":6.981,"rate_count":590,"kpOrder":9963,"name":"Мой лучший враг","secondName":"Min bedste fjende","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Юный Альф - изгой и объект для постоянных издевательств со стороны одноклассников. Ниже его по статусу в классе разве что полноватый Токе, увлекающийся собиранием насекомых. Но когда на глаза Альфу попадается японская манга про космического героя Никколо, жестоко расправившегося со своими угнетателями, мальчик решает действовать.\n\rОбъединившись с Токе, мальчишки создают тайный клуб с набором правил из вдохновившей Альфа манги. Ведь двое сильнее, чем один, и нападение - лучшая защита. Постепенно меняя правила игры в классе и устряняя недругов по одному, мальчишки почти достигают вершин в иерархии своего класса. Правда, вскоре обнаруживается, что в этой игре все трудней становится провести различие между друзьями и врагами...","imdbId":"","duration":"1:29","slogan":"Love is good. Fear is better.","MPAA":null},{"id":497913,"rate":6.981,"rate_count":490,"kpOrder":9964,"name":"Брат","secondName":"Hermano","type":"FILM","year":2010,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","семейный","спорт"],"age":16,"description":"Хулио – капитан футбольной команды и прирожденный лидер, а его брат Даниэль – талантливый нападающий. Целеустремленный Даниэль мечтает о том, чтобы однажды играть в профессиональной футбольной команде, но Хулио считает все это ерундой. Ему некогда тратить время на мечты – нужно зарабатывать деньги, чтобы содержать семью, и делает это Хулио не всегда законными способами. \n\rРайонная дворовая команда, в которой играют братья выходит в финал городских соревнований, а сами ребята попадают на заметку селекционерам профессионального футбольного клуба «Каракас». Однажды младший Даниэль становится свидетелем того, как приятель Хулио случайным выстрелом убивает их мать. Он решает ничего не говорить брату.","imdbId":"tt1588358","duration":"1:37","slogan":"On this pitch... Life is on the line","MPAA":null},{"id":84675,"rate":6.98,"rate_count":37452,"kpOrder":9965,"name":"Монгол","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Казахстан","Россия"],"genres":["боевик","драма","приключения"],"age":16,"description":"«Не презирай слабого детеныша - он может оказаться сыном тигра», - гласит монгольская пословица. Мальчик Тэмуджин, которому предстоит стать Чингисханом, повелителем половины мира, прошел через голод, унижения, рабство. На него охотились, его пытали и предавали. Он выжил, хотя казалось, что это невозможно. Его сила, ум и воля к жизни были несравнимы с возможностями обычного человека. Его поддерживала любовь Борте, первой и любимой жены, которую у него никто не смог отнять.","imdbId":"tt0416044","duration":"2:06","slogan":"Скоро мир содрогнется от имени ЧИНГИСХАН","MPAA":"R"},{"id":840754,"rate":6.98,"rate_count":42459,"kpOrder":9966,"name":"А зори здесь тихие...","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Май 1942 года. В самый разгар Великой Отечественной войны вдалеке от линии фронта, у забытого богом разъезда, фашисты выбрасывают десант с целью пробраться на Кировскую железную дорогу и Беломорско–Балтийский канал. Это не обычные солдаты-пехотинцы, это опытные, тренированные диверсанты, элита войск СС, «сверхлюди». А против них – старшина Васков и пять девчонок-зенитчиц. Казалось бы, бой местного значения, но на кону - стратегически важная транспортная артерия, соединяющая значимые центры страны. Смогут ли старшина и его хрупкие новобранцы предотвратить нацистскую диверсию, и какой ценой?","imdbId":"tt4629032","duration":"2:00","slogan":null,"MPAA":null},{"id":827,"rate":6.98,"rate_count":19304,"kpOrder":9967,"name":"Любовь зла","secondName":"Shallow Hal","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Для Хэла Ларсена начать длительные отношения с девушкой очень сложно, причем, виновата в этом даже не его не самая презентабельная внешность, а собственные чересчур завышенные запросы. Но жизнь Хэла меняется после неожиданной встречи в лифте - его случайный попутчик «открывает ему глаза», наделяя способностью видеть не внешнюю оболочку людей, а их внутреннюю красоту.\n\rНе подозревая о произошедшей с ним перемене, Хэл знакомится с Розмари, которая кажется ему настоящей красавицей, к тому же она умна, забавна и очень добра. Вот только окружающие вместо худенькой и стройной девушки видят необъятных размеров «слониху», под которой то и дело ломаются стулья...","imdbId":"","duration":"1:49","slogan":"Сто пудов чистой любви!","MPAA":"PG-13"},{"id":5674,"rate":6.98,"rate_count":9702,"kpOrder":9968,"name":"Человек с золотым пистолетом","secondName":"The Man with the Golden Gun","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Агент 007 получает задание найти и вернуть секретное оборудование, с помощью которого террористы смогут использовать солнечную энергию как мощнейшее оружие. Чтобы помешать Бонду выполнить задание, на него натравливают самого опасного и неуловимого наемного убийцу по имени Скараманга. Этот мерзавец отличается особым шиком, ведь в своей работе он использует оружие, изготовленное из чистого золота.","imdbId":"tt0071807","duration":"2:05","slogan":"The world's greatest villains have tried to kill James Bond.  Now it's Scaramanga's turn to try","MPAA":"PG"},{"id":257513,"rate":6.98,"rate_count":3597,"kpOrder":9969,"name":"Красный Барон","secondName":"Der Rote Baron","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Барон Манфред фон Рихтгофен является самым опасным и знаменитым пилотом военно-воздушных сил Германии в Первой мировой войне. Для него и его соратников воздушные бои являются спортивным состязанием, техническим вызовом и почётной обязанностью, несмотря на весь ужас войны. Но после того как он влюбился в медсестру Кейт, Манфред понимает, что он используется только как средство пропаганды. Выбирая между его ненавистью к войне и ответственностью за его отряд истребителей, фон Рихтгофен решается лететь снова...","imdbId":"tt0365675","duration":"1:46","slogan":"Сражения героев. Падение империй. Рождение легенды","MPAA":"PG-13"},{"id":415247,"rate":6.98,"rate_count":3364,"kpOrder":9970,"name":"Вопль","secondName":"Howl","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Жизнь и творчество легендарного битника Аллена Гинзберга. В центре сюжета – судебное преследование Гинзберга, вызванное публикацией в 1956 году его скандальной поэмы «Вопль».","imdbId":"tt1049402","duration":"1:24","slogan":"The Obscenity Trial That Started a Revolution. The Poem That Rocked a Generation.","MPAA":"R"},{"id":493942,"rate":7.285,"rate_count":149,"kpOrder":9970,"name":"Любовный контракт","secondName":"Ai Ching Ho Yueh","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Каждый по-разному принимает удары судьбы. Кто-то кричит об этом направо и налево в надежде, что к его пожалеют, а кто-то замыкается в себе, пряча боль и страх под маской «крутости»;, как это сделала Сяо Фэн. Она боевая, сильная девочка, капитан клуба кендо, это вам не шутка! Есть у нее прекрасные друзья - Кай, Сяо Бай, Му Тоу, Синь Лей и Сяо Сяо. И все бы ничего, да вот устроили Кай и Сяо Бай диверсию - покинули клуб кендо в пользу формирующейся команды по плаванию во главе с Кеном, с тоже выдающимся характером пареньком...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1008042,"rate":6.98,"rate_count":2844,"kpOrder":9971,"name":"Находчивый крестьянин","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Народная притча о находчивом крестьянине, излечившем царя от плохого аппетита.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":614290,"rate":7.284,"rate_count":438,"kpOrder":9971,"name":"Тонкая грань","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"В районной прокуратуре новый сотрудник – Павел Кругляков. Коллеги воспринимают нового назначенца в штыки, однако новичок оказывается совсем не прост. В первую же неделю он, играючи, раскрывает два безнадежных дела, не реагируя на подколки, оставаясь дружелюбным и сдержанным. Павла привлекает красивая, умная и к тому же одинокая коллега – Марина Синицына, которая в свою очередь тоже обращает внимание на нового сослуживца.\n\rРаботая рядом с Павлом, Марина не перестает удивляться его уму, таланту, доброте и человечности. Ее удивление перерастает в интерес, а потом возникает чувство, которое становится взаимным. Но это не радует только одного человека – их коллегу Мартынова, который давно ухаживал за Синицыной. Образуется любовный треугольник, и Мартынов решается на подлость...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":20088,"rate":6.98,"rate_count":1614,"kpOrder":9972,"name":"Бродяги","secondName":"Strays","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Рик ищет стабильности в жизни. Он устал от наркотиков и вечеринок. Подсознательно он борется с трудностями, которые повлекло за собой отсутствие его отца. Рику кажется, что он никому не сможет доверять. Но однажды в его жизнь входит девушка, меняющая все на 180 градусов. Но Рику сложно привыкнуть к новому для него миру.","imdbId":"tt0149171","duration":"1:45","slogan":"Life is a matador","MPAA":"R"}]