[{"id":428720,"rate":6.889,"rate_count":1833,"kpOrder":10906,"name":"Река","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Конец XIX века, крохотная колония прокажённых в глухой якутской тайге. Случайно попавшая сюда здоровая девушка — воровка и охотница — влюбляется в одного из больных, молодого ещё парня, и ждёт от него ребёнка. Но внезапно к нему с «большой земли» приезжает жена, и в этом странном любовном треугольнике назревает трагедия...\n\rФильм Алексея Балабанова по роману польского писателя Вацлава Серошевского был отснят более чем наполовину. Однако после автокатастрофы 21 ноября 2000 года, в которой погибла исполнительница главной роли Туйара Свинобоева, съёмки были остановлены. Лишь год спустя режиссёр смонтировал отснятый материал и прокомментировал за кадром пропущенные сцены.","imdbId":"tt1606324","duration":"0:50","slogan":null,"MPAA":null},{"id":487208,"rate":7.076,"rate_count":170,"kpOrder":10906,"name":"Отомен","secondName":"Otomen: Natsu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История популярного в школе парня Масамунэ  Асука, лучшего по кендо в стране. Тем не менее, под его крутой внешностью, скрывается сладкоежка и фанатик седзе манги, который в свободное время занимается шитьем и готовкой разных няшек на кухне. Но в школу переведена новая ученица Миякодзука  Рё, которая знает про его секретные способности к домоводству, парню есть чего боятся — девушка есть девушка, и его крутой образ будет разрушен одним её словом, но может, есть способ это предотвратить?","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":1172136,"rate":6.889,"rate_count":1913,"kpOrder":10907,"name":"Волны","secondName":"Waves","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Старшеклассника Тайлера из обеспеченной афроамериканской семьи, живущей на юге Флориды, в жизни волнуют только две вещи: спорт и его девушка Алексис. Парень ходит в перспективных борцах и большую часть времени посвящает тренировкам. Но вскоре мир Тайлера начинает рушиться - врач настаивает на срочной операции плеча, после которой о спорте придётся надолго забыть, а Алексис выясняет, что беременна.","imdbId":"tt8652728","duration":"2:15","slogan":null,"MPAA":"R"},{"id":95457,"rate":7.076,"rate_count":150,"kpOrder":10907,"name":"Семейный альбом","secondName":"Family Album","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Едва молодой лейтенант Уорд Тэйер увидел голливудскую актрису Фэй Прайс, он уже знал, что она станет его женой. Его настойчивые ухаживания закончились свадьбой. Полностью посвятив себя мужу и детям, Фэй оставила блестящую кинокарьеру. Но ветреного плейбоя Уорда ничто не могло удержать от необдуманных поступков.\n\rСпустив все семейное состояние, он ушел из дома. Узнав цену нищете и богатству, радости и горю, любви и неверности, Фэй возвращается в Голливуд, где вновь добивается успеха.\n\rПроходят годы, дети вырастают и выбирают свой путь в жизни. А с Фэй остается фотоальбом, и в нем вся история ее семьи - история жизни, в которой Фэй всегда помогала сила ее любви...","imdbId":"","duration":"3:20","slogan":"Behind the scenes of a successful acting career, lies the misery of the break up of her family.","MPAA":null},{"id":15673,"rate":6.889,"rate_count":886,"kpOrder":10908,"name":"Безопасность вещей","secondName":"The Safety of Objects","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма"],"age":16,"description":"Четыре семьи, живущие по соседству, которые уже давно забыли, что такое счастье, пытаются наладить нормальные человеческие отношения друг с другом. При этом они начинают понимать, что для этого им придется избавиться от многих любимых и таких привычных вещей.","imdbId":"tt0256359","duration":"2:01","slogan":"A powerful story intertwining the lives of four neighboring families as they struggle to understand each other and, ultimately, themselves.","MPAA":"R"},{"id":776439,"rate":6.889,"rate_count":840,"kpOrder":10909,"name":"За пригоршню поцелуев","secondName":"Por un puñado de besos","type":"FILM","year":2014,"yearEnd":0,"countries":["Венесуэла","Испания"],"genres":["драма","мелодрама"],"age":null,"description":"История девушки Соль, решившей однажды резко изменить свою жизнь. Путь для этого она видит в поиске настоящей любви, для чего и помещает объявление о том, что ищет идеального парня. Затея приносит успешный результат – с первой же встречи молодые люди влюбляются. Между ними начинается бурный роман, и кажется, что героиня нашла свою родственную душу. Однако ее возлюбленный Дани скрывает секрет, который способен разрушить иллюзии Соль.","imdbId":"tt3028412","duration":"1:38","slogan":null,"MPAA":null},{"id":412414,"rate":7.075,"rate_count":217,"kpOrder":10909,"name":"Сокровища мертвых","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"1934 год, Западная Сибирь. Группа красноармейцев преследует профессора Звягинцева, исследующего путь к пещере, в которой хранится языческое божество. Этому злому идолу издавна поклоняются северные народы... Спустя многие годы молодые ученые решили пройти путь, указанный их погибшим коллегой. В прошлом студенты-однокашники, в поисках сокровищ они приезжают в Западную Сибирь, но теперь за ними гонится не отряд НКВД, а группа бандитов. Один из героев остается в живых и находит древнюю пещеру…","imdbId":"","duration":"5:12","slogan":null,"MPAA":null},{"id":54290,"rate":6.889,"rate_count":615,"kpOrder":10911,"name":"За покупками на ночь глядя","secondName":"Late Night Shopping","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия"],"age":18,"description":"Комедия о превратностях любви на фоне ночного супермакета. Четыре друга - Шон, Джоди, Винсент и Ленни неожиданно понимают, что их жизнь - скучна и обыденна.\n\rЕсли единственным развлечением стало наблюдение за Винсентом, который с переменным успехом соблазняет местных девчонок. Но однажды группа молодых бездельников становится свидетелем сумасшедших событий...","imdbId":"","duration":"1:31","slogan":"Let's not go to work","MPAA":null},{"id":523327,"rate":7.074,"rate_count":391,"kpOrder":10912,"name":"Почтовая пчела","secondName":"Tegamibachi","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В Янтарной стране, похожей на нашу Европу начала XX века, царит вечная ночь, но для кого-то она темнее, для кого-то светлее. Хозяева жизни собрались на центральном острове, в городе Рассвета, над которым висит небольшое искусственное солнце. Вокруг столицы раскинулась Юсари – зона обитания среднего класса, а внешнее кольцо зовется Йодока – это сырьевой придаток, где живет и трудится «черный народ» в компании с бродягами и бандитами. Мосты между тремя областями разрешено пересекать лишь немногим – в первую очередь курьерам и почтальонам, объединенным в гильдию «почтовых пчел». Именно от них зависит обмен информацией в Янтарной стране, разделенной проливами, горами и пустынями.\n\r12-летний Лаг Сиин когда-то сам был «посылкой», которую доставил по назначению Гош Суэйд, один из лучших курьеров «пчелиной почты». Перед этим Лаг потерял мать, причем он уверен – в деле замешаны агенты правительства. Теперь отыскать ее – цель жизни парня, и он, рассудив не по-детски здраво, понял, что лишь почтовая служба дает для этого такие возможности, как оружие и свобода передвижения. И пускай до звания полноправной «пчелы» далеко – юный Сиин не обделен ни способностями, ни решимостью. Вот только успеет ли Лаг подняться в «Улье» - доме Гильдии – достаточно высоко, прежде чем его постигнет судьба матери?","imdbId":"tt1528592","duration":"0:21","slogan":null,"MPAA":null},{"id":278217,"rate":6.888,"rate_count":197340,"kpOrder":10913,"name":"Новый Человек-паук","secondName":"The Amazing Spider-Man","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"В детстве Питер Паркер был оставлен своими родителями, и поэтому воспитывался дядей и тётей. Шли годы, Питер был обычным примерным школьником, подвергался нападкам хулиганов и был влюблён в свою одноклассницу Гвен Стэйси, которая сама втайне отвечала ему взаимностью. Но после укуса генетически изменённого паука, Питер получает невероятные сверхспособности и его жизнь меняется навсегда.\n\rОднако его не перестаёт мучить вопрос о том, что случилось с его родителями. Он знакомится с давним другом и партнёром своего отца - генетиком Куртом Коннорсом, который вместе с отцом Питера разрабатывал формулу регенерации. Питер помогает её закончить, а Коннорс, всю жизнь мечтавший восстановить свою правую руку, вводит формулу себе и становится Ящером. Осознавая свою вину, Питер начинает новую жизнь в образе таинственного супергероя Человека-паука и становится грозой преступников, одновременно пытаясь найти способ остановить Коннорса.","imdbId":"","duration":"2:11","slogan":"Новый герой, новая история, новая любовь","MPAA":"PG-13"},{"id":466991,"rate":7.074,"rate_count":82,"kpOrder":10913,"name":"Византия: Утраченная империя","secondName":"Byzantium: The Lost Empire","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":6,"description":"Замечательный цикл из четырех документальных киноочерков, посвященных возникновению, расцвету и падению Византийской империи. Едва ли не единственный доступный научно-популярный фильм по данной тематике. Добротное, легкое для восприятия повествование с превосходным видеорядом. Информативность соответствует жанру. Целый ряд моментов может быть интересен не только в контексте истории Византии, но и в широких историческом, культурном, географическом планах.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":231150,"rate":6.888,"rate_count":50078,"kpOrder":10914,"name":"Большой Стэн","secondName":"Big Stan","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Стэн в панике – его ждет срок за мошенничество. И его очень пугает надвигающееся тюремное заключение. Чтобы обезопасить себя от разного рода неожиданностей, Стэн обращается за помощью к Мастеру боевых искусств, который сможет  научить его паре приемов.","imdbId":"","duration":"1:44","slogan":"Размер имеет значение","MPAA":"R"},{"id":467972,"rate":6.888,"rate_count":38130,"kpOrder":10915,"name":"Эксперимент","secondName":"The Experiment","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Когда ученые решили провести уникальное исследование психики человека, никто и подумать не мог, чем все это закончится. Двадцать шесть обывателей заперты по разные стороны решетки, одни играют роль заключенных, другие - охранников. \r\n\r\nОни согласились на это добровольно. Им казалось, что будет весело. Но за железными засовами даже самая невинная шутка может довести человека до безумия. Сколько времени пройдет до того, как прольется первая кровь?","imdbId":"tt0997152","duration":"1:36","slogan":"Точка кипения есть у каждого","MPAA":"R"},{"id":445034,"rate":7.073,"rate_count":222,"kpOrder":10915,"name":"Непридуманные истории","secondName":"Tales of the Unexpected","type":"TV_SHOW","year":1979,"yearEnd":1988,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Экранизация рассказов Роальда Даля.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3539,"rate":6.888,"rate_count":1063,"kpOrder":10916,"name":"Лихорадка джунглей","secondName":"Jungle Fever","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Жил-был преуспевающий архитектор по имени Флиппер Пьюрифай. Все в жизни Флиппера складывалось как надо: красавица-жена, интересная работа, преданные друзья... О чем, казалось бы, еще можно мечтать молодому, привлекательному человеку? \n\rНо все разительными образом изменилось в тот момент, когда в офисе Флиппера появилась новая сотрудница - очаровательная Энджи. Бастионы верного мужа пали, и чернокожий счастливчик Флиппер сдался на милость белолицей победительнице, буквально утонув в ее прекрасных глазах. \n\rТо была встреча с самой Судьбой, но госпожа эта никогда и ничего не гарантирует... ","imdbId":"tt0102175","duration":"2:12","slogan":null,"MPAA":"R"},{"id":591855,"rate":7.073,"rate_count":204,"kpOrder":10916,"name":"Двадцать двенадцать","secondName":"Twenty Twelve","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Комедийный сериал о персональном и профессиональном вызове, брошенном координаторам крупнейшего шоу на земле - организаторам лондонской олимпиады, старающимся успеть всё сделать в самый последний момент.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":9354,"rate":6.888,"rate_count":860,"kpOrder":10917,"name":"Последний поворот на Бруклин","secondName":"Last Exit to Brooklyn","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","США"],"genres":["драма"],"age":16,"description":"В 1952 году нищета, царящая в Бруклине, породила особую форму жизни. Те, кто не собирался вкалывать задарма, находили другие способы добывания денег: грабежи, проституция, торговля наркотиками.\n\rОбычные дела на этом единственном пути под названием «85-я улица». Только вот не всякий мог пройти этот путь до конца...","imdbId":"tt0097714","duration":"1:42","slogan":"The Novel That Shocked The World Is Now A Movie.","MPAA":"R"},{"id":105344,"rate":6.888,"rate_count":664,"kpOrder":10918,"name":"Любовь в воздухе","secondName":"Ma vie en l'air","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"30-летний Ян вследствие полученной в детстве травмы панически боится самолетов. Эта неприятная особенность очень мешает жить - во-первых, он работает на тренажере по обучению пилотов действиям в экстремальных ситуациях, а во-вторых, он не смог в свое время отправиться вслед за своей любовью на край света. \n\rТак что теперь он работает, делит квартиру с другом, читает комиксы, покуривает марихуану - в общем, живет скучной, лишённой какого-то смысла жизнью. Встреча с Алисой заставляет его взяться за себя - попробовать повзрослеть, возмужать. Но способен ли он на это, если привык бежать от любых жизненных проблем?","imdbId":"tt0436546","duration":"1:43","slogan":null,"MPAA":null},{"id":229581,"rate":7.071,"rate_count":444,"kpOrder":10918,"name":"Повелитель зверей","secondName":"BeastMaster","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Австралия","Канада","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В те времена, когда миром правил закон магии и дикой природы, родилась дивная легенда про воина, который понимал язык зверей, боролся с колдунами и темными силами. Его звали Дар - последний из племени. А еще его величали - Повелитель Зверей.","imdbId":"tt0215392","duration":"0:43","slogan":null,"MPAA":null},{"id":1008493,"rate":6.888,"rate_count":586,"kpOrder":10920,"name":"Мама всегда рядом","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":18,"description":"Поздней ночью в загородный дом врывается отчаянная женщина с ружьём и с порога стреляет в хозяина. Но нападавшая не знает, что мужчина в доме не один.","imdbId":"tt6690270","duration":"0:35","slogan":null,"MPAA":null},{"id":253117,"rate":6.888,"rate_count":579,"kpOrder":10921,"name":"Семейная тайна","secondName":"Un secret","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":16,"description":"Замкнутый и мечтательный мальчик Франсуа в 50-х годах минувшего столетия придумывает себе брата - куда более дерзкого и смелого, чем он сам. Эта детская фантазия раздражает его отца еще больше, чем полное безразличие сына к столь популярному в то время спорту. \n\rФрансуа взрослеет в парижской квартире, и соседка Луиза, относящаяся к Франсуа, словно к сыну, в день его 15-летия открывает мальчику семейную тайну. Выросший Франсуа становится детским психоаналитиком, и через много лет вновь переживает прежнее откровение. Он вспоминает грустную историю своей семьи во времена фашистской оккупации…","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":13940,"rate":6.888,"rate_count":504,"kpOrder":10922,"name":"Калифорнийский покер","secondName":"California Split","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В этой блестящей сатире под раздачу угодила священная корова американского буржуа - удача игрока, большой куш, без которого не обходится почти ни одна истинно голливудская интрига. Можно выиграть очень много денег и оставаться несчастным. Билл Денни и Чарли Уотерс - патологические игроки, которым столь же патологически не везет.\n\rСлучайно познакомившись в баре, они понимают, что должны действовать в команде и отправляются в одно из самых шикарных казино Америки. Там им удастся обставить легендарного игрока Амарилло Слима, что, впрочем, не приносит им счастья. Но в этой виртуозной истории, как ни странно, процесс важнее результата. Билл и Чарли играют в карты просто потому, что им нравится.","imdbId":"tt0071269","duration":"1:48","slogan":"California Split ... being the story of two bet-on-anything guys who happily discover something called a «winning streak.»","MPAA":"R"},{"id":13943,"rate":6.888,"rate_count":495,"kpOrder":10923,"name":"Прикосновение","secondName":"The Touch","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма"],"age":16,"description":"Любовь к археологу Дэвиду позволяет Карин раскрыть глаза на то, что вся ее добропорядочная жизнь с мужем сплошной обман и самообольщение. Соприкосновение с незнакомцем заставляет её осознать, что вокруг ледяной холод иллюзии счастья, а внезапно вспыхнувшая страсть — последняя надежда вырваться из этого холода, погрузившись в свет настоящей жизни...","imdbId":"tt0066826","duration":"1:55","slogan":"The Touch is the total expression of love.","MPAA":"R"},{"id":86451,"rate":6.887,"rate_count":40288,"kpOrder":10924,"name":"Леденец","secondName":"Hard Candy","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"14-летняя «Лолита» знакомится в интернете с 32-летним успешным фотографом Джефом Коулером. Он приглашает ее к себе домой. Подозревая, что Джефф является педофилом, и, стремясь разоблачить его, она отвечает согласием...","imdbId":"","duration":"1:43","slogan":"Strangers shouldn't talk to little girls.","MPAA":"R"},{"id":535254,"rate":6.887,"rate_count":40639,"kpOrder":10925,"name":"Порочные игры","secondName":"Stoker","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"После смерти отца к девушке и её эмоционально неустойчивой матери приезжает их загадочный дядя.","imdbId":"","duration":"1:39","slogan":"Do not disturb the family.","MPAA":"R"},{"id":84026,"rate":6.887,"rate_count":3460,"kpOrder":10926,"name":"Красотки","secondName":"Les poupées russes","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"С момента событий, описанных в фильме «Испанка» прошло пять лет. Ксавье уже 30. После возвращения из Барселоны мы снова застаём его в дороге: между Парижем, Лондоном и Санкт-Петербургом он проходит через бесчисленные любовные приключения в поисках своего женского идеала.","imdbId":"tt0409184","duration":"2:05","slogan":null,"MPAA":null},{"id":13948,"rate":6.887,"rate_count":1371,"kpOrder":10927,"name":"Сведи меня с ума","secondName":"Drive Me Crazy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Двое старшеклассников, Чэйз и Николь, поссорились со своими возлюбленными. Чэйз ненавидит образцово-показательные традиции, правила и уклад школы, готовящейся к столетнему юбилею, а Николь, наоборот, отвечает за организацию бала по случаю этого юбилея, на который должны явиться все выпускники и родители. Для того чтобы Чэйз мог вернуть любовь своей девушки,а Николь пойти на бал с баскетболистом Брэттом, они начинают изображать пару и вскоре, неожиданно для самих себя, влюбляются друг в друга.","imdbId":"tt0164114","duration":"1:31","slogan":"The last guy she wants is the only one she needs","MPAA":"PG-13"},{"id":756154,"rate":7.07,"rate_count":266,"kpOrder":10927,"name":"Где-то там...","secondName":"Out There","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":16,"description":"Тихий американский городок, затерявшийся на просторах огромной страны, это самое скучное место на свете. Ничего нового и интересного здесь не происходит. Все друг друга знают, кажется, тысячу лет, и никому ни до кого нет дела. Обычная семья, в которой подрастают два брата, ничем не отличается от семей своих соседей. Старший Чед и младший Крис  предоставлены самим себе. Мечтая поскорее подрасти и вырваться из надоевшего болота, братья постоянно попадают в неприятности, связанные с тем, что у каждого жителя городка есть небольшие тайны...","imdbId":"tt2377271","duration":"","slogan":null,"MPAA":null},{"id":20788,"rate":6.887,"rate_count":1066,"kpOrder":10928,"name":"Американская рапсодия","secondName":"An American Rhapsody","type":"FILM","year":2000,"yearEnd":0,"countries":["Венгрия","США"],"genres":["драма"],"age":12,"description":"Спасаясь от репрессий венгерских властей в разгар «холодной войны», молодые супруги Маргит и Петер вынуждены бежать в США, оставив на родине свою маленькую дочь Сюзанну. Через несколько лет семью ждет драматическое воссоединение.\n\rСюзанна приезжает в Америку — в страну, которую она не знает, к родителям, которых она не помнит… Девочке и ее матери предстоит пережить немало сложных ситуаций и тревожных минут, чтобы понять и полюбить друг друга…","imdbId":"","duration":"1:46","slogan":"One family struggles for survival, for justice, for freedom","MPAA":"PG-13"},{"id":573587,"rate":7.07,"rate_count":136,"kpOrder":10928,"name":"Космические приключения","secondName":"Space Cases","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["Канада"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Группа подростков с различных планет, обладающих суперспособностями, бороздит просторы космоса на живом корабле по имени «Криста». Яркие, уникальные, наделенные необычными талантами, юные герои находят им применение в своих нескончаемых приключениях.","imdbId":"tt0115366","duration":"0:30","slogan":null,"MPAA":null},{"id":63838,"rate":6.887,"rate_count":937,"kpOrder":10929,"name":"Кандагар","secondName":"Safar e Ghandehar","type":"FILM","year":2001,"yearEnd":0,"countries":["Иран","Франция"],"genres":["биография","военный","драма"],"age":12,"description":"История женщины, отправляющейся на поиски своей сестры, которая грозит покончить с собой. Героине предстоит путешествие через весь Афганистан в Кандагар.\n\rПо дороге с ней происходит масса захватывающих событий, дающих представление о том, как выглядит и дышит самая горячая точка планеты XXI века.","imdbId":"tt0283431","duration":"1:25","slogan":null,"MPAA":null},{"id":481571,"rate":7.069,"rate_count":363,"kpOrder":10929,"name":"Усавич","secondName":"Usavich","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Два кролика сидят в русской тюрьме.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":659797,"rate":6.887,"rate_count":886,"kpOrder":10930,"name":"Тихоня Райан","secondName":"Quiet Ryan","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2106606","duration":"0:02","slogan":null,"MPAA":null},{"id":838618,"rate":7.069,"rate_count":212,"kpOrder":10930,"name":"Не твоё тело","secondName":"Es kommt noch dicker","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"У Джессики есть всё: идеальная фигура, харизматичность и успех в работе менеджера роскошного спа-отеля. Тем не менее, она - тиран для сотрудников, особенно для пухлой бухгалтерши Рике. Однажды ночью обиженная Рике желает, чтобы все её лишние килограммы исчезли и поселились на безупречном теле Джессики. На следующее утро обе женщины ошеломлены: Джессика вдруг потолстела, а Рике стала стройной! \n\rНе имея возможности изменить ситуацию, они решают поменяться работой. Менеджер становится помощником, в то время как простой работник теперь занимает высокую должность. Никто не узнает Джессику, даже её любовник Карл. В то время как Джессика должна обучать толстую и непривлекательную бухгалтершу, которая не может выступать в качестве босса, застенчивой Рике придётся оказаться в центре внимания в первый раз в своей жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2779,"rate":6.887,"rate_count":753,"kpOrder":10931,"name":"Затерянный лагерь","secondName":"Camp Nowhere","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Летний лагерь - отдых только с первого взгляда. Сами дети имеют на этот счет особое мнение, поэтому, когда Моррис Химмель узнает, что ему вместе с друзьями предстоит провести лето на таком «отдыхе», он решает действовать.\n\rСообща компания решается на веселую авантюру: они организуют свой собственный лагерь, райский уголок без родителей с морем развлечений. Им удается убедить доверчивых мам и пап в существовании мифического уголка детского отдыха и даже потратить их деньги на это. Однако впереди друзей ждет маленькая проблема, грозящая обернуться большими неприятностями: грядет родительский день, когда обман может легко раскрыться.","imdbId":"tt0109369","duration":"1:36","slogan":"This summer, kids rule","MPAA":"PG"},{"id":906911,"rate":7.069,"rate_count":150,"kpOrder":10931,"name":"Город, в котором ты живёшь","secondName":"Kimi no Iru Machi","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":571269,"rate":6.887,"rate_count":620,"kpOrder":10932,"name":"Ночь длиною в жизнь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"История девушки, любовь и счастье которой отняла война. В Зинку были влюблены два парня. Оба ушли на фронт, она работала в госпитале.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":842037,"rate":6.886,"rate_count":264372,"kpOrder":10933,"name":"Я худею","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В жизни Ани есть две главные любви – её парень Женя и еда. Из-за еды они и расстаются: Жене совсем не нравится, как Аня стала выглядеть. Аня не готова просто сдаться. При поддержке лучшей подруги и увлечённого здоровым образом жизни добряка Коли она пускается в увлекательное приключение, чтобы похудеть и обрести любовь и счастье.","imdbId":"tt7863198","duration":"1:42","slogan":"Хорош себя стесняться!","MPAA":null},{"id":6302,"rate":6.886,"rate_count":33898,"kpOrder":10934,"name":"Детсадовский полицейский","secondName":"Kindergarten Cop","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Детектив Джон Кимбл, ветеран «грязных улиц» Лос-Анджелеса, готов справиться с кем угодно. Но для того чтобы заманить в ловушку хитрого преступника, ему приходится устроиться воспитателем в детский сад.\n\rИ вот когда он завоевывает уважение малышей и любовь прекрасной учительницы, ему предстоит схватка с преступником.","imdbId":"","duration":"1:47","slogan":"Под прикрытием и в осаде","MPAA":"PG-13"},{"id":260886,"rate":7.068,"rate_count":361,"kpOrder":10934,"name":"Морк и Минди","secondName":"Mork & Mindy","type":"TV_SHOW","year":1978,"yearEnd":1982,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Беспризорного инопланетянина Морка берет под свое крыло девушка Минди, она дает ему кров, а он делает её объектом пристального изучения наряду с другими явлениями материального земного мира. Минди объясняет Морку смысл различных людских обрядов, а Морк рассказывает и показывает ей, как отмечают различные события на Орке. Морк учит Минди танцевать по-оркски и разговаривать с растениями. Взаимная культурная ассимиляция доставляет удовольствие обоим представителям различных цивилизаций.\n\rНеэмоциональные оркцы недолюбливают Морка за его чувство юмора. Морк был сослан на Землю после того, как придумал смешную кличку оркскому вождю Орсону. Обо всех своих открытиях и знакомствах Морк в конце каждой серии докладывает своему начальству с планеты Орк. Свой отчет Морк заканчивает всегда одинаково, он крутит пальцами в ушах и громко произносит: «На ну, на ну», что означает: «Пока, пока».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":4887,"rate":6.886,"rate_count":18967,"kpOrder":10935,"name":"Привет семье!","secondName":"The Family Stone","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Семья Стоунов отмечает рождественские праздники. У главы семейства Келли Стоуна и его супруги Сибил пятеро детей. На этот раз их любимый сын Эверетт Стоун приводит в дом свою невесту Мередит. Девушка красивая и успешная, но все оказываются против её союза с Эвереттом.","imdbId":"tt0356680","duration":"1:43","slogan":"Почувствуй любовь","MPAA":"PG-13"},{"id":427252,"rate":6.886,"rate_count":19081,"kpOrder":10936,"name":"Святые из Бундока 2: День всех святых","secondName":"The Boondock Saints II: All Saints Day","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Последние 8 лет братья жили вместе с отцом на ферме в глубинке Ирландии. Однажды их дядя рассказывает им о слухах, что они причастны к убийству католического священника Бостона. Парни возвращаются в Бостон, чтобы очистить свою испорченную репутацию, и найти людей, подставивших их.","imdbId":"tt1300851","duration":"1:58","slogan":null,"MPAA":"R"},{"id":9385,"rate":6.886,"rate_count":9718,"kpOrder":10937,"name":"3000 миль до Грейслэнда","secondName":"3000 Miles to Graceland","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Майкл только что вышел из тюрьмы, но долго сидеть без работы ему не придется - его тут же подбирает на «большое дело» его знакомый Мерфи. План его прост и одновременно нагл - пробравшись на слет двойников Элвиса Пресли, ограбить одно из самых больших казино в Лас Вегасе.\n\rВсе проходит довольно гладко, но проблемы начинаются, когда герои начинают делить награбленное. В четко очерченный круг исполнителей неожиданно влезает одинокая мать с сыном, с которыми Майкл познакомился ещё до налета, а после выясняется, что Мерфи вообще-то не намерен делиться ни с кем, и своих бывших соратников он устраняет весьма традиционным способом - пуля в лоб и все дела.","imdbId":"tt0233142","duration":"2:05","slogan":"Crime Is King","MPAA":"R"},{"id":9690,"rate":6.886,"rate_count":3172,"kpOrder":10938,"name":"День рождения моего лучшего друга","secondName":"My Best Friend's Birthday","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"История двух друзей: Микки Бёрнета и Кларенса Пула. У Микки день рождения, он одинок и подавлен, так что Кларенс снимает проститутку Мисти Найт, чтобы сделать ему сюрприз и поднять его дух. Могли ли Микки или Кларенс знать, что это будет худший день рождения, какой Микки мог себе представить – так много несчастий повлек последующий приход Мисти, в том числе появление ее злого сутенера Клиффорда.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":634343,"rate":6.886,"rate_count":1688,"kpOrder":10939,"name":"Безымянный гангстер","secondName":"Beomchoewaui jeonjaeng: nappeunnomdeul jeonseongsidae","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда Чхве Ик-хёна уже намереваются уволить за махинации на таможне, он находит в одном из контейнеров десять килограмм героина. Начав переговоры по его сбыту с местным гангстером Чхве Хён-бэ, он выясняет, что они дальние родственники.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":422421,"rate":6.886,"rate_count":944,"kpOrder":10940,"name":"Кровавый округ: 1983","secondName":"Red Riding: The Year of Our Lord 1983","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Таинственный маньяк, похищавший и убивавший детей в Йоркшире, вновь дает о себе знать, в то время как коррумпированные полицейские, убежденные в своей безнаказанности, арестовывают, пытают и убивают ни в чем не повинных людей.","imdbId":"tt1259573","duration":"1:40","slogan":null,"MPAA":null},{"id":17064,"rate":6.886,"rate_count":935,"kpOrder":10941,"name":"Артур","secondName":"Arthur","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Жизнь самого богатого в мире бездельника по имени Артур - нескончаемое пьянство и веселье. У него есть только одна проблема: ему надо заполучить несколько сот миллионов долларов семейного наследства. Для этого он должен жениться на самой скучной женщине Нью-Йорка, сосватанной ему родителями.\n\rНакануне свадьбы Артур влюбляется в официантку из дешевого ресторанчика. Теперь этому баловню судьбы предстоит как-то выйти из неудобного положения.","imdbId":"tt0082031","duration":"1:37","slogan":"Все удовольствия жизни","MPAA":"PG"},{"id":47408,"rate":6.886,"rate_count":826,"kpOrder":10942,"name":"Полиция будущего","secondName":"Kidô keisatsu patorebâ: The Movie","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Не слишком далекое будущее. Для строительных работ изобретены специальные роботы, так называемые «Лаборы». Однако, преступники приспособили их для боевых действий. \n\rЧтобы справиться с таким криминалом была организована мобильная полиция, которая использовала «Патлаборы» - это полицейская версия строительных роботов, оснащенная револьверной пушкой и электро-шоковой дубинкой. \n\rИ вот перед нами разворачивается жизнь ребят из второго дивизиона мобильной полиции, начиная от поступления туда, тренировок и заканчивая боевыми дежурствами.","imdbId":"tt0100339","duration":"1:40","slogan":null,"MPAA":null},{"id":1199085,"rate":7.065,"rate_count":429,"kpOrder":10942,"name":"68 Виски","secondName":"68 Whiskey","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"Группа военных медиков живут и работают на специальной базе «Приют», расположенной в Афганистане. Восемь мужчин и восемь женщин — они совершенно разные, но вынуждены работать вместе, чтобы поддерживать сослуживцев и себя.","imdbId":"tt8680948","duration":"","slogan":null,"MPAA":null},{"id":647578,"rate":6.885,"rate_count":8766,"kpOrder":10943,"name":"Ледниковый период: Гигантское Рождество","secondName":"Ice Age: A Mammoth Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Когда Сид случайно разрушает рождественский камень, Мэнни говорит ему, что Сид попал в черный список Санты, и что ленивцу придется лететь на северный полюс просить извинения у Санты. На северном полюсе Сид хотел все сделать как лучше, но только усугубил ситуацию . Теперь дело за Мэнни и компанией, только они объединившись сохранят Рождество для всего мира!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":465178,"rate":7.065,"rate_count":234,"kpOrder":10943,"name":"Капитан Гордеев","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан Гордеев чисто выбрит, подтянут и ироничен. Работает талантливо и азартно, что не всегда нравится начальству. Как говорит его друг, майор Беляев: «: Гордеев ведь краёв не видит, прёт напролом, пока убийцу не поймает, а потом и гуляет - тоже, с выкрутасами!». \n\rКапитан Гордеев прирождённый артист, и не всем преступникам понятно, когда он шутит, а когда говорит серьёзно. Но, как говорит генерал: «:нет, Гордеев не клоун, он лучший оперативный сотрудник нашего управления!». Капитан Гордеев всегда собран, и готов к мгновенной импровизации и перевоплощению. Его стажёр, лейтенант Каверин, восхищается: «Ну, вы, Максимыч, - артист! В жизни не узнал бы, если бы на улице вас встретил!». Капитан Гордеев холост, но постоянно находится в активном поиске предназначенной ему судьбой боевой подруги. \n\rИ боевые, красивые женщины встречаются ему практически каждый день. Или ночь. Но не все они проходят тест на «ментовский» образ жизни капитана Гордеева . Одна из его подруг, прокурор Матанина, сетует: «Эх, Гордеев , когда же ты, наконец, повзрослеешь?». Но потомственный опер Гордеев молод и стремителен. Даже друзья и начальники не всегда поспевают за ним, хотя любят его и уважают. Но это не приносит ему чинов, поэтому Гордеев по званию - вечный капитан.","imdbId":"","duration":"0:47","slogan":"Жизнь напролом","MPAA":null},{"id":22188,"rate":6.885,"rate_count":1972,"kpOrder":10944,"name":"Могучие утята 2","secondName":"D2: The Mighty Ducks","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":6,"description":"Во второй части фильма «Могучие утята» становятся птицами большого полета. Теперь бывшие неудачники - национальная сборная, которая отправляется на Игры доброй Воли в Лос - Анджелес. Гордон Бомбей приглашен тренером в новую команду, где он снова встречает своих старых друзей.\n\rВместе они прошли огонь и воду. Но в солнечной Калифорнии их ждут еще и медные трубы: юным чемпионам так трудно удержаться от соблазнов беззаботной жизни звезд. Между тем, «Могучим утятам» предстоит ледовое побоище с непобедимой сборной Исландии. На подопечных Гордона смотрит весь мир. Им нельзя проиграть!","imdbId":"tt0109520","duration":"1:46","slogan":"Same team. New goal. Everybody's favourite champions are back!","MPAA":"PG"},{"id":4209,"rate":6.885,"rate_count":1122,"kpOrder":10945,"name":"На юг","secondName":"Goin' South","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":12,"description":"Уголовник-неудачник Генри Мун был пойман отрядом охотников за преступниками и приговорен к повешенью. Суровые законы Дикого Запада не оставляли бедолаге Генри надежды на помилование, и страшный час казни был уже близок. Существовала лишь одна, самая невероятная возможность: в те времена обреченного на смерть могла спасти лишь... незамужняя женщина! Эта женщина должна была пообещать суду взять злодея «на поруки» и, что самое главное, выйти за него замуж!","imdbId":"tt0077621","duration":"1:45","slogan":"Saved from the hangman, for a fate worse than death!","MPAA":"PG"},{"id":958252,"rate":6.885,"rate_count":875,"kpOrder":10946,"name":"Зомбиллениум","secondName":"Zombillénium","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Отец-одиночка Гектор отвозит дочь Люси в школу-интернат, а после в качестве инспектора по безопасности идёт проверить местный парк развлечений Зомбиллениум. Несколько лет назад на этом месте была шахта, но в результате странного происшествия все рабочие превратились в зомби, а вампир Френсис сделал это место свободным для всех видов монстров. Во время инспекции Гектора обращают в нежить, и теперь ему приходится самому стать сотрудником парка. Но заведение оказывается не таким уж и прибыльным, поэтому Сатана дает Френсису две недели вывести парк в плюс, а поскольку Гектор обещал Люси сюда сводить, он решает сделать всё возможное, чтобы Зомбиллениум не закрылся.","imdbId":"tt5313906","duration":"1:18","slogan":null,"MPAA":null},{"id":408677,"rate":7.063,"rate_count":435,"kpOrder":10946,"name":"РЕК","secondName":"Rec","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Работник кондитерской фабрики Фумихико приглашает коллегу по имени Танака пойти с ним в кино и безуспешно ждёт около кинотеатра. Танака не приходит, и парень в ярости сминает билет, уже собираясь выбросить его в мусорную корзину, как вдруг появляется девушка по имени Ака и советует не тратить билет понапрасну. Она говорит, что с удовольствием сходит в кино.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":602749,"rate":6.884,"rate_count":82791,"kpOrder":10947,"name":"Парни со стволами","secondName":"War Dogs","type":"FILM","year":2016,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["драма","комедия","криминал"],"age":18,"description":"История о приятелях из Майами, умудрившихся выбить в Пентагоне контракт на 300 миллионов долларов на поставку оружия.","imdbId":"tt2005151","duration":"1:54","slogan":"Деньги, коррупция... и типа американская мечта","MPAA":"R"},{"id":1345697,"rate":7.063,"rate_count":253,"kpOrder":10947,"name":"Скорая помощь 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие второго сезона начинается вечером того же дня, в котором остались герои в первой части. Кулыгин рассказывает Рае, почему ему не дали получить сертификат, и о той роковой аварии, из-за которой его обвинили в халатности и лишили лицензии врача.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1244402,"rate":6.884,"rate_count":19745,"kpOrder":10948,"name":"Эмма.","secondName":"Emma.","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":12,"description":"Англия, XIX век. 21-летняя провинциалка Эмма Вудхаус красива, богата, остроумна и считает, что прекрасно разбирается в людях. Девушка решила, что никогда не выйдет замуж и не оставит отца одного. Когда её подруга в связи с собственным замужеством переезжает в дом супруга, Эмма находит себе новую компаньонку — сироту Гарриет Смит — и теперь, используя все свои хитрости, пытается устроить девушке личную жизнь.","imdbId":"tt9214832","duration":"2:04","slogan":"Очаровательна, остроумна, обеспеченна","MPAA":"PG"},{"id":408542,"rate":7.063,"rate_count":236,"kpOrder":10948,"name":"Легенда о принцессе Белоснежке","secondName":"Shirayuki hime no densetsu","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Италия"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Вскоре после смерти жены Король Конрад решил вступить в повторный брак ради своего единственного ребенка - красавицы Белоснежки. Однако Леди Кристэл, его вторая жена, оказалась злой женщиной. Оставленная управлять королевством во время отсутствия мужа, она сразу показала весь свой эгоизм, жестокость и тщеславие. Брошенная и одинокая, бедная Белоснежка искала утешение в любви и привязанности у своих друзей: щенка, котенка и белого голубя. К счастью встреча с красивым дворянином, Принцем Ричардом, оживила жизнь молодой принцессы... пока принц не вынужден был покинуть королевство Конрада. Только после отъезда Ричарда, Злая мачеха выгнала девочку из дома...","imdbId":"tt0296416","duration":"0:25","slogan":null,"MPAA":null},{"id":1045725,"rate":6.884,"rate_count":14388,"kpOrder":10949,"name":"Король вне закона","secondName":"Outlaw King","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":null,"description":"История Роберта Брюса, одного из величайших шотландских монархов, организатора обороны страны в начальный период войны за независимость против Англии.","imdbId":"tt6679794","duration":"2:01","slogan":"Based on the Untold True Story","MPAA":"R"},{"id":229196,"rate":7.063,"rate_count":220,"kpOrder":10949,"name":"Дюки из Хаззарда","secondName":"The Dukes of Hazzard","type":"TV_SHOW","year":1979,"yearEnd":1985,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Телесериал повествует о приключениях двух двоюродных братьев Бо и Люка Дьюков, проживающих в вымышленном графстве Хазард, штат Джорджия и использующим в качестве средства передвижения Dodge Charger 1969 года выпуска, характерной окраски (с изображением флага Конфедерации на крыше) и под названием «Генерал Ли» (в честь знаменитого военачальника Конфедерации, бывшего командующего армии Северной Вирджинии).","imdbId":"","duration":"0:43","slogan":"You're in Hazzard County where the lawmen are crooks, the good guys are outlaws and ever'body's in-laws!","MPAA":"PG"},{"id":20157,"rate":6.884,"rate_count":1537,"kpOrder":10950,"name":"Последний американский девственник","secondName":"The Last American Virgin","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Комедия о первых эротических переживаниях трех незадачливых старшеклассников - ловкача, толстяка и скромника. Последнему очень хочется, но долго не удается покончить с собственной невинностью.\n\rНесмотря на то, что герои фильма говорят в основном о сексе, все происходящее в нем, с сегодняшней точки зрения, более чем скромно.","imdbId":"tt0084234","duration":"1:32","slogan":"The comedy that puts ZIP into being a teen...","MPAA":"R"},{"id":193653,"rate":6.884,"rate_count":1198,"kpOrder":10951,"name":"Кислородный голод","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","Украина"],"genres":["военный","драма"],"age":16,"description":"В обычной советской воинской части «деды», зачитав приказ о дембеле, решили поизмываться над «молодыми». Все молодые покорно терпели, а рядовой Билык терпеть не стал, на что один из «дедов» сказал: «Я тебя трогать не буду, такие, как ты, у нас здесь сами вешаются».","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":963379,"rate":6.883,"rate_count":5955,"kpOrder":10952,"name":"Война Анны","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Ноябрь 1941 года. Прошлого нет – его убили. Настоящее – смерть. Безопасно лишь внутри камина, стоящего в кабинете географии старой поселковой школы. Там Анна и устроила себе дом, стала жить.\n\rНо школа оказалась немецкой комендатурой, которая днем и ночью охраняется большими собаками. И любой звук и запах – враги, а голод и жажда – всегда…\n\rТак началась эта история, история выживания, история противоборства страшного мира взрослых и маленькой Анны. История девочки, победившей Войну.","imdbId":"tt7817024","duration":"1:15","slogan":null,"MPAA":null},{"id":425907,"rate":7.061,"rate_count":277,"kpOrder":10952,"name":"Гэнсикэн 2","secondName":"Genshiken 2","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":79428,"rate":6.883,"rate_count":5574,"kpOrder":10953,"name":"101 далматинец 2:  Приключения Патча в Лондоне","secondName":"101 Dalmatians II: Patch's London Adventure","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Миллионерша Стервелла Де Виль, чья первая попытка похитить 101 далматинца и пошить из их шкурок роскошную шубу с треском провалилась, готовит новый дьявольский план по захвату славных песиков.\n\rОна потирает руки в ожидании легкого успеха, но на пути негодяйки встают храбрый щенок Патч и его новый друг Громобой - четвероногая звезда экрана! Улицы Лондона никогда еще не видели такой заварушки: двое отважных, смекалистых псов против коварной, мерзкой, но ужасно глупой Де Виль. Бедная Стервелла! Не видать ей пятнистой шубы как своих ушей!","imdbId":"","duration":"1:14","slogan":"A New Hero Unleashed.","MPAA":"G"},{"id":258079,"rate":7.061,"rate_count":98,"kpOrder":10953,"name":"Девятиметровый","secondName":"1st & Ten","type":"TV_SHOW","year":1984,"yearEnd":1991,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Возможно «Калифорнийские быки» и не самая сильная команда в лиге, зато под руководством своего нового владельца Дайаны Бэрроу у неё есть все шансы стать как минимум самой скандально известной в мире профессионального футбола.","imdbId":"tt0086660","duration":"0:30","slogan":null,"MPAA":null},{"id":81095,"rate":6.883,"rate_count":5524,"kpOrder":10954,"name":"Семь стариков и одна девушка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","спорт"],"age":0,"description":"Выпускнице физкультурного института Лене поручили вести «группу здоровья». Занятия проводятся на стадионе, где ей самой хочется ставить рекорды, а тут нужно смотреть, как алкоголики, партработники и просто дистрофики пытаются совершать телодвижения. Уволиться невозможно - могут только уволить. Для этого она и начинает мучить и пытать несчастных, которые почему-то все в нее влюбляются.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":439730,"rate":7.061,"rate_count":92,"kpOrder":10954,"name":"Доктор","secondName":"Doc","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":9885,"rate":6.883,"rate_count":4512,"kpOrder":10955,"name":"Абсолютная власть","secondName":"Absolute Power","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Лютер Уитни - гениальный вор драгоценностей. Он свое отсидел еще тридцать лет назад. С тех пор не имел никаких дел с полицией. А тут - «черт попутал». Основательно подготовившись, он забрался в роскошный особняк знаменитого филантропа Салливана и стянул женских украшений на многие-многие тысячи... \r\n\r\nНо в этот момент в спальню вошли мужчина и женщина. Женщина - Кристи, супруга Салливана, мужчина - страшно подумать - президент Соединенных Штатов Ричмонд! Уитни спрятался и наблюдал, как любовный флирт перерос в борьбу. Президент проявил склонность к садизму, а Кристи взялась за нож для резки бумаги и ранила партнера. В спальню ворвались охранники, и Кристи застрелили. К несчастью, Уитни не удалось остаться инкогнито, хотя он и сумел сбежать…","imdbId":"","duration":"2:01","slogan":"Corrupts Absolutely","MPAA":"R"},{"id":705053,"rate":6.883,"rate_count":3601,"kpOrder":10956,"name":"Металлистка","secondName":"Málmhaus","type":"FILM","year":2013,"yearEnd":0,"countries":["Исландия"],"genres":["драма"],"age":null,"description":"После трагической гибели сына в семье Карла и его жены Дроплауг наступают нелёгкие времена. Мать запирается в себе, отец притворяется, будто ничего не произошло, а дочь Гера, окружённая плакатами рок-кумиров ушедшего брата, тёмными вечерами льёт слёзы. Однажды в его комнате сестра находит одинокую гитару, перебирает струны, и жизнь делает новый аккорд — Гера становится металлисткой…","imdbId":"tt2374902","duration":"1:37","slogan":"It's the things we run from that hurt us the most.","MPAA":null},{"id":478805,"rate":6.883,"rate_count":2269,"kpOrder":10957,"name":"Муха-цокотуха","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация одноименной сказки К.Чуковского о том, как Муха-Цокотуха купила самовар и праздновала свои именины. Паук похищает муху. В бой с пауком вступает комар, освобождает муху и женится на ней.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":63868,"rate":6.883,"rate_count":2074,"kpOrder":10958,"name":"Береговая охрана","secondName":"Haeanseon","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","драма"],"age":18,"description":"Капрал южнокорейского пограничного подразделения береговой охраны, ставший в результате ежедневных беспощадных тренировок фанатиком, мечтает поймать шпиона - нарушителя государственной границы.","imdbId":"tt0341384","duration":"1:35","slogan":"Место, где пересекать черту запрещено","MPAA":"R"},{"id":45803,"rate":6.883,"rate_count":1385,"kpOrder":10959,"name":"Внимание! Всем постам...","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":12,"description":"Бывший десантник Виктор Кольцов поступил на работу в милицию. Однажды, возвращаясь с дежурства, он заметил в подворотне подозрительного человека и узнал в нем особо опасного преступника, объявленного в розыск. Начав преследование, доблестный милиционер получает тяжелое ранение, но сдаваться не собирается...","imdbId":"tt0090272","duration":"1:21","slogan":null,"MPAA":null},{"id":103493,"rate":6.883,"rate_count":672,"kpOrder":10960,"name":"Собачий мир","secondName":"Mondo cane","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["документальный","ужасы"],"age":18,"description":"Причудливые и невероятные ритуалы, собранные со всего света, дикие и невероятные съемки разнообразных обрядов и обычаев произвели тогда самый настоящий фурор в западном киномире. Забой быка, экстатические племенные танцы и странные сцены человеческого поведения - натуральность и подлинность событий даже теперь, спустя более 40 лет после создания фильма, заставляет содрогнуться.","imdbId":"tt0057318","duration":"1:48","slogan":"All The Scenes You Will See In This Film Are True And Taken Only From Life...If Often They Are Shocking It Is Because There Are Many Astounding, Even Unbelievable Things In This World","MPAA":"R"},{"id":468444,"rate":6.882,"rate_count":61561,"kpOrder":10961,"name":"Дом грёз","secondName":"Dream House","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Состоятельный издатель со своей женой и двумя дочерьми переезжают в тихий провинциальный городок, который на поверку оказывается не таким уж и тихим. При участии любопытной соседки семейство узнает, что их дом стал местом жестокого убийства, а преступник до сих пор разгуливает на свободе.","imdbId":"tt1462041","duration":"1:24","slogan":"Once upon a time, there were two little girls who lived in a house.","MPAA":"PG-13"},{"id":402591,"rate":7.059,"rate_count":60,"kpOrder":10961,"name":"Работяга","secondName":"Hatarakiman","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Для многих работа - всего лишь неприятная обязанность, после которой можно хорошенько отдохнуть и развлечься, но только не для Хироко! Вся ее жизнь представляет собой большой спринтерский забег от одного рабочего дня к другому с небольшими перерывами на сон, который, как правило, протекает где-нибудь в электричке или на рабочем столе в ворохе бумаг.\n\rВокруг коллеги, и каждый со своими особенностями: вечно мрачный женоненавистник из отдела слежки за знаменитостями, самая красивая и невозмутимая сотрудница, которой все сходит с рук, неудачник, прикрывающий свою зависть язвительностью, новичок, который считает себя умнее всех.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3842,"rate":6.882,"rate_count":45867,"kpOrder":10962,"name":"История Золушки","secondName":"A Cinderella Story","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Выпускница Сэм, решительно настроенная поступить в Принстон, живет на побегушках у своей эгоцентричной мачехи Фионы и злобных сводных сестер, относящихся к ней скорее как к прислуге, чем к члену семьи. Но тут неожиданное событие вносит разнообразие в унылую жизнь Золушки: в Интернете она знакомится с очаровательным принцем.\n\rКогда же выясняется, что ее поклонник – ведущий защитник школьной футбольной команды, Сэм спасается бегством в реальный мир до того, как часы пробьют полночь, забывая свой сотовый телефон. Опасаясь отказа со стороны Остина, Сэм всячески препятствует попыткам кавалера узнать, кто же на самом деле его принцесса. Счастье Золушки в ее руках!","imdbId":"tt0356470","duration":"1:35","slogan":"Давным-давно... это случится всё равно","MPAA":"PG"},{"id":992500,"rate":6.882,"rate_count":33404,"kpOrder":10963,"name":"Обитель теней","secondName":"Marrowbone","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Женщина с четырьмя детьми, тремя сыновьями и дочерью, от чего-то скрывается. Они находят пристанище в большом уединенном старом доме и решают остаться здесь жить. На ближайшей к их дому ферме живет симпатичная девушка Элли, с которой дети сразу же подружились. Но вскоре идиллической жизни приходит конец - мать умирает, и в доме начинают происходить странные вещи.","imdbId":"tt5886440","duration":"1:50","slogan":"Мы здесь не одни","MPAA":"R"},{"id":1144300,"rate":6.882,"rate_count":30465,"kpOrder":10964,"name":"Yesterday","secondName":"Yesterday","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мелодрама","музыка","фэнтези"],"age":12,"description":"Ещё месяц назад Джек был обычным неудачником. Теперь он суперзвезда, миллионы людей слушают его песни, билеты на концерты раскупаются за секунду. В чём секрет? Всё просто. Джек — единственный человек в мире, кто помнит о существовании The Beatles.","imdbId":"tt8079248","duration":"1:56","slogan":"Мир забыл про The Beatles. Но только не Джек...","MPAA":"PG-13"},{"id":778646,"rate":6.882,"rate_count":5800,"kpOrder":10965,"name":"Переправа","secondName":"The Crossing","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["драма","история","мелодрама"],"age":16,"description":"Конец 1940-х, разгар Гражданской войны в Китае. Рассказ о судьбах нескольких человек, которые пытаются сбежать от коммунистического режима на Тайвань.","imdbId":"","duration":"2:08","slogan":"Самое сложное время, чтобы любить","MPAA":null},{"id":769,"rate":6.882,"rate_count":4229,"kpOrder":10966,"name":"О","secondName":"O","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Джеймс Один, лучший игрок баскетбольной команды, пользуется заслуженной популярностью в колледже. Он встречается с дочерью декана Дези Брэбл и у него есть все шансы на успешное будущее. Но находится человек, которому чужое благополучие не дает покоя — это Хьюго Гоулдинг, партнер Одина по команде. Больное самолюбие толкает Хьюго на реализацию зловещих замыслов, способных погубить не только любовь, но и всю жизнь соперника…","imdbId":"tt0184791","duration":"1:35","slogan":"Nothing comes between two people's love, like one person's jealously","MPAA":"R"},{"id":574485,"rate":7.058,"rate_count":345,"kpOrder":10966,"name":"Дерзкий Лос-Анджелес","secondName":"The L.A. Complex","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Сериал расскажет о жизни нескольких двадцатилетних ребят, которые живут в одном многоквартирном комплексе в Лос-Анджелесе и пытаются добиться успеха в Голливуде.","imdbId":"","duration":"0:43","slogan":"Small fish. Big pond. Huge dreams.","MPAA":null},{"id":41656,"rate":6.882,"rate_count":3141,"kpOrder":10967,"name":"24 часа","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Ослушавшись серьезного предупреждения, профессиональный киллер Феликс выполняет дорогостоящий заказ, поступивший к нему от «профсоюза киллеров». Некто, кого заказчик назвал «нефтянником», убит средь бела дня в многолюдном месте практически незаметно для окружающих. Сразу же после этого удачливому исполнителю приходится убедиться, что предупреждение было слишком серьезным - «нефтянника» ему не простят...\n\rВсего 24 часа есть у Феликса, чтобы добраться до заветной цели - далекого теплого острова, где его ждут любимая женщина и деньги за выполненный заказ. Всего 24 часа дано Леве Шаламову и его брату Гарику, чтобы найти и убить Феликса...","imdbId":"","duration":"1:26","slogan":"Трудно выйти из «профсоюза киллеров»","MPAA":null},{"id":497195,"rate":7.058,"rate_count":226,"kpOrder":10967,"name":"Хаос","secondName":"Chaos","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"В центре сюжета сериала – только поступивший на работу в ЦРУ Рик Мартинез, который по указке Хиггинса вынужден шпионить за членами своей новой, опасной и непредсказуемой группы, отвечающей за подрывную деятельность. Всегда есть вероятность, что в любой момент они могут предать его и оставить на вражеской территории.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":2534,"rate":6.882,"rate_count":2811,"kpOrder":10968,"name":"Замужем за мафией","secondName":"Married to the Mob","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Начинается все на Лонг-Айленде, где дома набиты дорогой средиземноморской мебелью, люди одеваются в дорогие костюмы в полосочку, а женщины проводят почти все время в парикмахерских. Анжеле Де Марко, жене подающего надежды гангстера Фрэнка «Огурца» Де Марко, надоела криминальная ментальность окружающих ее людей, и она хочет смены обстановки.\n\rПосле того как Огурца застукал со своей любовницей и убил босс мафии Дон Тони «Тигр» Руссо, двое агентов ФБР решили, что Анжела и Тони состоят в любовной связи. Анжела вместе с сыном переезжает в квартирку на Манхэттэне, но агенты продолжают слежку, связывая уже ее деятельность с грязными делами мафии. Конечно, в соответствующий момент между Анжелой и агентом Майком Дауни вспыхивает страсть.","imdbId":"tt0095593","duration":"1:44","slogan":"Angela always wanted to give marriage a shot.","MPAA":"R"},{"id":425002,"rate":7.058,"rate_count":118,"kpOrder":10968,"name":"Дела семейные","secondName":"Family Matters","type":"TV_SHOW","year":1989,"yearEnd":1998,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Сериал рассказывает о приключениях семьи Уинслоу и их надоедливого соседа, ультра-ботаника Стива Уркела.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":220470,"rate":6.882,"rate_count":1110,"kpOrder":10969,"name":"Кус-Кус и Барабулька","secondName":"La graine et le mulet","type":"FILM","year":2007,"yearEnd":0,"countries":["Тунис","Франция"],"genres":["драма"],"age":16,"description":"Именно кус-кус с превеликим энтузиазмом поедают герои фильма, облизывая жирные пальцы. А потом открывают ресторан с этим фирменным блюдом, что позволяет и решить экономические проблемы, и наладить мир в большой семье, даже помирить двух жен главного героя.","imdbId":"","duration":"2:30","slogan":"The Best French Film of the Year","MPAA":null},{"id":1253036,"rate":7.057,"rate_count":456,"kpOrder":10969,"name":"Дар","secondName":"Atiye","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Турция"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Атийе – молодая художница, живущая в Стамбуле. Девушка счастлива в отношениях с Озаном, не подозревая, что эта идиллия вскоре нарушится. Однажды археолог Эркан находит таинственный артефакт в древнем комплексе Гёбекли-Тепе, с которым таинственным образом связана Атийе. Она будет вынуждена искать ответы на вопросы, приоткрывая завесу между прошлым и настоящим, между миром духовным и материальным.","imdbId":"tt10075318","duration":"0:40","slogan":null,"MPAA":null},{"id":15344,"rate":6.882,"rate_count":888,"kpOrder":10970,"name":"Что случилось прошлой ночью","secondName":"About Last Night...","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дэнни наслаждается молодостью, привольной жизнью и случайными связями. Он не верит в настоящее чувство и нис кем не остается дольше одной ночи. Встреча с Дебби была похожа на тысячи других - с одним исключением: на следующий день Дэнни захотел увидеть девушку снова, а вскоре предложил ей жить вместе. Но современный Казанова не был создан для долгих и прочных отношений. И тогда он оставил Дебби, не подозревая, что совершает роковую ошибку...","imdbId":"tt0090583","duration":"1:53","slogan":"Making love was easy...being in love difficult.","MPAA":"R"},{"id":927722,"rate":7.057,"rate_count":361,"kpOrder":10970,"name":"Милые обманщицы","secondName":"Tatli Küçük Yalancilar","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Турция"],"genres":["детектив","драма","триллер"],"age":null,"description":"История пяти подруг: Аслы, Ачелин, Ханде, Селин и Эбру. Однажды одна из них загадочным образом исчезает. Несмотря на все усилия, девушку так и не смогли отыскать. Спустя годы начинают появляться странные письма, в которых раскрываются секреты исчезнувшей подруги. Дабы выяснить, что произошло на самом деле, девушки начинают распутывать весь этот клубок. Но они не представляют, через что им предстоит пройти.","imdbId":"tt4901120","duration":"2:00","slogan":null,"MPAA":null},{"id":1200311,"rate":6.882,"rate_count":828,"kpOrder":10971,"name":"Поверьте мне. Похищение Лизы МакВей","secondName":"Believe Me: The Abduction of Lisa McVey","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","криминал"],"age":null,"description":"Неизвестный мужчина похищает 17-летнюю Лизу Маквей. Девочка-подросток и маньяк остаются один на один. Лиза умоляет отпустить её, и, к удивлению девушки, нападавший выполняет её просьбу. Вернувшись домой, девушка рассказывает всем о произошедшем, но ей никто не верит - кроме одного детектива, который уверен в том, что Лизу похитил и отпустил серийный убийца.","imdbId":"tt9072202","duration":"1:27","slogan":null,"MPAA":null},{"id":397336,"rate":7.057,"rate_count":124,"kpOrder":10971,"name":"Шпионские игры","secondName":"Spy Game","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":5370,"rate":6.882,"rate_count":746,"kpOrder":10972,"name":"Город в огне","secondName":"Lung foo fung wan","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"У полицейских возникли проблемы: их прежний информатор был вычислен триадами и убит. Нового агента найти нелегко, и тогда вспоминают о бывшем отчаянном полицейском Ко Чоу.","imdbId":"tt0093435","duration":"1:45","slogan":null,"MPAA":"R"},{"id":18354,"rate":6.882,"rate_count":711,"kpOrder":10973,"name":"Свидание","secondName":"Rendez-vous","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Красивая и необыкновенно сексуальная девушка, из тех, в кого безоглядно влюбляются мужчины, приезжает из провинции в Париж, мечтая стать актрисой. Судьба сталкивает ее с молодым актером, переживающим, как выяснится позже, страшную личную трагедию...","imdbId":"tt0089902","duration":"1:22","slogan":null,"MPAA":null},{"id":830906,"rate":6.881,"rate_count":39033,"kpOrder":10974,"name":"В погоне за Бонни и Клайдом","secondName":"The Highwaymen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В 1930-е годы техасский рейнджер Фрэнк Хеймер получает задание поймать и обезвредить двух опасных грабителей банков. Вместе с напарником Мэнни Голтом он возглавляет охоту за парочкой молодых неуловимых преступников, которых зовут Бонни и Клайд.","imdbId":"tt1860242","duration":"2:12","slogan":"The Legends who took down Bonnie and Clyde.","MPAA":"R"},{"id":6268,"rate":6.881,"rate_count":5804,"kpOrder":10975,"name":"А теперь не смотри","secondName":"Don't Look Now","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Супруги Лаура и Джон Бэкстер потеряли дочь. Чтобы забыться в собственном горе и, возможно, восстановить хрупкое равновесие в пошатнувшемся браке, Джон соглашается на работу в Венеции. Однако смена декораций для Бэкстеров оказывается временной иллюзией. Венеция, холодная, призрачная и смертоносная, не только не дает облегчения, но и приносит новые страдания и кошмарные загадки...","imdbId":"tt0069995","duration":"1:50","slogan":"It's utter MADNESS!","MPAA":"R"},{"id":198077,"rate":6.881,"rate_count":5179,"kpOrder":10976,"name":"Сладкая полночь","secondName":"The Cake Eaters","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История про трех мужчин, которым по разным причинам приходится справляться с потерей женщин в своих семьях: Изи втягивается в продолжительную интрижку на стороне, Бигл встречается с девушкой-подростком, которая страдает от редкой неврологической болезни под названием «наследственная атаксия Фридрейха», а Гай пытается наладить былые отношения и извиниться за свое отсутствие.","imdbId":"tt0418586","duration":"1:26","slogan":"life can be as sweet as you make it...","MPAA":"R"},{"id":7467,"rate":6.881,"rate_count":4154,"kpOrder":10977,"name":"Бешеный Пес и Глори","secondName":"Mad Dog and Glory","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История робкого полицейского - фотографа Уэйна Добби, в шутку прозванного коллегами Бешеным Псом, и гангстера Фрэнка Мило. Уэйн случайно спасает жизнь Фрэнка, и тот присылает ему в качестве подарка девушку Глори...","imdbId":"tt0107473","duration":"1:37","slogan":"A cop who'd rather be an artist. A mobster who'd rather be a comic. And a woman who'd rather be anywhere but between them","MPAA":"R"},{"id":401695,"rate":7.055,"rate_count":317,"kpOrder":10977,"name":"Рев","secondName":"Roar","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":18,"description":"Давным-давно, когда под римскими сапогами стонал древний континент, гордые племена кельтов, хранящие веру и обычаи своих предков, остаются единственным непокорённым народом. В центре повествования оставшийся в живых младший сын одного из кельтских вождей по имени Конор, который посвятил свою жизнь объединению кельтских племён для борьбы с римскими захватчиками, везущими из своих краёв неведомую магию и неведомых демонов...","imdbId":"","duration":"0:43","slogan":"In a time of legend and magic... A hero will fight for his people and discover his destiny.","MPAA":null},{"id":401170,"rate":6.881,"rate_count":4179,"kpOrder":10978,"name":"Придурки 2.5","secondName":"Jackass 2.5","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","комедия"],"age":null,"description":"Компания великовозрастных отморозков возвращается, чтобы поднять ставки выше, чем когда-либо. Они совершают перед камерой настолько изощренное членовредительство, такие сумасшедшие трюки, которые точно никому не стоит пытаться повторять. Вы готовы спрыгнуть с моста, будучи привязанным за причинное место к другому человеку?","imdbId":"tt1117523","duration":"1:04","slogan":"The movie with all the stuff we couldn't show in theaters.","MPAA":null},{"id":1118208,"rate":7.055,"rate_count":134,"kpOrder":10978,"name":"Учитель","secondName":"Belfer","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Польша"],"genres":["криминал"],"age":null,"description":"Учитель приезжает в провинциальный городок и становится участником расследования жестокого убийства местной ученицы. Постепенно он узнаёт, что всё вокруг опутано паутиной коррупции, во главе которой стоит местная элита.","imdbId":"tt6281238","duration":"0:55","slogan":"Smierc nie czeka na przerwe","MPAA":null},{"id":804140,"rate":6.881,"rate_count":1321,"kpOrder":10979,"name":"Во всем виноват Фрейд","secondName":"Tutta colpa di Freud","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Нелегкая работа - быть отцом трёх дочерей, да ещё по совместительству быть их психотерапевтом. Ведь у каждой из них своих проблемы, с которыми отец должен помочь им разобраться. Марта работает библиотекарем и влюбляется в глухого, который ворует книги. Эмме недавно исполнилось 18, а она влюбилась в пятидесятилетнего мужчину. А Сара заявила отцу, что решила круто изменить свою жизнь, ей надоело быть лесбиянкой и она хочет стать натуралкой...","imdbId":"tt3237406","duration":"2:00","slogan":null,"MPAA":null},{"id":472197,"rate":7.054,"rate_count":346,"kpOrder":10979,"name":"Я; ты","secondName":"Maiserufu; Yuaserufu","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Сана Хикада возвращается в родной город спустя пять лет, в течении которых он жил в Токио. И замечает, что за время его отсутствия город мало изменился. По пути домой он видит наблюдающую за ним девушку в одежде храмовой жрицы. На следующий день в школе Сана узнаёт, что эта девушка - его подруга детства Нанака Яцусиро, и что она до сих пор носит заколку, которую Сана подарил ей перед отъездом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":805139,"rate":6.881,"rate_count":1043,"kpOrder":10980,"name":"Супермен 75","secondName":"Superman 75","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"75 лет существования Супермена, сжатые до двух минут анимационного фильма.","imdbId":"tt3254454","duration":"0:02","slogan":null,"MPAA":null},{"id":494182,"rate":7.054,"rate_count":77,"kpOrder":10980,"name":"Первая любовь принца","secondName":"Hwangtaejaui cheotsarang","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":19022,"rate":6.881,"rate_count":501,"kpOrder":10981,"name":"Зимняя сказка","secondName":"In the Bleak Midwinter","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Сборная компания не очень профессиональных актеров репетирует спектакль к Рождеству. Разношерстная публика: гомосексуалист, почти слепая девушка, дизайнер, определяющая успех по твердости сосков - они, к тому же, имеют свое мнение по поводу актерской игры. Все это накладывает неизгладимый отпечаток на исполнение роли.","imdbId":"tt0113403","duration":"1:39","slogan":"The drama. The passion. The intrigue... And the rehearsals haven't even started.","MPAA":"R"},{"id":1216620,"rate":7.053,"rate_count":332,"kpOrder":10981,"name":"Классный мюзикл: Мюзикл","secondName":"High School Musical: The Musical - The Series","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"","imdbId":"tt8510382","duration":"0:31","slogan":null,"MPAA":null},{"id":817590,"rate":6.88,"rate_count":8458,"kpOrder":10982,"name":"Толкин","secondName":"Tolkien","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Картина рассказывает о том, как молодой писатель, будучи изгоем во время обучения, находит дружбу, любовь и вдохновение. Фильм затронет участие Толкина в Первой мировой войне — он служил в британских войсках с 1916-го по 1920-й.","imdbId":"tt3361792","duration":"1:52","slogan":"A Life of Love, Courage, and Fellowship","MPAA":"PG-13"},{"id":417843,"rate":7.053,"rate_count":94,"kpOrder":10982,"name":"Странная Анастасия","secondName":"Estrambótica Anastasia","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Анастасия, Алеханра и Каталина три сестры, физически идентичные, но абсолютно разные по характеру. Анастасия - странная и общительная. Она состоит в браке и имеет дочь. Алеханра - глухонемая. Прилежная, прозорливая и мечтательная. Она берёт на себя заботу о дочери Анастасии. Каталина - боец. Сильная и импульсивная, она не боится ничего.","imdbId":"","duration":"0:45","slogan":"Everything about her is just so... estrambotic!","MPAA":null},{"id":740391,"rate":6.88,"rate_count":8689,"kpOrder":10983,"name":"Ида","secondName":"Ida","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Польша"],"genres":["драма"],"age":16,"description":"Сирота Анна провела детство и юность в польском монастыре. Прежде чем принять обет и стать монахиней, девушка решает встретиться со своей единственной родственницей – Вандой. От неё Анна узнаёт, что она еврейка и что её родители стали жертвами холокоста. Вдвоём они отправляются в путешествие для того, чтобы точно выяснить трагическую судьбу их семьи. В пути они столкнутся с обстоятельствами, которые поставят под сомнение их веру, и хотя женщины попытаются жить как прежде, лишь одной из них это удастся...","imdbId":"tt2718492","duration":"1:22","slogan":null,"MPAA":"PG-13"},{"id":1255081,"rate":7.052,"rate_count":309,"kpOrder":10983,"name":"Кот Кокос и его друзья","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":420937,"rate":6.88,"rate_count":6900,"kpOrder":10984,"name":"Прекрасная смоковница","secondName":"La belle personne","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"После смерти матери 16-летняя Жуни вынуждена перейти в новую школу, где учится кузен Матиас, который знакомит её со своими друзьями. Большинство парней хотят встречаться с очаровательной Жуни, но она выбирает Отто – самого неприметного среди них. Однако позже её охватывает страсть к Немуру, учителю итальянского языка. Их роман заранее обречён, но главная героиня не желает подавлять в себе вспыхнувшие чувства и настойчиво пытается обрести счастье.","imdbId":"tt1263778","duration":"1:37","slogan":"Не устоит никто","MPAA":null},{"id":478821,"rate":7.052,"rate_count":282,"kpOrder":10984,"name":"Перекресток","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["Казахстан"],"genres":["драма"],"age":null,"description":"Семейная сага о простых жителях Алма-Аты в сложный период 90-х годов. Семейные истории перекликаются с историей страны. Скромный быт вчерашних бюджетников и роскошные апартаменты новых русских и казахов. Как привыкнуть к новой жизни, не потеряв при этом человечности?","imdbId":"tt0768682","duration":"0:25","slogan":null,"MPAA":null},{"id":22606,"rate":6.88,"rate_count":3362,"kpOrder":10985,"name":"Дорогая Венди","secondName":"Dear Wendy","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Дания","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой парень Дик однажды находит пистолет и, несмотря на миролюбивый характер, начинает испытывать к нему нежную привязанность. Постепенно он обретает единомышленников и организовывает клуб любителей оружия, исповедующих пацифистские взгляды. Но однажды принципам приходится изменить.","imdbId":"tt0342272","duration":"1:45","slogan":"One shot is all it takes","MPAA":null},{"id":838666,"rate":7.052,"rate_count":246,"kpOrder":10985,"name":"Как должен был закончиться фильм...","secondName":"How It Should Have Ended","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Авторы сериала высмеивают различные нелогичные на их взгляд концовки и другие элементы сюжета известных фильмов. Взамен они предлагают забавные и часто не лишённые смысла свои варианты завершения фильма.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":2021,"rate":6.88,"rate_count":2833,"kpOrder":10986,"name":"Нигде","secondName":"Nowhere","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Это похоже на бред, но это жизнь. Жизнь молодых людей, которые волею судьбы оказались рядом, чтобы прожить всего один день. Обычный день, полный неуверенности в себе, сомнений, страха, наркотиков, музыки в стиле рэп, беспробудного пьянства, смертей и любви. Страстной, безумной и от того еще более ужасной любви. Они никто и живут нигде...","imdbId":"tt0119809","duration":"1:22","slogan":"'sexy, psychedelic, dementedly funny, with a sensational soundtrack... it's like clueless with nipple rings.'","MPAA":"R"},{"id":568182,"rate":7.052,"rate_count":83,"kpOrder":10986,"name":"Блеск славы","secondName":"Glory Daze","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Действие телесериала происходит в 80-х годах. Блеск славы повествует о нескольких товарищах из института, которые пробуют отыскать собственный путь в жизни. Они понимают, что эти годы будут полны различных трудностей и сложностей: им будет необходимо начинать самостоятельную жизнь, и пробовать вступить в институтское содружество.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":481508,"rate":6.88,"rate_count":1419,"kpOrder":10987,"name":"Горечь","secondName":"Amer","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер","ужасы"],"age":18,"description":"Три ключевых момента из жизни Аны. Детство, отрочество, и вот уже взрослая женщина ощущает, как её рот зажимает рука в черной перчатке, и лезвие готово резать податливую плоть.","imdbId":"tt1426352","duration":"1:30","slogan":null,"MPAA":null},{"id":439658,"rate":7.051,"rate_count":405,"kpOrder":10987,"name":"Грязная работенка","secondName":"Dirty Jobs","type":"TV_SHOW","year":2005,"yearEnd":2012,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Телепрограмма во время которой Майк Роу выполняет самую грязную работу. Он путешествует по всему миру, чтобы найти самые грязные занятия.","imdbId":"","duration":"0:45","slogan":"I can smell it now.","MPAA":null},{"id":17604,"rate":6.88,"rate_count":1342,"kpOrder":10988,"name":"Класс 1984","secondName":"Class of 1984","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"Банда оголтелых школьников преследует нового учителя, решившего навести в классе порядок. Озверевшие панки-школьники во главе с учеником-психопатом (Ван Паттен) избивают его, а жену насилуют. Месть учителя не уступает по жестокости выходкам банды, но заметно превосходит их по изощренности.","imdbId":"tt0083739","duration":"1:38","slogan":"The teachers at Lincoln High have a very dangerous problem... their students!","MPAA":"R"},{"id":392556,"rate":7.051,"rate_count":129,"kpOrder":10988,"name":"Разведка","secondName":"Intelligence","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":16,"description":"Управление по борьбе с организованной преступностью Ванкувера - это наделенный широкими полномочиями следственный орган, который ведет наблюдение за Джимми Реардоном, известным преступником. Будучи главой третьего поколения мафиозного клана, Реардон контролирует обширную криминальную структуру, включая значительную часть производства марихуаны и контрабандные перевозки по Британской Колумбии. У Джимми все больше возникает подозрение, что за ним и за его людьми ведется наблюдение. Он не знает, кто именно занимается этим, и намерен все выяснить…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":85557,"rate":6.88,"rate_count":1125,"kpOrder":10989,"name":"Апачи","secondName":"Apachen","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ГДР)","Румыния","СССР"],"genres":["вестерн"],"age":12,"description":"Действие фильма происходит в пограничной области между США и Мексикой в 1848 году, когда Мексике пришлось уступить Америке территорию нынешних штатов Аризона, Нью-Мексико, Юта и Колорадо. Апачи племени мимбреньо в «Новой Испании» заключают с мексиканской горнопромышленной компанией договор, позволяющий мексиканцам производить разведочные работы.\n\rОднако залежи благородных металлов привлекают сюда и американского геолога Джонсона. Он зарится на эти земли и расстреливает в селении Санта-Рита индейцев из армейской пушки. Кроме того, он получает огромную премию за их скальпы. Лишь немногие из индейцев остаются в живых и скрываются, в их числе вождь Ульзана. Законы племени требуют покарать убийцу. Смогут ли они отомстить?","imdbId":"tt0069725","duration":"1:34","slogan":null,"MPAA":null},{"id":462481,"rate":7.051,"rate_count":134,"kpOrder":10989,"name":"Невинный","secondName":"The Innocent Man","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Oснованная на реальных событиях история об убийстве и судебной коррупции в маленьком оклахомском городке.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":407313,"rate":7.05,"rate_count":168,"kpOrder":10990,"name":"Америка","secondName":"América","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Сол, добрая молодая девушка с хорошим характером живет в районе Вила Изабел в северной зоне Рио-де-Жанейро. Сол очень бедна, и находясь в таком положении, делает все, чтобы выжить. Сол не хочет быть очень богатой, она только хочет иметь нормальный доход, собственный небольшой дом - и немного спокойствия. Всего этого она хочет добиться работой, потому что она никогда не хочет быть бесполезным человеком или быть на содержании у мужа. Именно для этого она собирается уехать в США. Она верит, что в США у людей намного больше возможностей, чем в Бразилии. Еще в детстве она слышала истории о людях, которые жили там, хорошо зарабатывали и помогали своим родственникам. Проблема состоит в том, что ей не дают туристическую визу в США. Тогда она решает иммигрировать в Америку незаконно.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":220293,"rate":6.879,"rate_count":30963,"kpOrder":10991,"name":"Дневники няни","secondName":"The Nanny Diaries","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодая студентка колледжа из рабочего класса, устраиваясь подработать няней в одной из богатых семей из Манхэттэна, никак не могла предвидеть, какими сложностями всё это для неё обернётся. Изнеженная жена, вечно где-то пропадающий муж и донельзя избалованный шестилетний ребёнок постоянно становятся источниками проблем для неё.\n\rВ течение девятимесячного периода её пребывания в доме отношения супругов всё больше и больше осложняются, а самой няне приходится справляться со своими учебными занятиями, семейными проблемами работодателей, собственным романтическим увлечением и избалованным малышом.","imdbId":"tt0489237","duration":"1:46","slogan":"Комедия о жизни в верхах глазами тех, кто внизу","MPAA":"PG-13"},{"id":260064,"rate":7.05,"rate_count":100,"kpOrder":10991,"name":"Демпси и Мейкпис","secondName":"Dempsey & Makepeace","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":null,"description":"Элегантная дворянка, сержант Гарриет Мейкпис и трудяга из Нью-Йорка, лейтенант Джеймс Демпси, работают в одном из подразделений Лондонской городской полиции.","imdbId":"tt0088503","duration":"1:00","slogan":null,"MPAA":null},{"id":103627,"rate":6.879,"rate_count":28980,"kpOrder":10992,"name":"Нас приняли!","secondName":"Accepted","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Выпускник средней школы Бартлби Гейнс получил восьмой отказ о приеме в институт, что, конечно, вряд ли устроит его родителей. К счастью, он не один такой. Несколько друзей-одноклассников стоят перед той же проблемой.\n\rТак как же парень с унылой перспективой сможет успокоить родителей и добиться расположения красотки Моники? Просто. Он откроет свой собственный университет…","imdbId":"tt0384793","duration":"1:33","slogan":"Reject rejection","MPAA":"PG-13"},{"id":252502,"rate":6.879,"rate_count":4455,"kpOrder":10993,"name":"Без изъяна","secondName":"Flawless","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Люксембург"],"genres":["драма","криминал","триллер"],"age":16,"description":"Действие картины разворачивается в Лондоне образца 1960-го года. Главный герой - уборщик, задумавший обчистить ювелирную компанию, в которой он собственно говоря и трудоустроен. Он находит себе сообщницу в лице управляющей из Америки, которая помогает ему продумать и организовать всю операцию...","imdbId":"tt0780516","duration":"1:48","slogan":"He had a scheme. She had a motive.","MPAA":"PG-13"},{"id":2931,"rate":6.879,"rate_count":5927,"kpOrder":10994,"name":"Высший пилотаж","secondName":"Spun","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Росс, безработный студент-недоучка, знакомится в доме своего дилера «Паука» Майка с производителем метамфетамина Куком и его подружкой-стриптизёршей. Так начинается головокружительное трёхдневное путешествие Росса по волнам безумия, в котором он потеряет представление не только о времени и месте, но и самом себе. Сможет ли он вернуться?","imdbId":"","duration":"1:46","slogan":"Новый модный стильный фильм","MPAA":"R"},{"id":957484,"rate":7.049,"rate_count":346,"kpOrder":10994,"name":"Всё сведётся к F","secondName":"Subete ga F ni naru","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Сохэй Сайкава, молодой доцент архитектурно-строительного факультета, был бы искренне рад творить науку в башне из слоновой кости – но не дают ведь! Лекции, отчеты, студенты, а пуще всех отвлекает «почти двадцатилетняя» Моэ Нисиносоно, объявившая себя личной ученицей сэнсэя. В глубине души Сохэй вовсе не против – ведь они давно знают друг друга, при этом Моэ красивая, чуткая, сообразительная, а богатство и связи семьи всегда готова использовать на благо любимого наставника. \n\rВот и сейчас «ученица» организовала поездку на безлюдный остров, где живет компьютерный гений – 29-летняя Сики Магата. После темной истории со смертью родителей юная Сики удалилась в изгнание и 15 лет не покидала стен лаборатории, потрясая мир одним открытием за другим. Стоило Сайкаве упомянуть о преклонении перед гением, Моэ тут же рванула знакомиться с соперницей, а потом и учителя решила привезти. В итоге незваным гостям пришлось срочно стать детективами, расследовать загадочные убийства и решать, что же будет, когда всё превратится в F!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":481036,"rate":6.879,"rate_count":4740,"kpOrder":10995,"name":"Наруто 6","secondName":"Gekijô-ban Naruto Shippûden: Hi no ishi wo tsugu mono","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В Пяти странах никогда не переводятся персонажи, желающие возвыситься и достичь абсолютной власти за счет других. На дворе очередной кризис - синоби с Кровным даром начали пропадать из скрытых деревень Травы, Камня, Облака и Песка. Не тронута только деревня Листвы, что вызывает резонные подозрения у остальных четырех наций. Впрочем, разведка Конохи быстро вычислила, что следы пропавших ведут на гору Сумисэн. Вот только после отчаянной и неудачной попытки добыть информацию, в небе над деревней Листвы явилась гигантская фигура, возвестившая начало новой Великой войны ниндзя.\n\rКоноха в беде. Соседи не слушают доводов разума и стягивают войска, а князь Страны Огня приказывает Цунадэ быстрее найти истинного виновника или приготовиться к уничтожению. Собрав воедино все имеющиеся сведения, Хатакэ Какаси решает пожертвовать собой ради существования деревни. Лучшие стратеги Листвы и Песка не смогли найти иного плана, и, хоть с тяжким сердцем, но одобрили его выбор. Но что значит холодная логика против одного-единственного ученика Какаси-сэнсэя, парня в оранжевом, который не приемлет принцип «меньшего зла»? Ведь в мире Наруто побеждают те, кто голосует сердцем!","imdbId":"tt1481363","duration":"1:35","slogan":null,"MPAA":null},{"id":797078,"rate":7.049,"rate_count":273,"kpOrder":10995,"name":"Странная экономка","secondName":"Susanghan gajeongbu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"После смерти матери отец и четверо детей не могут прийти в себя. Для ведения хозяйства им приходится пригласить в дом экономку, чрезвычайно странную женщину, больше похожую на бездушную куклу, чем на живого человека. Благодаря неулыбчивой экономке членам семьи удается разобраться в своих проблемах, но что за проблемы у самой экономки?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":912,"rate":6.879,"rate_count":1365,"kpOrder":10996,"name":"Нэшвилл","secondName":"Nashville","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"В городе Нэшвилл проводится грандиозный музыкальный фестиваль, и в то же время идет политическая кампания по продвижению кандидата Хэла Филлипа Уокера. Он возглавляет новоиспеченную партию «Партию изменений».\n\rПомощники Уокера, Майкл Мерфи и Нед Битти, знают, какого рода людям нравится их кандидат, и они пытаются добиться поддержки у нескольких наиболее известных певцов кантри, чтобы те помогли их делу.","imdbId":"tt0073440","duration":"2:40","slogan":"Wild. Wonderful. Sinful. Laughing. Explosive.","MPAA":"R"},{"id":44601,"rate":6.879,"rate_count":1293,"kpOrder":10997,"name":"Гранатовый браслет","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"История возвышенной неразделенной любви мелкого чиновника к молодой светской даме.","imdbId":"tt0060471","duration":"1:30","slogan":null,"MPAA":null},{"id":477573,"rate":7.048,"rate_count":373,"kpOrder":10997,"name":"Сельскохозяйственные истории","secondName":"Moyashimon","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Тадаясу Саваки – сын владельца мастерской по производству дрожжей. Кэй Юки – наследник мастера - изготовителя сакэ. Потому нет ничего неожиданного в том, что юноши приехали в столицу поступать в агротехнический университет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":893711,"rate":7.048,"rate_count":158,"kpOrder":10998,"name":"Риннэ: Меж двух миров","secondName":"Kyoukai no Rinne","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В детстве Сакура Мамия таинственным образом исчезла в лесу за домом своей бабушки. Она вернулась живой и здоровой, но с тех пор приобрела способность видеть призраков. Теперь, будучи подростком, она просто хочет, чтобы призраки оставили её в покое. В школе парта рядом с Сакурой пустовала с начала учебного года, но в один прекрасный день ее всегда отсутствовавший одноклассник появляется и оказывается далеко не так прост, как кажется на первый взгляд!","imdbId":"tt4584754","duration":"0:25","slogan":null,"MPAA":null},{"id":40956,"rate":6.878,"rate_count":6050,"kpOrder":10999,"name":"Прикосновение","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Начало 90-х. Андрей Крутицкий расследует дело о странном самоубийстве молодой матери. Перед тем как вскрыть вены, Ольга Мальцева задушила подушкой своего сына Колю. Любовник Ольги после разговора со следователем тоже кончает жизнь самоубийством. Следователь понимает, что столкнулся с чем-то аномальным, необъяснимым и страшным.","imdbId":"tt0176047","duration":"1:37","slogan":"Иногда мертвецы возвращаются...","MPAA":null},{"id":7112,"rate":6.878,"rate_count":2253,"kpOrder":11000,"name":"Молодой Шерлок Холмс","secondName":"Young Sherlock Holmes","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фэнтези"],"age":12,"description":"В Лондоне происходит серия ужасных и таинственных убийств. Молодой Шерлок Холмс и его новый друг Ватсон приступают к расследованию своего самого первого, но невероятно запутанного и опасного дела...","imdbId":"tt0090357","duration":"1:49","slogan":"Before a lifetime of adventure, they had the adventure of a lifetime","MPAA":"PG-13"},{"id":1891,"rate":6.878,"rate_count":1578,"kpOrder":11001,"name":"Дьяволица","secondName":"She-Devil","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Малопривлекательная домохозяйка Рут Пэтчетт мстит бросившему ее мужу и разлучнице, известной писательнице любовных романов Мэри Фишер.","imdbId":"tt0098309","duration":"1:39","slogan":"The story of the greatest evil ever known to man... His ex-wife.","MPAA":"PG-13"},{"id":7209,"rate":6.878,"rate_count":1148,"kpOrder":11002,"name":"Джо Кидд","secondName":"Joe Kidd","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":0,"description":"Джо Кидд - бывший охотник за головами, один из лучших стрелков Дикого Запада. От богатого, нечистого на руку землевладельца Фрэнка Гарлана поступает привычное для Кидда предложение: разыскать и обезвредить преступника. \r\n\r\nНа этот раз это мексиканский бунтовщик Луис Чам, убежденный, что Гарлан незаконно завладел его землей. И теперь Чам и его помощники с оружием в руках защищают свои владения. Кидду предстоит разобраться, кто же все-таки прав и чьи интересы ему следует защищать. Ведь Джо Кидд всегда стоял на стороне закона.     ","imdbId":"tt0068768","duration":"1:28","slogan":"If you're looking for trouble - - - he's JOE KIDD","MPAA":"PG"},{"id":229494,"rate":7.045,"rate_count":215,"kpOrder":11002,"name":"Клоун","secondName":"Der Clown","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Его имя Макс Цандер. После пяти лет работы в Интерполе он вернулся в Германию, чтобы бороться с русской мафией. Но его лучший друг Лео погиб при выполнении задания. В тот день умерла частица самого Макса, но родился Клоун. \n\rС помощью Клавдии и старого приятеля Добса ему удалось выполнить задание, которое оказалось для него последним. Его начальник помог Максу превратиться в мертвеца. Теперь он тайный агент, которому поручают самые опасные и ответственные дела, и ни разу он еще не терпел поражения.","imdbId":"tt0149431","duration":"0:45","slogan":null,"MPAA":null},{"id":405628,"rate":7.044,"rate_count":431,"kpOrder":11004,"name":"Полный вперед!","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Три друга детства, бизнесмен-олигарх «Лях», ученый-астроном «Свеча» и бывший токарь-путешественник «Кока» встречаются однажды на 45-летнем юбилее «Ляха», организовавшего эту встречу, что называется, на «высшем уровне». Три друга, не видевшиеся 15 лет и ставшие совершенно другими людьми, живущие в разных городах и социальных измерениях, поначалу не имеют никаких точек соприкосновения. \n\rДень рождения заканчивается и друзья разъезжаются по домам, каждый к своим проблемам - женам, любовницам, тещам, звездам... Ко всему тому, что делает любую, даже самую богатую и комфортную, жизнь рутинной и однообразной. Где-то в далекой юности осталась мечта: пойти по Волге на плоту. Три друга, не сговариваясь, бросают все и, в тайне от всех, уплывают назад, в дни далекого детства, в полное приключений путешествие всей жизни. А за ними следом устремляются жены, любовницы, охрана...","imdbId":"","duration":"0:44","slogan":"Прочь от рутины - навстречу мечте!","MPAA":null},{"id":1350,"rate":6.878,"rate_count":782,"kpOrder":11005,"name":"Война на Диком Западе","secondName":"How the West Was Won","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"Повествование этой кинокартины начинается с 1830-го года, с момента прибытия семьи переселенцев из Европы в Америку. Перед зрителями проходит жизнь первых поколений переселенцев, на плечи которых легло нелегкое бремя освоения Дикого запада. Под руководством четырех ведущих режиссеров США целое созвездие актеров воплотили на экране пятьдесят трудных и интересных лет жизни одной семьи переселенцев.","imdbId":"tt0056085","duration":"2:44","slogan":"A FABULOUS ROMANTIC ADVENTURE","MPAA":"G"},{"id":467942,"rate":7.044,"rate_count":358,"kpOrder":11005,"name":"Сестры Минами","secondName":"Minami-ke","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Жили-были сестры Минами, три японских школьницы – старшая, благоразумная Харука, средняя, несносная Кана и младшая, коварная Тияки. Каждый день они ходили в школу, готовили еду, смотрели сериал и общались – друг с другом, с друзьями и подружками. Учеба, опоздания, первые любовные письма в ящиках для сменки, розыгрыши, недоразумения, забавные прозвища и несуразные соревнования... короче, идиллическая школьная рутина.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9396,"rate":6.878,"rate_count":665,"kpOrder":11006,"name":"Фарфоровая луна","secondName":"China Moon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Полицейский влюбляется в замужнюю женщину, у которой очень плохие отношения с мужем. Муж изменял ей, оскорблял ее, бил, она дважды пыталась развестись с ним. Наконец-то решилась бесповоротно, и вместе с новым возлюбленным поехала домой за вещами. И тут неожиданно пришел благоверный. Между супругами вспыхнула ссора. Он швырнул ее об стену, она выхватила пистолет и выпустила в мужа две пули. Полицейский вынужден помочь ей избавиться от тела и улик и вскоре уже выступать следователем как бы своего собственного преступления.","imdbId":"","duration":"1:36","slogan":"He thought it was passion.  It was deceit.  He thought it was love. It was murder.","MPAA":"R"},{"id":1007734,"rate":7.044,"rate_count":267,"kpOrder":11006,"name":"Дрянная девчонка","secondName":"Yeopgijeogin geunyeo","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о романе между флегматичным молодым человеком Кён-у и принцессой Хемён, у которой шило в одном месте, и она постоянно сует свой нос во всё вокруг происходящее.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":20169,"rate":6.878,"rate_count":522,"kpOrder":11007,"name":"Вечеринка","secondName":"The Party","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Мистера Хрунди Ви Бакши пригласили сниматься в кино. Он был слегка рассеян и случайно наступил на рычаг, что привело к взрыву дорогостоящей декорации крепости.\n\rПриглашение на ужин, которое так же случайно пришло на его адрес, приводит Бакши в дом директора пострадавшей киностудии.\n\rВ этом шикарном особняке с бассейном и садом начинается «замечательная» вечеринка, о которой никогда не забудут все ее участники.","imdbId":"tt0063415","duration":"1:39","slogan":"The Film That Made The Whole World Go «Birdie Num Num!»","MPAA":"PG"},{"id":473922,"rate":7.044,"rate_count":135,"kpOrder":11007,"name":"Я покупаю эту женщину","secondName":"Yo compro esa mujer","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Мексика 1882 год.  Мириана Монтес де Ока девушка из богатой знатной семьи, которая намерена выйти замуж за простого рыбака Энрико.при этом чтоб никто не знал.Кузен Риккардо был влюблен в Мириану и когда ему стало известно о готовящейся свадьбе, подкупает полицию и Энрико оказывается в тюрьме, где вскоре погибает. Мириана была отправлена в родовое поместье, где затем родила сына, которого ревнивая сестра Мирианы Матильда распорядилась отнести в сиротский приют. Мириане же было сообщено о том, что мальчик родился мертвым. Мириана услышав ужасную новость, тронулась умом. Сын Мирианы Алессандро растет в рыбацком поселке, куда его отнесла няня Тереза. Спустя годы повзрослевший Алессандро решает вернуться в Кампече, чтобы отомстить семье Монтес де Ока за смерть отца. Путешествуя на корабле, он увлекается девушкой, которая как выясняется позже, оказывается дочерью его заклятого врага.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":279770,"rate":6.877,"rate_count":53288,"kpOrder":11008,"name":"Сказки на ночь","secondName":"Bedtime Stories","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"В жизни главного героя Скитера Бронсона никогда не случалось ничего удивительного. Но однажды сестра попросила его присмотреть за двумя очаровательными и неугомонными племянниками и одной симпатичной морской свинкой по имени Плаксик. \n\rВсе трое привыкли засыпать под мамины сказки, и Скитеру пришлось каждый вечер придумывать невероятные истории для своей веселой семейки. И вдруг происходит чудо: события сказки, рассказанной детям на ночь, начали сбываться на следующий день в жизни самого Скитера!","imdbId":"tt0960731","duration":"1:39","slogan":"Сказку не остановить","MPAA":"PG"},{"id":1007986,"rate":6.877,"rate_count":46265,"kpOrder":11009,"name":"Лев Яшин. Вратарь моей мечты","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","спорт"],"age":6,"description":"Чёрный паук, Чёрная пантера и даже Чёрный осьминог — такими прозвищами награждали Льва Яшина за гибкость, молниеносное перемещение и гениальное видение поля. Он, неизменно в чёрном свитере с буквой «Д», был полноправным хозяином в своей штрафной. После поражения на Чемпионате мира в Чили ему придётся уйти, чтобы позже с триумфом вернуться и снова стать лучшим не только в стране, но и во всём мире — единственным вратарём за всю историю футбола, получившим Золотой мяч. Лучшим, по мнению FIFA, вратарём ХХ века.","imdbId":"tt8266452","duration":"2:00","slogan":"На пьедестале народной любви","MPAA":null},{"id":397784,"rate":7.043,"rate_count":92,"kpOrder":11009,"name":"В гости к Рафтерсам","secondName":"Packed to the Rafters","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"They return like a boomerang","MPAA":null},{"id":590430,"rate":6.877,"rate_count":6708,"kpOrder":11010,"name":"Доля ангелов","secondName":"The Angels' Share","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Глазго. Молодой отец семейства Робби хочет навсегда расстаться со своим криминальным прошлым, но у него ничего не получается. В очередном деле Робби удается избежать тюрьмы, но его отправляют на принудительные работы. Ему и его новым товарищам Рино, Альберту и Мо назначают наставника Гарри, который втайне обучает их искусству дегустации виски. \n\rОт посещений заводов и сеансов дегустации Робби открывает в себе настоящий талант, вскоре позволяющий ему отличать самые редкие и дорогие сорта. Как поступят Робби и его новые друзья с этим даром? Применят ли они его в очередных преступлениях, мошенничествах, воровстве или используют его, чтобы построить новое многообещающее будущее? Об этом знают только ангелы...","imdbId":"","duration":"1:46","slogan":"Four friends. One mission. Lots of spirit.","MPAA":"R"},{"id":488238,"rate":6.877,"rate_count":4410,"kpOrder":11011,"name":"Три часа на побег","secondName":"À bout portant","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Профессия Сэмюэля Перрье — спасать людей. Но в этот раз медбрат спас ну совсем «не того» парня. И вот теперь его беременную жену похитили бандиты, чтобы заставить Сэмюэля помочь их пахану свалить из больницы. Чтобы спасти жену и выжить самому, ему предстоит выиграть смертельные гонки на выживание с бандитами и полицейскими не только по улицам Парижа, но и под землей.","imdbId":"","duration":"1:21","slogan":"Только три часа, чтобы спасти жену и доказать свою невиновность","MPAA":"R"},{"id":11638,"rate":6.877,"rate_count":2309,"kpOrder":11012,"name":"Пираты","secondName":"Pirates","type":"FILM","year":1986,"yearEnd":0,"countries":["Тунис","Франция"],"genres":["комедия","приключения"],"age":16,"description":"Два пирата: старый морской волк Рэд и юнга Жан-Батист по прозвищу Лягушонок оказались на плоту посреди океана. Их подбирает испанский корабль, на борту которого находится сокровище - золотой трон вождя. Пираты не могут упустить редкий случай разбогатеть, и конечно же, подбивают команду к бунту.\n\rНе обошлось и без любви: молодой Жан-Батист влюбляется в случайно оказавшуюся на борту племянницу испанского губернатора.","imdbId":"tt0091757","duration":"2:01","slogan":null,"MPAA":"PG-13"},{"id":1284427,"rate":7.042,"rate_count":264,"kpOrder":11012,"name":"Наука влюблена, и мы это докажем","secondName":"Rikei ga Koi ni Ochita no de Shoumei shitemita","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt10635210","duration":"0:24","slogan":null,"MPAA":null},{"id":843617,"rate":6.877,"rate_count":1441,"kpOrder":11013,"name":"Техники","secondName":"Gisuljadeul","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"История о приключениях лучшего взломщика сейфов, хакера и их друзей. Преступная группа намерена похитить 150 миллиардов вон из офиса таможни в аэропорту Инчхон. Эти безумные деньги появятся там всего на сорок минут, поэтому времени на ошибку у парней нет.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":1009632,"rate":7.042,"rate_count":123,"kpOrder":11013,"name":"Великое путешествие","secondName":"Fune wo amu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Полным ходом идёт работа по созданию современного словаря японского языка Дайтокай, но на его подготовку потребуется ещё много времени. Кохэй Араки, опытный редактор убыточного отдела словарей, привлекает в проект сотрудника отдела продаж, Мицую Мадзимэ, так как сам он вскоре должен уйти на пенсию. Благодаря своей преданности делу и любви к словам Мицуя становится выдающимся редактором.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42335,"rate":6.877,"rate_count":1226,"kpOrder":11014,"name":"Царская охота","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","СССР","Чехословакия"],"genres":["драма","история"],"age":16,"description":"История о том, как претенденка на российский престол княжна Елизавета Тараканова (1745 - 1775), выдававшая себя за дочь императрицы Елизаветы Петровны, в результате предательства страстно любимого ею графа Орлова стала узницей Петропавловской крепости...","imdbId":"tt0100819","duration":"2:14","slogan":null,"MPAA":null},{"id":6330,"rate":6.877,"rate_count":798,"kpOrder":11015,"name":"Изменяющий время","secondName":"Time Changer","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Вариация на тему «машины времени». В фильме Рича Кристиано профессор — специалист по Библии Расселл Карлайл пишет некую работу, высоко оцененную коллегами. Она называется «Изменяющиеся времена». Его коллега доктор Андерсон утверждает даже, что некоторые моменты в книге Карлайла сами по себе могут изменить ход истории.\n\rОн демонстрирует профессору свою «машину времени» и предлагает махнуть на сто лет в будущее, чтобы своими глазами увидеть последствия собственных писаний. Оно и понятно: бумага-то все стерпит, а вот время…","imdbId":"tt0295725","duration":"1:35","slogan":"You must see for yourself what happens in the future.","MPAA":"PG"},{"id":591856,"rate":7.042,"rate_count":110,"kpOrder":11015,"name":"Мальчики миссис Браун","secondName":"Mrs. Brown's Boys","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["комедия"],"age":null,"description":"Вдова Агнес Браун держит в ежовых рукавицах многочисленных детей, внуков и престарелого свекра. Она постоянно вмешивается в их личную жизнь и дает свои советы даже тогда, когда в них совсем не нуждаются.","imdbId":"tt1819022","duration":"0:26","slogan":"The Mother of Comedy","MPAA":null},{"id":40830,"rate":6.877,"rate_count":694,"kpOrder":11016,"name":"Игра всерьез","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":12,"description":"Бывшему милиционеру, уволенному из уголовного розыска за превышение служебных полномочий, поручают заняться поисками наводчика квартирных краж, а для конспирации, в интересах следствия, его назначают участковым. Так снова, по сути, с нуля, начинает Стас свою служебную карьеру…","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":5291,"rate":6.877,"rate_count":571,"kpOrder":11017,"name":"Феникс","secondName":"Phoenix","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гарри Коллинз - бесстрашный офицер полиции аризонского городка Феникс - всю жизнь боролся не только с преступностью, но и со своими пороками, главный из которых азартные игры. Не в состоянии разделаться с долгами, он вместе со своими верными друзьями, безжалостными полицейскими, решает ограбить подпольного ростовщика.\n\r Налет оборачивается кровавой бойней, и теперь, сорвав огромный куш и получив наконец шанс выйти из грязной игры, он не может довериться никому...","imdbId":"tt0383569","duration":"1:47","slogan":"In this town, the heat can kill you","MPAA":"R"},{"id":497077,"rate":6.876,"rate_count":109422,"kpOrder":11018,"name":"Тепло наших тел","secondName":"Warm Bodies","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","ужасы"],"age":12,"description":"Мир поражен чумой и стоит на грани вымирания. Покойники ходят по земле и норовят употребить в пищу живых, которые, оставшись в катастрофическом меньшинстве, с трудом держат оборону. Перемены начинаются, когда один зомби, чье имя при жизни начиналось на «Р», спасает девушку вместо того, чтобы ее съесть. Дружба, завязавшаяся между представителями враждующих сторон, грозит обоим самыми нехорошими последствиями. Но Р и Джули, сами того не подозревая, держат в руках простой и единственный ключ к спасению гибнущего мира.","imdbId":"tt1588173","duration":"1:38","slogan":"Он всё ещё мёртв, но сердце снова бьётся","MPAA":"PG-13"},{"id":891688,"rate":7.041,"rate_count":269,"kpOrder":11018,"name":"Император Карлос","secondName":"Carlos, Rey Emperador","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Испания"],"genres":["биография","драма","история"],"age":null,"description":"Это история Карла V - одного из самых влиятельных людей в Европе. Правитель великой империи. Сериал расскажет, как Карл растет в роли государственного деятеля, как укрепляет свою власть, реагирует на угрозы, которые его окружают, успехи и ошибки его советников, и, конечно, же, о любви.","imdbId":"tt4418020","duration":"","slogan":null,"MPAA":null},{"id":928796,"rate":6.876,"rate_count":33812,"kpOrder":11019,"name":"Хорошее время","secondName":"Good Time","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Отчаявшись найти работу и достать деньги на оплату счетов, Конни планирует ограбление банка. На налет он берёт своего родного брата Ника, страдающего умственными отклонениями. Ограбление проходит успешно, но у братьев в руках взрывается пакет с краской, и Ник попадает в руки полиции. Чувствуя вину за брата, а также понимая, как тяжело Ник будет переносить каждый день без помощи близкого человека, Конни решает во что бы то ни стало вытащить брата из участка. В течение одной ночи Конни предпринимает отчаянные попытки пробраться к Нику и освободить его.","imdbId":"tt4846232","duration":"1:42","slogan":"Are you ready for a Good Time?","MPAA":"R"},{"id":839484,"rate":7.041,"rate_count":206,"kpOrder":11019,"name":"Без личности","secondName":"Sin identidad","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Мария Фуэнтес работает адвокатом в престижной юридической фирме и имеет перспективное будущее. Её отец -  известный судья, мать происходит из очень богатой и респектабельной семьи. Мария случайно узнаёт, что не является им родной дочерью и пытается выяснить своё происхождение. В поисках правды она выясняет, что приёмная семья не только украла её после рождения, но и что они принадлежат к крупной мафиозной сети, занимающейся торговлей детьми.","imdbId":"tt3351126","duration":"1:15","slogan":null,"MPAA":null},{"id":86989,"rate":6.876,"rate_count":7196,"kpOrder":11020,"name":"Прощальный поцелуй","secondName":"The Last Kiss","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уже месяц, как Майклу исполнилось 30. У него есть все, о чем он мечтал: интересная работа, собственный дом и любимая девушка Джейн. Но узнав, что Джейн ждет ребенка, он трусливо спасовал перед реальностью, испугался, что его мечта о счастье разобьется о суровые будни…\n\rМежду тем и в жизни беззаботных доселе друзей Майкла грядут перемены. Лучший друг, наконец, решился взять на себя бремя ответственности и жениться. На его свадьбе Майкл встречает очаровательную Ким и влюбляется… Но перед окрыленным новым чувством Майклом вновь и вновь встает вопрос моцартовского повесы, плутоватого Фигаро: «Мальчик резвый, кудрявый, влюбленный, не пора ли мужчиною быть?!..»","imdbId":"tt0434139","duration":"1:55","slogan":"Мальчик резвый, кудрявый, влюбленный, не пора ли мужчиною быть?!..","MPAA":"R"},{"id":395410,"rate":6.876,"rate_count":4646,"kpOrder":11021,"name":"Исчезнувшая империя","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в 70-е годы прошлого века в Москве. В центре сюжета классический любовный треугольник – два парня и девушка. Они учатся в одном институте, живут в одной большой стране, не подозревая о том, что уже совсем скоро она исчезнет со всех географических карт планеты. Картина о любви, о молодости, о стране под названием Советский Союз.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":414680,"rate":7.041,"rate_count":128,"kpOrder":11021,"name":"Где Уолли?","secondName":"Where's Waldo?","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":40718,"rate":6.876,"rate_count":2678,"kpOrder":11022,"name":"Русский бунт","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Конец XVIII века. Царствование Екатерины II. В глубокой российской провинции, среди бескрайних уральских степей беглый каторжник Емельян Пугачев объявил себя императором Петром III. Под знамена самозванца встали отряды казаков, беглые крепостные и многие лихие люди. В это смутное время в богом забытой Белогорской крепости юный офицер Петр Гринев встречает свою первую любовь - Машеньку, дочь капитана Миронова.\n\rБезоглядно увлеченные друг другом влюбленные не желали замечать знамений грядущей беды. Они не знали, что вскоре им предстоят тяжкие испытания. Они не могли представить, каким причудливым образом их судьбы переплетутся с судьбой самозваного царя и каких невероятных усилий им будет стоить сохранить свои жизни и чувства в кровавом хаосе беспощадного русского бунта.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":500455,"rate":7.04,"rate_count":444,"kpOrder":11022,"name":"Колония","secondName":"The Colony","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это контролируемый эксперимент для проверки, смогут ли десять незнакомых друг с другом человек восстановить общество после глобальной катастрофы. Знания и умения этих десяти добровольцев представляют собой срез современного общества. В течение десяти недель они будут в изоляции - без электропитания, без водопровода, без связи со внешним миром. У них будут только инструменты и припасы, найденные ими на заброшенном заводе. Также в эксперимент входит банда мародёров и бандитов, которые будут угрожать ресурсам и безопасности колонистов.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":455364,"rate":6.876,"rate_count":2526,"kpOrder":11023,"name":"Шкатулка с секретом","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Музыкальная фантазия на тему сказки В. Одоевского «Городок в табакерке».","imdbId":"tt3359646","duration":"0:10","slogan":null,"MPAA":null},{"id":991685,"rate":7.04,"rate_count":411,"kpOrder":11023,"name":"Перезапись","secondName":"Rewrite","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Котаро Тэнодзи живет в красивом современном городе, ходит в самую обычную школу и испытывает нежные чувства к странной девушке — словом, живет полной жизнью. Только вот происходящее вокруг Котаро не сильно волнует: в коллектив он не вливается и предпочитает в свои мысли никого не посещать. Оно и понятно: Котаро обладает совершенно уникальной способности временно «перезаписывать» любую часть своего тела и тем самым наделять себя силой или скоростью, а такие способности с кем попало обсудить не получится.\n\rВпрочем, однажды подходящий коллектив сам находит Котаро: девушка, известная как Ведьма Аканэ и являющаяся президентом и единственным членом Оккультного клуба, подает ему идею возродить этот самый клуб. И вот уже Котаро лихо вербует в клуб свою возлюбленную и еще трех девушек, совершенно друг на друга не похожих. У каждой из них свой секрет, который Котаро предстоит раскрыть, а все вместе они смогут расследовать куда более загадочные и странные происшествия, которые, если присмотреться, встречаются на каждом шагу.","imdbId":"tt5683292","duration":"0:48","slogan":null,"MPAA":null},{"id":161049,"rate":6.876,"rate_count":1652,"kpOrder":11024,"name":"Цоци","secondName":"Tsotsi","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["драма","криминал"],"age":null,"description":"Соуэто - бедный пригород Йоханнесбурга, единственная цель обитателей которого - выжить любой ценой. Цоци - юный безжалостный главарь уличной банды. Угнав автомобиль после пьяной вечеринки, он обнаруживает себя один на один со случайно оказавшимся на заднем сидении младенцем. С этого времени у него начинается внутренняя борьба между жестокостью и милосердием.","imdbId":"tt0468565","duration":"1:34","slogan":"Надежда - его спасение","MPAA":"R"},{"id":996614,"rate":7.04,"rate_count":352,"kpOrder":11024,"name":"Завтра с тобой","secondName":"Naeil geudaewa","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"История отношений между путешественником во времени и его женой.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":252062,"rate":6.876,"rate_count":1474,"kpOrder":11025,"name":"Не хлебом единым","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"1947 год. Небольшой промышленный городок, выросший вокруг крупного сталелитейного комбината. Первые послевоенные годы. Они встретились в школе, она преподавала английский язык, он учил детей физике. Она была женой директора комбината генерала Дроздова, он мечтал о том, что построит новую труболитейную машину, такую, какую до него ещё никто не изобретал.\n\rОна увлекается идеей Лопаткина и влюбляется в него, оставляя мужа. Он хотел быть полезным своей Родине, своему народу. Он был готов отдать жизнь ради своей идеи, она отдала ему свою жизнь, любовь и веру. Генерал мстит по-советски - не давая сопернику продвигать его изобретение...","imdbId":"tt0777962","duration":"1:52","slogan":null,"MPAA":null},{"id":405444,"rate":7.04,"rate_count":314,"kpOrder":11025,"name":"Дикая кошка","secondName":"Gata salvaje","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Венесуэла","США"],"genres":["драма","мелодрама"],"age":null,"description":"Росаура Риос - добрая и красивая девушка, потерявшая свою мать. Она живет с отцом алкоголиком в маленьком доме неподалеку от сказочного ранчо богатой семьи Арисменди. Все, что ей остается - это работать день и ночь для того, чтобы содержать семью.Луис Марио Арисменди - образованный и красивый молодой человек, наследник семейного состояния, теряет жену при очень странных обстоятельствах в результате несчастного случая, произошедшего в море. Для Луиса Марио это становится тяжелой утратой. \n\rОн долгое время прибывает в состоянии неопределенности.Спустя некоторое время Луис Марио решает вернуться из Нью-Йорка на свое ранчо для того, чтобы вести семейный бизнес, который находится в плачевном финансовом состоянии. На пути домой его маленький самолет терпит крушение. Росаура, оказавшаяся поблизости от места катастрофы, спасает Луиса. Луис Марио в знак благодарности целует девушку, которая в ответ царапает ему лицо и за это получат прозвище «Дикая кошка».","imdbId":"tt0327759","duration":"0:45","slogan":null,"MPAA":null},{"id":690,"rate":6.876,"rate_count":1381,"kpOrder":11026,"name":"Гарри – друг, который желает Вам добра","secondName":"Harry, un ami qui vous veut du bien","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"У вас есть настоящие, преданные друзья? Если да, задавались ли вы вопросом, на что они смогут пойти ради вас? И как далеко они готовы зайти тогда, когда от них потребуется помощь? Если вы дружите с Гарри, то вам нечего бояться!\n\rГарри — идеальный друг во всех отношениях. Он чрезвычайно обаятелен и чрезвычайно богат. Гарри — человек обстоятельный и надежный. Но самое главное то, что он никогда, ни при каких обстоятельствах не допустит, чтобы вам в жизни что-то мешало. Ваши проблемы-его проблемы.\n\rУ вас плохая машина? Гарри купит вам новую. У вас возникли трудности? Он устранит их с легкостью иллюзиониста! Правда, если вы вдруг недосчитаетесь недоброжелателей, своих назойливых родителей или занудных родственников, то это не страшно, ибо Гарри желает вам лишь добра.\n\rБлагодаря Гарри ваша жизнь станет гораздо лучше.., если вам удастся ее сохранить.","imdbId":"tt0216800","duration":"1:57","slogan":"Гарри вас любит. Гарри вам поможет. После встречи с Гарри ваша жизнь станет значительно лучше, если вам удастся её сохранить!","MPAA":"R"},{"id":95233,"rate":7.039,"rate_count":110,"kpOrder":11026,"name":"Утки","secondName":"Sitting Ducks","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"И, вообще, кто сказал, что утка и аллигатор не могут быть друзьями? Билли и Альдо, два сумасшедших приятеля продемонстрируют, что это далеко не так.","imdbId":"tt0368543","duration":"0:27","slogan":null,"MPAA":null},{"id":231088,"rate":6.876,"rate_count":1314,"kpOrder":11027,"name":"Геракл и амазонки","secondName":"Hercules and the Amazon Women","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Продолжая свои странствия, Геркулес направляется на восток Греции, где обитает племя легендарных амазонок. Чтобы добыть пояс царицы Ипполиты, сын Зевса вынужден вступить в битву с воительницами, управляемыми самой Герой...","imdbId":"tt0110015","duration":"1:31","slogan":null,"MPAA":null},{"id":626871,"rate":7.039,"rate_count":69,"kpOrder":11027,"name":"Товарищи","secondName":"Jeonu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["военный","драма","история"],"age":null,"description":"Истории девяти мужчин и двух женщин на Корейской войне, волею судеб вовлечённых в боевые действия. Здесь и южнокорейский командир, чья любимая стала высокопоставленным северокорейским офицером; и добряк, мечтавший стать комиком, но закинутый в самую горячую точку; и лейтенант, единственный выживший в страшной бойне и потерявший после этого частичку души; и мальчишка-дезертир, который просто не хотел проливать кровь, но по иронии судьбы оказался прямо в ставке врага и теперь обязан воевать против своих же.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":818831,"rate":6.876,"rate_count":1259,"kpOrder":11028,"name":"Паника в почтовом отделении","secondName":"Panic in the Mailroom","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Обычный трудовой день на почте. Работа у миньонов не пыльная, но скучноватая, поэтому они развлекаются, как могут. Марк просто обожает котят, поэтому его рабочее место стилизованно соответствующе, он очень аккуратный и исполнительный. А вот Кевин решил повеселить себя иначе, лихо закидывая посылки в разноцветные трубы. Однако ребята совсем забыли о безопасности, и вот одна из посылок застряла внутри трубы. Марк, пытаясь вытащить её, оказывается облитым фиолетовой жидкостью, которая время от времени превращает его в злого миньона...","imdbId":"tt3425332","duration":"0:05","slogan":null,"MPAA":null},{"id":431045,"rate":7.038,"rate_count":303,"kpOrder":11028,"name":"Тайны века","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2014,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Цикл «Тайны Века» посвящен загадкам и историческим фактам так и не получившим однозначное толкование историков и других специалистов. Исторические личности, легендарные герои, люди искусства, чьи судьбы до сих пор волнуют умы с такой же силой, что и столетие назад, становятся главными действующими лицами и по-новому открывают историю для зрителей. Среди тематик, к которым обращались авторы цикла «Тайны Века», и загадка гибели В. Чкалова, и попытки объяснить возникновение феномена НЛО, тайна самоубийства В. Маяковского, расследование жизни и смерти последнего узника тюрьмы Шпандау Р. Гесса, трагедия «парохода «Титаник».","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":6948,"rate":6.876,"rate_count":1028,"kpOrder":11029,"name":"Мертвые президенты","secondName":"Dead Presidents","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мертвые Президенты - так на воровском жаргоне называют наличные доллары. Вьетнам отнял у ветерана Энтони Кертиса спокойствие, сон и надежду на счастье. Криминальные кварталы родного города, куда ему было суждено вернуться, не сулили большого будущего.\n\rЛишь деньги - единственный выход из безысходной жизни. На них Энтони мог бы купить и спокойствие, и сон, и надежду с счастьем в придачу. Собрав друзей, ветеран замышляет дерзкое ограбление: новоиспеченная банда собирается среди бела дня напасть на бронированный фургон Федерального Банка. Но в погоне за «мертвыми президентами» жизнь не стоит и гроша...","imdbId":"tt0112819","duration":"1:59","slogan":"In this daring heist, the only color that counts is green","MPAA":"R"},{"id":461880,"rate":7.038,"rate_count":144,"kpOrder":11029,"name":"Гадкий утенок","secondName":"Patito feo","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Главная героиня сериала - 13-летняя девочка по имени Патито. Она живет со своей матерью Кармен в Барилоче. Казалось бы, у них вполне счастливая и спокойная жизнь, но они обе одиноки в этом мире, не смотря на то, что их двое. Патито ничего не знает о своем отце, потому как Кармен тщательно хранит этот секрет из-за двусмысленности прошлого. В самом начале истории Патито знакомится с парнем по имени Матиас, который отдыхает на юге. Девочка с первого взгляда влюбляется него, однако для нее он недосягаем. Матиас живет в большом городе Буэнос-Айресе, где по мнению девочки она никогда не побывает. \n\rНо, неожиданно, Патито узнает, что ей необходимо отправится с мамой в столицу за получением результатов клинического обследования. Судьба способствует тому, что в Буэнос-Айресе им обеим удается найти то, что совсем недавно они считали «невозможной любовью»: Кармен встречает Леандро, любовь всей ее жизни, отца ее дочери, человека, которого таки и не смогла забыть, а Патито - Матиаса, первую любовь, замечательного парня, который ей понравился и которого она также не смогла забыть. Что же будет с Патито? Удастся ли ей, в конце концов, осуществить свои мечты: узнать своего отца, стать известной певицей, пробудить любовь Матиаса... быть счастливыми и есть куропаток?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":396057,"rate":6.876,"rate_count":811,"kpOrder":11031,"name":"Свадьба белой ночью","secondName":"Brúðguminn","type":"FILM","year":2007,"yearEnd":0,"countries":["Исландия"],"genres":["драма","комедия"],"age":18,"description":"Возможно, темной ночью это не так заметно, а вот под белым ночным небом Исландии становится очевидно: жених и невеста совсем по-разному волнуются перед бракосочетанием.  И если  девушка беспокоится о платье и прическе, то старый профессор совершенно не знает, что делать с долгами и  родителями невесты, которые не в восторге от зятя-ровесника. Да и предыдущая жена не оставила новобрачному иллюзий по поводу семейной жизни. Так зачем жениться?","imdbId":"","duration":"1:36","slogan":"A Midsummer Night's Comedy.","MPAA":null},{"id":644243,"rate":6.876,"rate_count":509,"kpOrder":11032,"name":"Джек Айриш: Безнадежные долги","secondName":"Jack Irish: Bad Debts","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Каков Мельбурн зимой? - Дождь, ветер, пабы, пиво, секс, коррупция и убийства... Джек Айриш не обращает внимания на телефонный звонок от бывшего клиента Дэнни МакКиллопа. Жизнь и так тяжела, чтобы тащить на себе ещё и чужие проблемы. Любимую футбольную команду, за которую играли его отец и дед, продали в другой город и переименовали. На последних скачках выиграть не удалось. И готовит он до сих пор на одного. Но когда Дэнни оказывается мёртв, Джек начинает расследование его туманного прошлого...","imdbId":"tt2087820","duration":"1:30","slogan":"Is there any other kind?","MPAA":null},{"id":1048344,"rate":7.037,"rate_count":384,"kpOrder":11032,"name":"Джуда","secondName":"Juda","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Израиль"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Джуда - мелкий мошенник, который вместе со своим подельником Ашером берёт ссуду у французской мафии. Он летит в Румынию, чтобы играть в азартные игры, но встречает там мистическую женщину. Еврей и вампир, возможно ли это? Французы-мафиози ищут деньги, израильские полицейские ищут мафиози. Вампиры из Румынии осваивают реалии Израиля. Друзья Джуда и Ашер отбиваются от жадных и злобных кредиторов, попадают в разные крутые переплёты и проверяют на деле свою дружбу.","imdbId":"tt6839538","duration":"0:45","slogan":null,"MPAA":null},{"id":468571,"rate":6.875,"rate_count":66707,"kpOrder":11033,"name":"Starперцы","secondName":"Last Vegas","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Билли, Пэдди, Арчи и Сэм дружат больше полувека. И когда убежденный холостяк Билли наконец-то делает предложение своей юной подружке, великолепная четверка отправляется в Лас-Вегас, чтобы скинуть с себя груз прожитого и зажечь как в последний раз. Великовозрастные гуляки и не подозревают, как за десятилетия эволюционировал Город Грехов…","imdbId":"tt1204975","duration":"1:45","slogan":"Мы - легенда","MPAA":"PG-13"},{"id":1438722,"rate":7.037,"rate_count":139,"kpOrder":11033,"name":"День, когда я стала богом","secondName":"Kamisama ni Natta hi","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Старшеклассник Ёта Наруками собирался провести последние школьные каникулы, как и большинство его сверстников, за подготовкой к вступительным экзаменам. Но появление  Хины, назвавшейся Богиней всеведения, превращает его дни в нечто неординарное. Ёта отказывается верить заявлению Хины, что через 30 дней настанет конец света. Но постепенно он начинает верить, что её способность к предсказанию реальна. Хина, невинная и ребячливая, несмотря на свои сверхъестественные способности, по какой-то причине решает остаться в доме Ёты. Так начинается их веселое лето перед концом света.","imdbId":"tt12305588","duration":"","slogan":null,"MPAA":null},{"id":586,"rate":6.875,"rate_count":12622,"kpOrder":11034,"name":"И пришел паук","secondName":"Along Came a Spider","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер"],"age":18,"description":"Из элитной школы похищают девочку Меган, дочь сенатора Роуза. Преступник оказывается оригиналом, каких мало: вместо того чтобы спокойно дождаться своего заслуженного выкупа, он начинает играть с полицией в опасную игру, основными участниками которой становятся доктор Алекс Кросс и Джез Флэниган, его новая напарница из секретной службы, охранявшей школу.","imdbId":"tt0164334","duration":"1:44","slogan":"The game is far from over","MPAA":"R"},{"id":654913,"rate":7.037,"rate_count":122,"kpOrder":11034,"name":"Новостное радио","secondName":"NewsRadio","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Веселый рассказ о работе одной из крупнейших в Нью-Йорке радиостанций и взаимоотношениях между ее сотрудниками.","imdbId":"tt0112095","duration":"0:23","slogan":"Fifty-thousand watts of pure Comedy","MPAA":null},{"id":8173,"rate":6.875,"rate_count":8537,"kpOrder":11035,"name":"Осьминожка","secondName":"Octopussy","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"При таинственных обстоятельствах погибает коллега Джеймса Бонда агент 009. Чтобы разобраться в этом преступлении Бонду предстоит прокатиться в Индию, где он встречается с роковой женщиной, умопомрачительной красоткой по прозвищу Осьминожка.\n\rАктивно пользуясь своими глубочайшими знаниями женской психологии, агент 007 выходит на след абсолютно безумного и столь же амбициозного отставного русского генерала, который мечтает развязать третью мировую войну и захватить все Европейские государства.\n\rНесмотря на то, что Бонд использует всевозможные приспособления из шпионского арсенала, даже летает на миниатюрном реактивном самолетике, оставить его в живых или убить решает таинственная красавица.","imdbId":"tt0086034","duration":"2:11","slogan":"Nobody does him better","MPAA":"PG"},{"id":408762,"rate":7.037,"rate_count":108,"kpOrder":11035,"name":"Фигурный калейдоскоп","secondName":"Ginban Kaleidoscope","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"Молодая девушка Татсуса мечтает попасть на соревнования, и не какие-то, а на Олимпийские игры. Это мечта всей ее жизни. В Японии у нее есть соперница. Лицо фигурного катания - Шитоу Куёко. Начинается сериал с соревнований. На них Татсуса падает и сильно ударяется. Когда она приходит в себя, оказывается она уже в больнице и соревнования она проиграла. К тому же после того, как девушка возвращается к нормальной жизни, оказывается, что в ее теле на сто дней застрял призрак молодого канадского летчика Питера Пампса.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":64994,"rate":6.875,"rate_count":4519,"kpOrder":11036,"name":"Три метра над небом","secondName":"Tre metri sopra il cielo","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":null,"description":"Баби - 18-летняя студентка-отличница, прекрасная дочь, но прежде всего она - безнадежный романтик, и ждет дня, когда в солнечных лучах появится ее рыцарь в сияющих доспехах. Степу - 19, и он бродит по улицам с шайкой хулиганов: он ушел из дома, и его считают юным агрессором. Когда они видят друг друга, то встречаются два разных мира, и их владельцы инстинктивно ненавидят друг друга. Однако проходит всего лишь год - и они безумно влюблены, и их история превращается в мечту. Но этому не суждено продлиться долго...","imdbId":"tt0388483","duration":"1:41","slogan":null,"MPAA":null},{"id":421997,"rate":6.875,"rate_count":2636,"kpOrder":11037,"name":"Афросамурай: Воскрешение","secondName":"Afro Samurai: Resurrection","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Отомстив за отца, Афро решил пожить мирно. Но разве оставят в покое сильнейшего воина на свете?! Конечно нет! Вскоре легендарного мастера насильно втягивает в игру красивая и смертоносная женщина из его прошлого. Окончательной мести не существует! Сражения вокруг повязки №1 должны продолжаться!","imdbId":"","duration":"1:41","slogan":"There's no such thing as final vengeance!","MPAA":null},{"id":260100,"rate":6.875,"rate_count":1779,"kpOrder":11038,"name":"Заяц, который любил давать советы","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Эксцентрическая комедия, высмеивающая глупость и невежество.","imdbId":"tt5900602","duration":"0:08","slogan":null,"MPAA":null},{"id":277785,"rate":7.036,"rate_count":221,"kpOrder":11038,"name":"Блюз Хилл-стрит","secondName":"Hill Street Blues","type":"TV_SHOW","year":1981,"yearEnd":1987,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Жизнь и работа сотрудников участка внутренней полиции города.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":44141,"rate":6.875,"rate_count":528,"kpOrder":11039,"name":"День счастья","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Как правило, жизнь человека - это череда дней, плавно перетекающих из одного в другой. Но иногда случается, что один - самый обычный день кардинально изменяет направление этого размеренного течения.\n\rВрач «скорой помощи» ехал в автобусе и встретил прекрасную незнакомку. Под надуманным предлогом познакомился с ней, (они оказались полными тезками: она - Александра Николаевна, он - Александр Николаевич), потерял в толпе, и с тех пор всегда искал встречи с ней...\n\rВыдающийся геофизик, муж Александры Николаевны, не поехал в очередную экспедицию, остался дома с женой, устроив себе «день счастья», и потерял работу...","imdbId":"tt0056978","duration":"1:42","slogan":null,"MPAA":null},{"id":277748,"rate":7.036,"rate_count":179,"kpOrder":11039,"name":"Кто здесь Босс?","secondName":"Who's the Boss?","type":"TV_SHOW","year":1984,"yearEnd":1992,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Комедийный сериал о домовладельце Тони, его помешанной на карьере жене Анжеле, их детях Джонатане и Саманте, и изголодавшейся по мужчинам матери Анжелы, Моне.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":705353,"rate":6.874,"rate_count":27844,"kpOrder":11041,"name":"Коробка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","спорт"],"age":12,"description":"Костя, Серж, Мел и Танцор - лучшие друзья. Они молоды и увлечены уличным футболом. Самый крутой из них - Костя. Его девушка Настя считает, что он должен попробовать себя в профессиональной футбольной команде, но для Кости уличный футбол – это его жизнь, а футбольная коробка - второй дом, где играют только друзья, только свои.\n\rОднажды команда Кости сталкивается на коробке с чужой компанией во главе с Дамиром, профессиональным футболистом. Не желая делить коробку, они устраивают жесткий бескомпромиссный турнир, в который постепенно втягиваются все жители района. Ставки растут, и на кону уже не только коробка. На кону дружба и любовь. И пути назад нет. Теперь это не просто игра, это война!","imdbId":"","duration":"1:39","slogan":"Твой двор. Твои правила.","MPAA":null},{"id":4140,"rate":6.874,"rate_count":10644,"kpOrder":11042,"name":"Стигматы","secondName":"Stigmata","type":"FILM","year":1999,"yearEnd":0,"countries":["Мексика","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Фрэнки Пейдж живет спокойно, свободно и беззаботно. И  меньше всего ее беспокоят вопросы о Боге. Все это в одночасье  меняется, когда ее поражают «стигматы» - кровоточащие раны  распятого Христа. Вскоре на нее обращает внимание отец Кернан,  уполномоченный следователь из Ватикана.\n\rОдновременно и другой  священнослужитель, коррумпированный кардинал Хаусмен, понимает,  что Фрэнки избрана для передачи сокрушительного пророчества,  которое может навредить официальной церкви. Он убежден, что  необходимо любым способом заставить ее замолчать.\n\rПоэтому Кернан,  рискуя жизнью, пытается спасти Фрэнки и получить послание, не только  разбивающее устои римско-католической церкви, но и навсегда  изменяющее судьбу человечества.","imdbId":"","duration":"1:37","slogan":"Посланник должен замолчать","MPAA":"R"},{"id":943890,"rate":7.035,"rate_count":376,"kpOrder":11042,"name":"Джек Айриш","secondName":"Jack Irish","type":"TV_SHOW","year":2016,"yearEnd":2021,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Джеку Айришу, жителю Мельбурна в один из холодных, зимних вечеров поступает звонок от бывшего клиента Дэнни МакКиллопа. Не желая брать на себя груз чужих проблем, Джек просто игнорирует этот звонок. Ведь у него самого денек выдался не из лучших: любимую команду, в которой играли его отец и дед продали, ставка на скачках не оправдала возложенных надежд, плюс ко всему он до сих пор просыпается один в холодной постели. В итоге при загадочных обстоятельствах Дэнни погибает, и любопытство берет верх над Айришем - он начинает частное расследование гибели своего клиента.","imdbId":"tt4905554","duration":"0:52","slogan":null,"MPAA":null},{"id":79676,"rate":6.874,"rate_count":6282,"kpOrder":11043,"name":"Барби и дракон","secondName":"Barbie as Rapunzel","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Давным-давно, во времена драконов и волшебников, жила-была прекрасная девушка по имени Рапунцель (Барби), у которой были самые длинные и прекрасные волосы на свете. Жизнь у Рапунцель была несладкая: она находилась в услужении у злой колдуньи. Коварная колдунья держала Рапунцель в заколдованном лесу, под охраной громадного дракона по имени Хьюго и зачарованной стеклянной стены. Но однажды наша узница находит волшебную кисть - с этой находки и начинаются удивительные приключения! Рапунцель распутывает паутину обмана и вероломства, приносит мир двум враждующим королевствам и, наконец, находит своё счастье с прекрасным принцем Стефаном. И во всем этом героине помогает Пенелопа - самая очаровательная представительница свирепого драконьего племени.","imdbId":"tt0313255","duration":"1:24","slogan":"A Magical Twist on the Classic Fairy Tale!","MPAA":null},{"id":922924,"rate":7.035,"rate_count":305,"kpOrder":11043,"name":"Уильям наш, Шекспир","secondName":"Upstart Crow","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["история","комедия"],"age":null,"description":"Малоизвестный писака сонетов по имени Уилл Шекспир пытается прославиться в Лондоне со своими постановками. Этому всячески препятствуют его закадычный враг Роберт Грин, актёры-остолопы и его слегка любящая семья.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":82274,"rate":6.874,"rate_count":2841,"kpOrder":11044,"name":"Ботинки мертвеца","secondName":"Dead Man's Shoes","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ричард, молодой человек из маленького городка Дербишир, 8 лет служил в армии. В это время его умственно отсталый брат Антоний попадает под влияние торговцев наркотиками. Ричард возвращается домой, чтобы воссоединиться с братом и разобраться с обидчиками.","imdbId":"tt0419677","duration":"1:30","slogan":"Он есть в каждом из нас!","MPAA":null},{"id":408730,"rate":7.035,"rate_count":274,"kpOrder":11044,"name":"Киба","secondName":"Kiba","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Действие происходит в городе под названием Калм, мрачном месте, в котором никогда не дует ветер. Зед - непослушный, упрямый мальчишка со странными привычками. Его мать находится в психиатрической больнице, его хотят исключить из школы. Он не может разобраться в себе и желает узнать, зачем он был рождён. Странной его особенностью является то, что он ломает все двери в городе, а на вопрос, зачем он это делает, ответить затрудняется. Он верит в то, что существует место, в котором его судьба сложится совершенно иначе. И однажды на грани очередной неприятности появляется некое существо, открывает врата и зовёт его с собой.","imdbId":"tt0928095","duration":"0:25","slogan":null,"MPAA":null},{"id":35711,"rate":6.874,"rate_count":2296,"kpOrder":11045,"name":"Освободите Вилли 3: Спасение","secondName":"Free Willy 3: The Rescue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":12,"description":"Однажды китобой, занимющийся незаконным промыслом, решает взять с собой в море малолетнего сына с тем, чтобы научить его «искусству» убивать китов. Но судьба распорядилась так, что он сам становится объектом охоты кита - убийцы. Лишь дружба мальчика с косаткой спасает китобоя от неминуемой гибели.","imdbId":"","duration":"1:18","slogan":"A new friend. A new threat. A new adventure that will capture your heart.","MPAA":"PG"},{"id":300530,"rate":7.035,"rate_count":210,"kpOrder":11045,"name":"Воздушный мастер","secondName":"Air Master","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Маки Айкава – застенчивая старшеклассница огромного роста. Маки Айкава – бывшая «королева гимнастики» японских островов. Маки Айкава – знаменитый уличный боец по прозвищу «Воздушный Мастер». Маки Айкава – кумир, соперник, друг, идол и просто любимая женщина.\n\rИтак, жизнь Маки Айкавы, «Воздушного Мастера»: ее победы (реже – поражения), ее друзья и враги, странствия по Токио в поисках адреналина и славы – без прикрас, купюр и фансервиса.","imdbId":"tt0463281","duration":"0:24","slogan":null,"MPAA":null},{"id":884950,"rate":6.874,"rate_count":2171,"kpOrder":11046,"name":"Город-бомба","secondName":"Bomb City","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"О культурной неприязни к группе панков в консервативном Техасе. Чем дальше заходит их борьба с ненавистью, тем больше она напоминает парад насилия и жестокости, ставя под вопрос моральные устои, на которых держится американское правосудие.","imdbId":"tt4351548","duration":"1:38","slogan":"The more I see of man, the more I like dogs.","MPAA":null},{"id":416825,"rate":7.035,"rate_count":212,"kpOrder":11046,"name":"Агентство моделей","secondName":"Models Inc.","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["драма"],"age":12,"description":"В центре сюжета - Хилари Майклс, мать Аманды Вудворд, героини «Мелроуз Плейс». Она является владелицей и президентом «Models Inc.», элитного лос-анджелесского модельного агентства. Своей фирмой она управляет жестко и уверенно. Ей приходится иметь дело с обычными рабочими ситуациями, моделями и сотрудниками агенства. Но помимо этого в этой истории есть убийства, предательства, шантаж и многие другие черты обратной стороны жизни.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43800,"rate":6.874,"rate_count":1112,"kpOrder":11047,"name":"Сицилианская защита","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"В автофургоне «Кондитерские изделия» работниками милиции обнаружена уникальная люстра XVIII века, которую преступники намеревались переправить за границу. До самой развязки сюжета главный преступник остается неизвестен. Однако ясна его тактика, основанная на приеме «сицилианской защиты» - обороны путем нападения...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":910028,"rate":7.035,"rate_count":84,"kpOrder":11047,"name":"Беар Гриллс: По стопам выживших","secondName":"Bear Grylls: Escape From Hell","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["без жанра"],"age":null,"description":"Всемирно известный искатель приключений и специалист по выживанию рассказывает реальные истории выживания обычных людей, оказавшихся в экстремальной ситуации.","imdbId":"","duration":"","slogan":"One Man, One Mission: Get Back Alive","MPAA":null},{"id":7190,"rate":6.874,"rate_count":738,"kpOrder":11048,"name":"Джеронимо: Американская легенда","secondName":"Geronimo: An American Legend","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","история"],"age":null,"description":"1885-86 годы. Пять тысяч американских солдат брошены на то, чтобы раз и навсегда подавить сопротивление индейцев. Во главе повстанцев стоит легендарный индейский воин Джеронимо. Похоже, что ему и горстке его храбрецов не страшна даже такая большая армия.\n\rЛегендарного индейца удаётся взять в плен, но Джеронимо сбегает в сторону Мексики. И тогда разъярённый бригадный генерал приказывает разделаться с непокорным предводителем краснокожих...","imdbId":"tt0107004","duration":"1:55","slogan":"A Warrior. A Leader. A Legend.","MPAA":"PG-13"},{"id":581919,"rate":7.034,"rate_count":319,"kpOrder":11048,"name":"Даллас","secondName":"Dallas","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Следующее поколение семейства Юингов - двоюродные братья Джон Росс Юинг и Кристофер Юинг, столкнутся в борьбе за нефть, в семье бизнесменов с огромным состоянием.","imdbId":"","duration":"0:43","slogan":"They're back. And no, you're not dreaming.","MPAA":null},{"id":1281539,"rate":6.874,"rate_count":774,"kpOrder":11049,"name":"K-12","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фэнтези"],"age":null,"description":"Храбрая девушка и её лучшая подруга решают уничтожить жестокую систему школьного образования К-12.","imdbId":"tt10521814","duration":"1:36","slogan":"When the bell rings, you must be in your assigned seat...","MPAA":null},{"id":592359,"rate":7.034,"rate_count":308,"kpOrder":11049,"name":"Братья","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Герои сериала – братья Старостины, сыновья застреленного в Ростове-на-Дону легендарного милиционера, полковника Старостина. Старший, Костя – опер убойного отдела в МУРе. Младший, Никита, связался с бандитами и управляет ночным клубом, принадлежащим вору в законе. Костя – один из самых толковых сотрудников своего отдела, но из-за криминальных связей младшего брата постоянно находится под пристальным внимание службы безопасности. Несмотря ни на что, Костю и Никиту связывает братская любовь и общее стремление узнать правду о гибели своего отца.\n\rСериал «Братья» - это не только криминальные расследования и бандитские разборки, но и полная трагических перипетий жизнь семьи братьев Старостиных.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":37566,"rate":6.874,"rate_count":643,"kpOrder":11050,"name":"Ты не один","secondName":"Du er ikke alene","type":"FILM","year":1978,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":16,"description":"В частный интернат нагрянула инспекторская проверка: как учатся ребята, где проводят свободное время? Бьются с местной ребятнёй, устраивают пикники в лесу, протестуют против исключения своего товарища, влюбляются. И не только в девочек.","imdbId":"tt0080662","duration":"1:30","slogan":null,"MPAA":null},{"id":1138454,"rate":7.034,"rate_count":178,"kpOrder":11050,"name":"Жизнь","secondName":"Vida","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма"],"age":null,"description":"Сестры Эмма и Лин живут в Лос-Анджелесе. Однажды обстоятельства заставляют сестер вернуться в район, в котором они выросли. Там девушек ждет неприятная встреча с прошлым и шокирующая правда об их матери.","imdbId":"tt7725422","duration":"0:35","slogan":"Find your way back home.","MPAA":null},{"id":493768,"rate":6.873,"rate_count":167418,"kpOrder":11051,"name":"Ёлки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Новогодние события происходят в 11 городах: Калининграде, Казани, Перми, Уфе, Бавлах, Екатеринбурге, Красноярске, Якутске, Новосибирске, Санкт-Петербурге и Москве. Герои фильма — таксист и поп-дива, бизнесмен и актер, сноубордист и лыжник, студент и пенсионерка, пожарный и директриса, вор и милиционер, гастарбайтер и президент России. Все они оказываются в самый канун Нового года в очень непростой ситуации, выйти из которой им поможет только чудо… или Теория шести рукопожатий, согласно которой каждый человек на земле знает другого через шесть знакомых.","imdbId":"tt1782568","duration":"1:30","slogan":"Новый год атакует!","MPAA":null},{"id":759571,"rate":7.034,"rate_count":77,"kpOrder":11051,"name":"Рассуждения пятнистой кошки Холмса","secondName":"Mikeneko Hômuzu no suiri","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия"],"age":null,"description":"Ёширо Катаяма - сын известного полицейского детектива. Исполняя предсмертную просьбу отца, он тоже становится детективом, но из-за всевозможных боязней крови, высоты, призраков и женщин не добивается успеха на данном поприще. Как-то раз он встречает кошку черепаховой окраски по кличке Холмс, который может понимать человеческую речь и обладает необычайными дедуктивными способностями. Этот необычный дуэт в дальнейшем будет распутывать преступления.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":843463,"rate":6.873,"rate_count":105184,"kpOrder":11052,"name":"Кловерфилд, 10","secondName":"10 Cloverfield Lane","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Придя в себя после автомобильной аварии, девушка оказывается в подвале человека, утверждающего, что он спас её от химической атаки, которая сделала мир за пределами бункера непригодным для жизни.","imdbId":"tt1179933","duration":"1:43","slogan":"Монстры бывают разные","MPAA":"PG-13"},{"id":602,"rate":6.873,"rate_count":10345,"kpOrder":11053,"name":"Бандиты","secondName":"Bandits","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джо Блейк и Терри Коллинз - необычные и удачливые грабители. Без единого выстрела, на одном обаянии и очаровательном нахальстве они взяли больше банков, чем кто-либо. Но однажды в компанию героев попадает бедовая домохозяйка Кейт Уилер, в которую оба немедленно влюбляются, и всё идёт кувырком.","imdbId":"tt0219965","duration":"2:03","slogan":"Двое - это компания. Трое - преступление","MPAA":"PG-13"},{"id":518,"rate":6.873,"rate_count":2823,"kpOrder":11054,"name":"Это – Spinal Tap","secondName":"This Is Spinal Tap","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Несколько месяцев из жизни стареющей британской рок-группы Spinal Tap, постепенно скатывающейся с высот былой славы на самое дно музыкального мира во время прощального турне по Соединенным Штатам.","imdbId":"tt0088258","duration":"1:22","slogan":"Does for rock and roll what «The Sound of Music» did for hills","MPAA":"R"},{"id":1208758,"rate":7.033,"rate_count":326,"kpOrder":11054,"name":"Потрёпанные","secondName":"Frayed","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия"],"age":null,"description":"1980-ые, Сэмми, благополучная домохозяйка из Лондона, возвращается в родной городок в австралийском захолустье. Сэмми предстоит переосмыслить свое прошлое и обстоятельства, вынудившие ее еще в подростковом возрасте бежать из города.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":837990,"rate":6.873,"rate_count":2849,"kpOrder":11055,"name":"Проект Альфа","secondName":"Appleseed Alpha","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","приключения"],"age":12,"description":"Действие посвящено боевой биографии Дюнан и Бриарея до попадания в Олимп.","imdbId":"tt3638012","duration":"1:33","slogan":"To find Olympus, they must fight to survive.","MPAA":"PG-13"},{"id":1272838,"rate":7.033,"rate_count":246,"kpOrder":11055,"name":"Визави: Оазис","secondName":"Vis a Vis: El Oasis","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"После нескольких лет успешных ограблений ювелирных магазинов, банков и казино, Макарена и Сулема решают покончить с преступным ремеслом и навсегда разойтись. Напоследок обе договариваются совершить самую крупную и опасную аферу – украсть алмазную тиару у дочери влиятельного мексиканского наркобарона во время свадебной церемонии.","imdbId":"tt10375568","duration":"","slogan":null,"MPAA":null},{"id":487534,"rate":7.033,"rate_count":88,"kpOrder":11056,"name":"Маленькая принцесса","secondName":"Shokojo Seira","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Сэйра выросла в Индии. Её мама умерла, когда она была маленькой, и её воспитывал отец. На свое 16-летие Сэйра отправляется в Японию, чтобы продолжить обучение в солидном пансионе. Хотя Сэйра очень богата, она добрая и щедрая, и быстро находит новых друзей. \n\rЕдинственный человек, которому она не нравится - директриса, которая хорошо обращается с Сэйрой только из-за денег её отца. Однажды, во время вечеринки по поводу празднования 16-летия Сэйры, директор получает звонок о том, что отец Сэйры погиб. А больше у Сэйры больше нет родственников. Таким образом, оставшись совсем одна, без денег, Сэйра вынуждена стать служанкой, чтобы оплатить проживание в пансионе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":81707,"rate":6.873,"rate_count":1994,"kpOrder":11057,"name":"Чокнутый","secondName":"Delirious","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жалкий папарацци Лес Галантин тщится добыть самые сенсационные и компрометирующие снимки знаменитостей. Случайная встреча сводит Леса с бездомным парнем  Тоби, который упросил пустить его пожить у фотографа в обмен на бесплатные услуги по хозяйству одинокого Галантина.\n\rПо дружбе, представляя его своим помощником, Лес таскает Тоби на торжественные церемонии и презентации, погружающие юношу в водоворот шоу бизнеса, которые кружат голову и вселяют ему мечту о кинокарьере.\n\rУдача настигает Тоби вместе с любовью к звезде музыкальной сцены Карме Лидс. Предательский поступок Леса вносит раскол в былую дружбу, а успех Тоби, ставшего звездой телесериалов и не желающего простить проступок друга, сеет у Леса зависть и ненависть к своему протеже…","imdbId":"tt0412637","duration":"1:47","slogan":"Слава приходит, когда ее совсем не ждешь","MPAA":null},{"id":710260,"rate":7.032,"rate_count":483,"kpOrder":11057,"name":"Проснемся вместе?","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Мошенница Лена пытается вытащить отца из СИЗО, куда тот попал по ее вине. У врача Юли трещит по швам внешне благополучный брак. Топ-менеджер Вика разрывается между карьерой, ребенком и женатым любовником... Они взрослели в одно и то же время - в лихие девяностые, когда любить вдруг стало немодно. Секс - модно. Цинизм - модно. А любовь - как-то не очень... \n\rУ каждой из героинь свои проблемы. Вика переживает, потому что считает себя плохой матерью, Лену мучает совесть из-за того, что по ее вине отцу светит тюремный срок, а Юлю гнетет то, что она изменяет мужу. Однако, претерпевая муки совести, девушки продолжают идти тем же путем.  История каждой из них - это история о том, как в чехарде целей, амбиций и комплексов «столичных штучек» не пробежать мимо любви, без которой всё в один прекрасный момент надоедает - и деньги, и карьера, и аферы, и домашний очаг с равнодушным мужем. И тогда все летит в тартарары... И начинается самое интересное.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":21668,"rate":6.873,"rate_count":1500,"kpOrder":11058,"name":"Дед Мороз – отморозок","secondName":"Le père Noël est une ordure","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Такое впечатление, что все сумасшедшие со всей Франции решили встретить Новый Год вместе. Пьер и Тереза — не вполне вменяемые операторы парижского телефона доверия. Жозетта — городская дурочка с окраины. Ее нечистый на руку дружок Феликс, подрабатывающий Дедом Морозом на улицах. А также — все, кто мимо проходил, проезжал, пробегал. Праздничек получился — мама не горюй! Кстати и без жертв не обошлось.","imdbId":"tt0084555","duration":"1:28","slogan":null,"MPAA":null},{"id":416775,"rate":7.032,"rate_count":376,"kpOrder":11058,"name":"Зорро","secondName":"Zorro","type":"TV_SHOW","year":1990,"yearEnd":1993,"countries":["Германия","США","Франция"],"genres":["мелодрама","приключения","семейный"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":56875,"rate":6.873,"rate_count":878,"kpOrder":11059,"name":"Чувство","secondName":"Senso","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Венеция, 1866 год, последние дни австро-венгерской оккупации. Партизаны готовят освобождение города. А в это время между австрийским красавцем-офицером и очаровательной венецианской графиней разгорается страстный любовный роман.","imdbId":"tt0047469","duration":"2:03","slogan":null,"MPAA":null},{"id":693940,"rate":6.873,"rate_count":604,"kpOrder":11060,"name":"Продается кошка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катерина – умна и амбициозна. Она всегда знает, чего хочет, и весь смысл жизни видит только в работе. Однажды домой к Кате приходит детдомовская воспитанница Алина. «Это у вас продается кошка?» - спрашивает девочка. «Нет у нас никаких кошек», - недоумевает Катя. На самом деле, Алина хитрит. Она уверена что бизнес-леди – ее мама. \n\rКатерина, объясняет, что прошлые хозяева квартиры давно тут не живут, но сирота не отступает. Пытаясь избавиться от неожиданной подопечной, Катя берется разыскать ее настоящих родителей, но со временем понимает, что привязалась к девочке, и уже не может с нею расстаться.\n\rЭта пронзительная и светлая история будет интересна как взрослой аудитории, так и подросткам.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":314,"rate":6.872,"rate_count":57719,"kpOrder":11061,"name":"Цыпочка","secondName":"The Hot Chick","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Популярная, но неприятная в общении старшеклассница Джессика однажды утром просыпается в теле 30-летнего мужчины с не самой привлекательной внешностью. Девушка отправляется на поиски своего тела, и это приключение помогает ей увидеть себя со стороны и понять, насколько поверхностной и недалёкой она была.","imdbId":"tt0302640","duration":"1:44","slogan":"Однажды она проснулась не в себе... В буквальном смысле!","MPAA":"PG-13"},{"id":497015,"rate":6.872,"rate_count":18805,"kpOrder":11062,"name":"Проповедник с пулеметом","secondName":"Machine Gun Preacher","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Байкер Сэм Чайлдерс имел множество проблем с законом, но после выхода из тюрьмы, вняв мольбам жены Линн, начал посещать церковь. Бывшего преступника словно подменили: он стал примерным прихожанином, основал строительную компанию и сам возвел с нуля протестантский храм для тех, кого благополучные американцы презрительно именовали «отбросами общества»… Ровное течение жизни Сэма меняется после миссионерской поездки в Уганду и Судан. \n\rПроникнувшись состраданием к африканским детям, он решает основать приют, в котором те чувствовали бы себя в безопасности от боевиков Господней армии Сопротивления, набирающих себе солдат и сексуальных рабынь даже среди малолетних. Своих подопечных, если потребуется, Сэм готов защищать с оружием в руках. Однако в своем рвении Чайлдерс забывает о том, что обратной стороной любого благого порыва может стать одержимость…","imdbId":"tt1586752","duration":"2:09","slogan":"Hope is the greatest weapon of all","MPAA":"R"},{"id":401968,"rate":6.872,"rate_count":3693,"kpOrder":11063,"name":"Сорочинская ярмарка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Богатый селянин Солопий Черевик едет на знаменитую Сорочинскую ярмарку продавать пшеницу. Вместе с ним отправилась и вся его семья: сварливая жена Хывря и три дочки Параська, Горпына и Мотря. Молодой парубок Грыцько, встретив на ярмарке Параську, влюбляется в нее. Но мачеха Хывря против их свадьбы. Грыцько знакомится на ярмарке с цыганкой - ворожкой, которая помогает ему уговорить родителей Параськи выдать за него дочь.","imdbId":"tt1159580","duration":"1:45","slogan":null,"MPAA":null},{"id":230031,"rate":7.031,"rate_count":126,"kpOrder":11063,"name":"Рождённый вором","secondName":"Once a Thief","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Канада"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Бывшие ловкие воры и любовники Мак и Ли Энн волею судеб вынуждены работать с бывшим полицейским Виктором в секретном правительственном агентстве. Под началом Директора – весьма эксцентричной и властной дамы – им предстоит проявить все свои таланты в борьбе с самыми неординарными преступниками.","imdbId":"tt0118359","duration":"1:37","slogan":null,"MPAA":"R"},{"id":278230,"rate":6.872,"rate_count":2497,"kpOrder":11064,"name":"Сорванцы из Тимпельбаха","secondName":"Les enfants de Timpelbach","type":"FILM","year":2008,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"В маленькой деревушке Тимпельбах начало твориться что то необъяснимое: все, как один дети стали непослушными и неуправляемыми. Все родители, предварительно договорившись, решают на день-два уехать из города, чтобы таким образом проучить своих малышей. А в это время в деревне, ставшей отдельным «детским» государством, произошел раскол на два лагеря...","imdbId":"tt0953382","duration":"1:35","slogan":"Это будет праздник непослушания!","MPAA":null},{"id":629,"rate":6.872,"rate_count":1422,"kpOrder":11065,"name":"Безумный Сесил Б.","secondName":"Cecil B. Demented","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Днем Синклер Стивенз - солидный директор кинотеатра. А по ночам он становится «безумным Сесилом Б.» - подпольным кинорежиссером и кумиром банды кинонеформалов.Он хочет снять свой фильм, и никто не сможет ему помешать!\n\rНе колеблясь ни минуты, он организовывает похищение знаменитой голливудской киноактрисы Хани Уитлок, которая по сюжету фильма должна устраивать погромы в кинотеатрах, где идут голливудские хиты, и организовывать прочие дебоши в общественных местах.\n\rВынужденная играть в картине, которая снимается в «максимально близком к реальности» стиле, она постепенно становится похожей на других актеров-камикадзе и одним из убежденных солдат войны против плохого кино.","imdbId":"tt0173716","duration":"1:27","slogan":"Demented forever!","MPAA":"R"},{"id":408626,"rate":7.031,"rate_count":82,"kpOrder":11065,"name":"Шоу Чарли Брауна и Снупи","secondName":"The Charlie Brown and Snoopy Show","type":"TV_SHOW","year":1983,"yearEnd":1985,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"","imdbId":"tt0084996","duration":"0:23","slogan":null,"MPAA":null},{"id":259465,"rate":6.872,"rate_count":855,"kpOrder":11066,"name":"Избавь нас от лукавого","secondName":"Deliver Us from Evil","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":16,"description":"В фильме рассказывается о самом знаменитом в истории современной католической церкви священнике-педофиле - отце Оливере О'Грэйди из США. Используя свою власть над прихожанами, О'Грэйди тридцать лет безнаказанно насиловал их детей. Среди его жертв был даже девятимесячный ребенок. Преступления совершались с молчаливого согласия церковных властей, которые ограничивались тем, что переводили священника из одного прихода в другой.","imdbId":"tt0814075","duration":"1:41","slogan":"For some there's no such thing as salvation.","MPAA":null},{"id":32353,"rate":7.031,"rate_count":80,"kpOrder":11066,"name":"Новый Орлеан","secondName":"The Big Easy","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"He's the hot cop. She's the cool D.A. When they get together, New Orleans sizzles.","MPAA":null},{"id":436196,"rate":6.872,"rate_count":508,"kpOrder":11067,"name":"Тимошкина елка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Что за Новый год без ёлки? Маленький Тимошка решил, что без ёлки — никуда. И под самый Новый год отважный мальчуган и его верный щенок отправились в лес за ёлкой!","imdbId":"tt7446522","duration":"0:10","slogan":null,"MPAA":null},{"id":840470,"rate":6.871,"rate_count":31919,"kpOrder":11068,"name":"Новейший завет","secondName":"Le tout nouveau testament","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","фэнтези"],"age":16,"description":"Да, Бог существует. Но он совсем не такой, каким мы его представляли. Он живет в Брюсселе, и у него есть не только сын, но и дочь. Она сбегает из дома и отправляется в наш мир искать приключения и испытывать терпение своего отца на прочность. Надолго ли его хватит?..","imdbId":"tt3792960","duration":"1:54","slogan":"Бог существует! И он живет... в Брюсселе","MPAA":null},{"id":404903,"rate":7.03,"rate_count":159,"kpOrder":11068,"name":"Капитан Харлок","secondName":"Uchû kaizoku kyaputen Hârokku","type":"TV_SHOW","year":1978,"yearEnd":1979,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В далёком будущем на человечество нападает инопланетная раса Мазонов, которая начинает истреблять людей. При этом земное правительство не принимает усиленных попыток борьбы за независимость, довольствуясь нынешнем положением. Так капитан Харлок вместе со своим экипажем и звездолётом «Аркадия» решает в одиночку веcти борьбу против инопланетных агрессоров, в частности Мазонов, которые исследовали землю в далёком прошлом и теперь считают её своей планетой.","imdbId":"tt0182646","duration":"0:24","slogan":null,"MPAA":null},{"id":2547,"rate":6.871,"rate_count":10478,"kpOrder":11069,"name":"Санта Клаус","secondName":"The Santa Clause","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"В рождественскую ночь продавец игрушек Скотт Кэлвин случайно сталкивает со своей крыши странного старичка. К его невероятному удивлению, там же он обнаруживает припаркованного северного оленя.\n\rПока незнакомец беспомощно барахтается в сугробе, любопытный Скотт вскакивает в седло - и оказывается на Северном Полюсе, где главный эльф убеждает его занять место Санта Клауса, который в данный момент лежит возле дома Кэлвина и не может выполнять свои обязанности.\n\rОн соглашается, но одно дело - напялить на себя костюм и плясать с детишками, и совсем другое - быть настоящим Сантой, когда у тебя на самом деле растет борода, пузо, и на глазах седеют волосы. Такого веселого Рождества у него еще не было...","imdbId":"","duration":"1:33","slogan":"You've Never Seen Santa Quite Like This Before","MPAA":"PG"},{"id":664710,"rate":7.03,"rate_count":128,"kpOrder":11069,"name":"Принц тенниса 2","secondName":"Shin Tennis no Ouji-sama II","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":736224,"rate":6.871,"rate_count":11255,"kpOrder":11070,"name":"Дурацкое дело нехитрое","secondName":"Kraftidioten","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Норвежская зима. Трудолюбивый Нилс управляет мощным снегоочистителем, который очищает дороги и горные проходы негостеприимного обледенелого ландшафта. Совсем недавно он был признан жителем года за свои старания, а теперь узнаёт, что его сын погиб от передозировки героином. Отказываясь верить в правдивость официальной версии, Нилс начинает собственное расследование с целью найти предполагаемых убийц. Однако дальнейшие события разворачиваются самым непредсказуемым образом, и мужчине придётся истреблять местную организованную преступность.","imdbId":"","duration":"1:52","slogan":"Vengeance is a dish served cold.","MPAA":"R"}]