[{"id":71075,"rate":6.964,"rate_count":2874,"kpOrder":10148,"name":"Наци","secondName":"Führer Ex","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма"],"age":16,"description":"Закадычные друзья Хайко и Томми мечтают сбежать из опостылевшего им коммунистического Берлина в далекую Австралию. Попытка перехода границы приводит их за решетку.\n\rВ отличие от вялого и замкнутого Хайко, опытному и смелому Томми уже знакомы суровые порядки «образцовых» тюрем ГДР, в которых заправляют неонацистские группировки. Оказавшись в настоящем аду, где выживают только стукачи и бешеные звери, Хайко спасается, заручившись дружбой местного фашистского главаря, а Томми решается на отчаянный побег…\n\rИм суждено увидеться лишь через 4 года, в Берлине, где Хайко, ставший убежденным нацистом, командует сворой бритоголовых, вышедших из подполья после падения «Стены»…","imdbId":"tt0329106","duration":"1:45","slogan":"Gewalt. Gefühl. Gefangen. (Violence. Feeling. Being caught.)","MPAA":null},{"id":324665,"rate":7.245,"rate_count":305,"kpOrder":10148,"name":"Новая бесконечная история","secondName":"Tales from the Neverending Story","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Германия","Канада"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Убегая от школьных хулиганов, 10-летний Бастиан прячется в старой книжной лавке, где находит таинственную книгу, изукрашенную орнаментом. Открыв ее, Бастиан попадает в призрачный фантастический мир  Драконов и Волшебников.\n\rНо волшебной стране Фантазии и ее правительнице, Девочке-Императрице, угрожает страшная напасть под названием Ничто, порожденная «несбывшимися мечтами». Спасти Фантазию могут лишь юный воин Атрейю и сила воображения необыкновенного мечтателя Бастиана…\n\rГерой постепенно замечает, что жесткой грани между реальностью и вымыслом на самом деле не существует… Он обзаводится новыми друзьями по обе стороны книги и история принимает совсем уж неожиданный оборот.","imdbId":"tt0271308","duration":"1:35","slogan":null,"MPAA":null},{"id":15261,"rate":6.964,"rate_count":2669,"kpOrder":10149,"name":"Дурман любви","secondName":"Addicted to Love","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Сэм - астроном и у него есть все для счастья: звездное небо и возлюбленная Линда. Она едет на пару месяцев в Нью-Йорк и не возвращается, прислав ему прощальное письмо. Сэм бросается на ее поиски и находит в обществе некоего Антона - владельца французского ресторана. \r\n\r\nСэм устраивает в доме напротив наблюдательный пункт и начинает скрупулезно наблюдать за парочкой, уверенный в том, что скоро они расстанутся. В его убежище появляется молодая особа Мэгги - экс-невеста Антона, которая горит желанием отомстить своему «бывшему»...","imdbId":"tt0118556","duration":"1:40","slogan":"Комедия о том, как потерять любовь и остаться в выигрыше","MPAA":"R"},{"id":654817,"rate":7.245,"rate_count":290,"kpOrder":10149,"name":"Мюзикл","secondName":"Deo myujikeol","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Тебе говорят, что ты бездарность. Что будешь делать? Конечно же, доказывать обратное. И даже если для этого тебе придётся пройти 80 кастингов и на всех провалиться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":95353,"rate":6.964,"rate_count":1962,"kpOrder":10150,"name":"Рассеянный","secondName":"Le distrait","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Пьер по рекомендации матери нанят ведущим менеджером в крупное рекламное агентство «Жерико». Его голова постоянно занята бредовыми рекламными идеями.\n\rОн предлагает новый взгляд на работу с покупателем и ставит рекламный бизнес фирмы с ног на голову, но, тем не менее, проекты приносят хорошую прибыль.\n\rК сожалению, парень ужасно рассеян, и из-за этого с ним происходят постоянные курьезы, добавляющие немало хлопот его шефу, но босс готов терпеть, ведь он влюблен в мамашу «героя»...","imdbId":"tt0072884","duration":"1:25","slogan":null,"MPAA":null},{"id":808690,"rate":7.245,"rate_count":163,"kpOrder":10150,"name":"Fallout: Красная звезда","secondName":"Fallout: Red Star","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Три странника, сведенные судьбой на бескрайних просторах пустоши, скитаются в поисках лучшей жизни и освежающей Ядерка-Колы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586415,"rate":6.964,"rate_count":1835,"kpOrder":10151,"name":"Козы","secondName":"Standing Up","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Двух подростков - жертв жестокого розыгрыша, популярного в их летнем лагере - раздевают догола и оставляют ночевать на безлюдном острове. Вместо того, чтобы униженными вернуться в лагерь, они решают сбежать. Впереди их ждет трехдневная одиссея, полная неожиданных открытий.","imdbId":"tt2351264","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":10107,"rate":6.964,"rate_count":1124,"kpOrder":10152,"name":"Смертельная ловушка","secondName":"Deathtrap","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Переживающий неудачи одну за другой драматург Брул решается на убийство. Он приглашает к себе талантливого студента Клиффорда, чтобы, убив, присвоить его пьесу. Кажется, план продуман до мелочей, но жизнь вносит в него решительные коррективы.","imdbId":"tt0083806","duration":"1:56","slogan":"Join us for an evening of lively fun... and deadly games.","MPAA":"PG"},{"id":408569,"rate":7.243,"rate_count":336,"kpOrder":10152,"name":"Агентство по возврату утраченного","secondName":"Gettobakkazu dakkanya","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мидо Бан и Амано Гиндзи – два подростка, которые открыли собственное бюро находок. Казалось бы, самые обычные парни помогают людям возвращать потерянные вещи, но это лишь внешняя сторона их жизни. На самом деле Мидо и Амано обладают необычными способностями, которые приносят им больше пользы, чем вреда.","imdbId":"tt0429363","duration":"0:25","slogan":"Don't get mad, get it back!","MPAA":null},{"id":42204,"rate":6.964,"rate_count":1012,"kpOrder":10153,"name":"Танк «Клим Ворошилов-2»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Лето 1941 года, первые дни Великой Отечественной войны. При отступлении курсант военного училища обнаруживает брошенный танк «КВ-2». Приведя его в полную боевую готовность, красноармеец набирает экипаж, который вступает в свой первый и последний бой с фашистами...","imdbId":"tt0100743","duration":"1:39","slogan":null,"MPAA":null},{"id":447709,"rate":6.964,"rate_count":752,"kpOrder":10154,"name":"Братья Пилоты вдруг решили поохотиться","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":7603,"rate":6.964,"rate_count":694,"kpOrder":10155,"name":"Подозреваемый","secondName":"Suspect","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"После самоубийства судьи и убийства его секретарши подозрения падают на глухонемого бродягу. Кейтлин Райли, назначенная общественным защитником, пытается найти доказательства невиновности подзащитного. Но это оказалось небезопасно...","imdbId":"tt0094082","duration":"2:01","slogan":"No matter the cost, No matter the danger. They will find the truth.","MPAA":"R"},{"id":1367866,"rate":6.964,"rate_count":616,"kpOrder":10156,"name":"Северное Сияние. Тайна огненных рун. Фильм девятый","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Агата собирается покинуть остров, однако внезапная смерть сестры вынуждает ее остаться. Пытаясь разобраться, кто стоит за убийством, она понимает, что эта смерть была лишь первым звеном в чьем-то зловещем плане. Писательнице предстоит вычислить опасного безумца и вступить с ним в непредсказуемую игру, где ставкой будет ее собственная жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3360,"rate":6.964,"rate_count":576,"kpOrder":10157,"name":"Сержант Йорк","secondName":"Sergeant York","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":0,"description":"Этот фильм посвящен истории жизни американца, героя первой мировой войны Элвина С. Йорка, захватившего во время боя в одиночку 132 немецких солдата. Это событие произошло во время наступления Мойзе-Аргонн во Франции. После этого подвига простой солдат стал одним из самых любимых героев Америки.","imdbId":"tt0034167","duration":"2:14","slogan":"America's Greatest Modern Hero! Timelier today than ever... thrilling and inspiring story of the kind of men that America is made of!","MPAA":null},{"id":1007897,"rate":7.241,"rate_count":199,"kpOrder":10157,"name":"Папа Дэн","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Украина"],"genres":["драма","комедия","семейный"],"age":null,"description":"Дэн и Тина познакомились в баре при нестандартных обстоятельствах, но вполне со стандартным продолжением: свидание, секс на одну ночь, никаких обязательств… И это полностью устраивает обоих. Но в самый разгар романтического вечера в дом вламывается компания из троих детей и суровой женщины в возрасте. После недолгой перепалки, выясняется, что это дети и свекровь Тины. А между Тиной и Дэном - разница в пятнадцать лет! Первая реакция Дэна – бежать как можно дальше. Но всё не так-то просто. Прежде избегавший серьезных отношений Дэн понимает, что влюбился.","imdbId":"tt6687536","duration":"0:50","slogan":null,"MPAA":null},{"id":46155,"rate":6.964,"rate_count":556,"kpOrder":10158,"name":"Бобры идут по следу","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Приключенческий фильм для детей о дружбе, находчивости, смекалке.","imdbId":"tt0165652","duration":"0:17","slogan":null,"MPAA":null},{"id":521849,"rate":7.241,"rate_count":120,"kpOrder":10158,"name":"Лучший стрелок","secondName":"Top Shot","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ","спорт"],"age":null,"description":"16 участников, объединенные своей страстью к оружию и меткой стрельбе, сойдутся в поединке за $100 000 и за звание лучшего стрелка. Участники должны будут пользоваться как современным, так и реальным историческим оружием. В конце каждого выпуска проигравший стрелок выбывает из шоу.","imdbId":"tt1569972","duration":"","slogan":null,"MPAA":null},{"id":44117,"rate":6.964,"rate_count":496,"kpOrder":10159,"name":"Дела давно минувших дней","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":6,"description":"Сотрудники госбезопасности расследуют дело об убийстве известного антиквара, оставившего в швейцарском банке для нужд Российской империи значительный капитал. Главная проблема в том, что со времени преступления прошло уже 46 лет...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":5932,"rate":6.963,"rate_count":109613,"kpOrder":10160,"name":"Очень страшное кино","secondName":"Scary Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дрю Деккер разговаривает по телефону с незнакомцем, будто бы попавшим не туда. Очень скоро она понимает, что её собеседник — маньяк, который хочет её убить. Дрю выбегает из дома, по пятам преследуемая маньяком. Девушке почти удаётся убежать, но её случайно сбивает машина отца...","imdbId":"tt0175142","duration":"1:28","slogan":"Ни стыда. Ни совести. Ни сиквела","MPAA":"R"},{"id":543838,"rate":6.963,"rate_count":36125,"kpOrder":10161,"name":"Забойный реванш","secondName":"Grudge Match","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Фильм расскажет о двух бывших боксерах, решающих вернуться на ринг ради финального матча, который должен будет уладить все их разногласия.","imdbId":"tt1661382","duration":"1:53","slogan":"Когда возраст не имеет значения","MPAA":"PG-13"},{"id":229546,"rate":7.24,"rate_count":166,"kpOrder":10161,"name":"Семейка монстров","secondName":"The Munsters","type":"TV_SHOW","year":1964,"yearEnd":1966,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Приключения членов жутковатого, но добродушного семейства Мюнстеров. Глава семьи Герман - полный аналог франкенштейновского монстра, его жена Лили и тесть, которого все зовут просто «Дедуля», - вампиры со стажем, а младший сын Эдди - оборотень. Единственный «гадкий утёнок» в семье - племянница Мэрилин, самая обычная девушка.","imdbId":"tt0057773","duration":"0:30","slogan":"Cross their welcome mat and you're apt to die laughing! Monstrous fun with Fred Gwynne, Yvonne DeCarlo, Al Lewis. (season 1)","MPAA":null},{"id":494373,"rate":6.963,"rate_count":13269,"kpOrder":10162,"name":"Звездная болезнь","secondName":"StarStruck","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Джессика Олсен едет в Лос-Анджелес посетить родственников, и по приезде у своей сестры узнает про местную крутейшую знаменитость - Кристофера Вайлда. Однажды ночью Джессика случайно встречает Кристофера. Они попадают в сумасшедшее приключение по Лос-Анджелесу и влюбляются друг в друга, но когда Джессика возвращается домой, Кристофер по национальному телевидению на вопрос что за девушку видели с ним, говорит что он совсем не знает ее и никогда не встречал. Кристофер зря это сделал...","imdbId":"tt1579247","duration":"1:30","slogan":null,"MPAA":null},{"id":414519,"rate":7.24,"rate_count":154,"kpOrder":10162,"name":"Пятерняшки","secondName":"Quintuplets","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия"],"age":null,"description":"Родителям Бобу и Кэрол Чэйзам каждый день приходится решать массу проблем, ведь им приходится воспитывать пятерых детей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1049279,"rate":6.963,"rate_count":6104,"kpOrder":10163,"name":"Чужая ненависть","secondName":"The Hate U Give","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Девушка-подросток из чёрного гетто Старр мечется между двумя мирами – своим домом в неспокойном бедном районе и благополучной школой, где она учится вместе с белыми детьми. Положение Старр осложняется, когда она становится единственной свидетельницей того, как полицейский выстрелил в её безоружного друга, подозреваемого в наркоторговле.","imdbId":"tt5580266","duration":"2:13","slogan":"Two worlds, one voice, no going back","MPAA":"PG-13"},{"id":339449,"rate":7.24,"rate_count":137,"kpOrder":10163,"name":"Таггерт","secondName":"Taggart","type":"TV_SHOW","year":1983,"yearEnd":2010,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Криминальный департамент Мэрихилла расследует серию ужасных убийств в мрачном Глазго.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":196664,"rate":6.963,"rate_count":2583,"kpOrder":10164,"name":"Безделушка","secondName":"Knick Knack","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о сувенирах или, скорее, о людях, которые сохраняют память о путешествиях, приобретая безделушки.","imdbId":"tt0097674","duration":"0:04","slogan":null,"MPAA":"G"},{"id":1960,"rate":6.963,"rate_count":1124,"kpOrder":10165,"name":"Танцуй со мной","secondName":"Dance with Me","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Молодой кубинец Рафаэль приезжает покорять Америку. Он красив, темпераментен, пластичен и прекрасно танцует. Отец Рафаэля, в прошлом профессиональный танцор, содержит школу, где готовит пары профессионалов и любителей для участия в мировом первенстве по бальным танцам.\n\rВ школе кипит работа - все готовятся к Открытому Чемпионату мира в Лас-Вегасе. И Рафаэль появляется как нельзя кстати, он заводит всех своей энергией и оптимизмом. Однако больше всех покорена одаренным юношей красавица Руби, которая работает инструктором в танцевальной студии. Но ее попытки научить Рафаэля правильным движениям и профессиональным па терпят неудачу. В танце юноша подчиняется только собственным чувствам и стремится поделиться с Руби этой жаждой жизни...","imdbId":"tt0120576","duration":"2:06","slogan":"In the dance of life, love can happen in a heartbeat.","MPAA":"PG"},{"id":421342,"rate":6.963,"rate_count":958,"kpOrder":10166,"name":"Три дня в Москве","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Для выполнения поручения своего начальства (а именно - посмотреть столицу) из Сибири в Москву прилетел молоденький милиционер Иван Федотов, и сразу попал в нелепую ситуацию. Он показался подозрительным одной бдительной гражданке, которая сдала милиционера в милицию. Там очаровательная Оля, младший лейтенант, во всем разобралась, но получивший свободу Иван, похоже влюбился в свою коллегу. Так начались приключения столичного гостя.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":957230,"rate":7.239,"rate_count":227,"kpOrder":10166,"name":"Путешественник: 48 часов в...","secondName":"Travel Man: 48 Hours in...","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Актёр и режиссёр Ричард Айоади приглашает вас провести выходные в лучших городах мира. Его спутниками станут коллеги по цеху — британские актёры. Самое главное — увидеть всё самое интересное за 48 часов.","imdbId":"tt4719744","duration":"0:24","slogan":"We're here, but should we have come?","MPAA":null},{"id":77427,"rate":6.962,"rate_count":36486,"kpOrder":10167,"name":"Моя ужасная няня","secondName":"Nanny McPhee","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Попав в дом к недавно овдовевшему мистеру Брауну, няня-волшебница пытается усмирить его семерых непослушных детей. Эти сорванцы, возглавляемые Саймоном, уже избавились от 17 предыдущих нянь и поэтому не сомневаются, что и 18-ю ждет та же участь.\n\rОднако, когда няне Макфи все-таки удается взять ситуацию под контроль, детишки вдруг начинают замечать, что их ужасное поведение волшебным образом приводит к совершенно удивительным и непредсказуемым результатам… ","imdbId":"tt0396752","duration":"1:37","slogan":"Веди себя хорошо или будет плохо!","MPAA":"PG"},{"id":631269,"rate":7.239,"rate_count":123,"kpOrder":10167,"name":"Спроси того парня в очках","secondName":"Ask That Guy with the Glasses","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1746682","duration":"0:05","slogan":"That's a very good question","MPAA":null},{"id":572,"rate":6.962,"rate_count":15880,"kpOrder":10168,"name":"И твою маму тоже","secondName":"Y tu mamá también","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":18,"description":"Двое друзей, не обремененных моральными принципами и мучимые подростковыми гормонами, ищут под жарким солнцем Мексики приключений. Познакомившись на празднике с испанской красоткой Луизой, чье сердце безнадежно разбито, они приглашают её отправиться в поездку на мифический пляж с романтическим названием «Небесные уста» - в мир фантазий и грез, где исполняются мечты. Решив развеяться, Луиза принимает их приглашение. ","imdbId":"tt0245574","duration":"1:46","slogan":"La vida tiene sus maneras de enseñarnos. La vida tiene sus maneras de confundirnos. La vida tiene sus maneras de cambiarnos. La vida tiene sus maneras de asombrarnos. La vida tiene sus maneras de herirnos. La vida tiene sus maneras de curarnos. La vida tiene sus maneras de inspirarnos.","MPAA":"R"},{"id":408565,"rate":7.239,"rate_count":93,"kpOrder":10168,"name":"Отряд волшебниц Алисы","secondName":"Maho shojo Tai Alys","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Алиса живет с мамой, а глава семейства некоторое время назад испарился неведомо куда. Девочка искренне верит в волшебство и не расстается с книгой якобы магических заклинаний, подаренной исчезнувшим отцом. И вот однажды Алиса переносится в иной мир, где магия - основа всего.","imdbId":"","duration":"0:09","slogan":"A never-before-seen magical world.","MPAA":null},{"id":8155,"rate":6.962,"rate_count":6323,"kpOrder":10169,"name":"Генеральская дочь","secondName":"The General's Daughter","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Убита молодая и красивая женщина, офицер ВС США, дочь прославленного генерала. Расследование загадочного убийства поручают военному следователю, опытному профессионалу Полу Бреннеру. Постепенно тёмное дело начинает обрастать жуткими подробностями. Чтобы найти убийцу, Бреннер должен распутать клубок страшных тайн и скрытых ужасных страстей.","imdbId":"tt0144214","duration":"1:56","slogan":"Разберись во лжи","MPAA":"R"},{"id":731872,"rate":7.238,"rate_count":423,"kpOrder":10169,"name":"Алый мыс","secondName":"Punta Escarlata","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":16,"description":"В прибрежном городе Алый мыс без вести пропали подростки. Их трупы были найдены лишь спустя восемь лет. Двум детективам предстоит раскрыть это загадочное дело, а заодно узнать много тайн, запрятанных за внешним благополучием испанского городка.","imdbId":"tt1534363","duration":"0:55","slogan":null,"MPAA":null},{"id":84048,"rate":6.962,"rate_count":5575,"kpOrder":10170,"name":"Возвращение в Брайдсхед","secondName":"Brideshead Revisited","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Италия","Марокко"],"genres":["драма","мелодрама"],"age":12,"description":"Во время Второй мировой войны, находясь в Англии и командуя ротой, не принимающей участия в боевых действиях, капитан Чарльз Райдер получает от командования приказ перевезти подчинённых ему солдат на новое место. \n\rПрибыв на место назначения, капитан обнаруживает, что оказался в поместье Брайдсхед – резиденции аристократической семьи Флайтов. Его охватывают воспоминания о Себастьяне и Джулии Флайт, с которыми тесно была связана вся его молодость.","imdbId":"","duration":"2:13","slogan":"Любовь нельзя взять под контроль","MPAA":"PG-13"},{"id":229875,"rate":7.238,"rate_count":368,"kpOrder":10170,"name":"Каникулы любви","secondName":"Les Vacances de l'amour","type":"TV_SHOW","year":1996,"yearEnd":2007,"countries":["Франция"],"genres":["комедия","приключения"],"age":null,"description":"Телесериал, являющийся продолжением cиткомов «Элен и ребята» и «Грезы любви». Один из героев по имени Джимми выигрывает в лотерею в последней серии «Грез любви» и друзья улетают на романтический остров Мартиника, где начинаются их «Каникулы любви». К моменту переезда на остров Элен покинула свою компанию, актрисе просто нужно было отдохнуть от славы и ежедневных съемок. Но Элен вернулась и нашла ребят заметно повзрослевшими, а ее большая любовь Николя уже был с другой. Но зато Элен встретила свою давнюю подругу еще со студенческих лет Джоанну, которая тоже решила присоединиться к друзьям на острове. Вместе с Лали она открыла тур-агенство. Вернулся в дружную компанию и «любимый Кри-кри», но и он опоздал, его «дылда» Джоанна теперь с Жозе, а Бенедикт родила ребенка от Джимми...","imdbId":"tt0172064","duration":"0:48","slogan":null,"MPAA":null},{"id":4609,"rate":6.962,"rate_count":2826,"kpOrder":10171,"name":"Красивые девушки","secondName":"Beautiful Girls","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На редкость снежной выдалась зима в маленьком захолустном городке штата Массачусетс. Бар и салон красоты становятся излюбленным местом для обсуждения проблем, возникающих между мужчинами и женщинами. Настоящая любовь и горечь измен, мужская дружба и женская верность причудливо переплетаются в судьбах героев, меняя привычный жизненный уклад.","imdbId":"tt0115639","duration":"1:52","slogan":"good times never seemed so good","MPAA":"R"},{"id":503685,"rate":7.238,"rate_count":357,"kpOrder":10171,"name":"Мне хорошо с тобой","secondName":"Better with You","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Какая любовь лучше, спокойная и стабильная, которая лишь растет со временем, либо страсть, которая вспыхивает мгновенно? Две пары из разных поколений исповедуют разные взгляды на любовь. Но вместе они обнаруживают, что когда дело касается отношений, у каждого должен быть свой подход.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":467686,"rate":6.962,"rate_count":1271,"kpOrder":10172,"name":"Прощальный квартет","secondName":"A Late Quartet","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"История знаменитого на весь мир квартета, который празднует 25-тилетнюю годовщину.","imdbId":"tt1226240","duration":"1:45","slogan":"No arrangement is more beautiful...or more complicated.","MPAA":"R"},{"id":7010,"rate":6.962,"rate_count":1103,"kpOrder":10173,"name":"Фантастическое путешествие","secondName":"Fantastic Voyage","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":12,"description":"Жизнь ученого в опасности. Спасти его может только хирургическое вмешательство. Но обычная операция на мозге вряд ли приведет к какому-то положительному результату.\n\rИ потому специальная подводная лодка с экипажем из врачей-ученых уменьшается до размеров молекулы и шприцем впрыскивается в вену.\n\rЗадача экспедиции - сделать все возможное для ликвидации тромба в мозгу пациента. Время фантастического рейса строго ограничено, счет идет на минуты.","imdbId":"tt0060397","duration":"1:40","slogan":"The screen's most fantastic voyage","MPAA":"PG"},{"id":45089,"rate":6.962,"rate_count":673,"kpOrder":10174,"name":"Левша","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Когда англичане, желая удивить императора Александра Павловича, подарили заводную чудо-блоху, они и не ведали, в руки какого умельца она попадет на русской земле.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":742184,"rate":6.961,"rate_count":92110,"kpOrder":10175,"name":"Монах и бес","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":12,"description":"Первая половина XIX века. В мужском монастыре появляется новый насельник Иван Семенович. Но вместе с монахом в монастырь проникают темные силы, которые материализуются в лице Легиона (так он представился Ивану). Легион избрал Ивана объектом своей дьявольской работы и всячески искушает, чтобы сбить с пути служения Богу. Но чем сильнее искушение, тем крепче духовные силы Ивана.","imdbId":"tt5019884","duration":"1:53","slogan":null,"MPAA":null},{"id":980827,"rate":7.237,"rate_count":174,"kpOrder":10175,"name":"Мама","secondName":"Mum","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Кэти только что потеряла мужа, и даётся ей это совсем нелегко. От эгоистов-родственников совсем нет спасения, девушка сына – настоящая блондинка, да и сын сам не далеко от неё ушёл. Неужели теперь придётся справляться одной?! Настало время искать в жизни новые смыслы.","imdbId":"tt5687446","duration":"0:30","slogan":null,"MPAA":null},{"id":77588,"rate":6.961,"rate_count":79652,"kpOrder":10176,"name":"Перевозчик 2","secondName":"Le Transporteur II","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Бывший сотрудник спецподразделения Фрэнк Мартин, известный также как Перевозчик, уходит от дел и поселяется в Майами, где устраивается шофером в богатую семью. С маленьким сыном этого семейства у него завязываются дружеские отношения.\n\rКогда же мальчика похищают, Мартину приходится использовать свои профессиональные навыки, чтобы вернуть парнишку в целости и сохранности, а также раскрыть зловещий план похитителя…","imdbId":"tt0388482","duration":"1:27","slogan":"Лучший специалист снова в деле","MPAA":"PG-13"},{"id":473869,"rate":7.236,"rate_count":421,"kpOrder":10176,"name":"Большая возня","secondName":"Big Train","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В этом шоу много интересных персонажей: мужчина, боящийся ложек, устрашающего вида пришелец, жалующийся на воинственность своего облика, патологически скромный полицейский, старающийся не задавать никаких вопросов, грубиян, которого собственная жена зарезала во время вечеринки, семь акробатов, страстно желающих стать пожарниками. Может быть, это и выглядит не очень впечатляюще на бумаге, но само шоу фантастически смешное, и оторваться от него невозможно ни на минуту.","imdbId":"","duration":"0:22","slogan":"Like reality, only better!","MPAA":null},{"id":17696,"rate":6.961,"rate_count":51941,"kpOrder":10177,"name":"Трудный ребенок","secondName":"Problem Child","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Бен Хили (Джон Риттер) и его жена Фло, стремящаяся пробиться в высшее общество, усыновляют Джуниора, прелестное и забавное семилетнее существо.\n\rОднако вскоре они убеждаются, что их приемный сын — маленькое чудовище, которое ухитряется превратить отдых в кемпинге, праздник по случаю дня рождения и даже бейсбольный матч в подлинный кошмар. Хотя и очень смешной.\n\rНо может быть, Джуниор — на самом деле ангелочек, пытающийся таким способом привлечь к себе внимание? Ищите ответ в этой развеселой картине, сатирически изображающей современную семейную жизнь.","imdbId":"tt0100419","duration":"1:21","slogan":"He's So Bad, Even The Nuns Refused To Keep Him!","MPAA":"PG"},{"id":277630,"rate":7.236,"rate_count":218,"kpOrder":10177,"name":"Надежда Чикаго","secondName":"Chicago Hope","type":"TV_SHOW","year":1994,"yearEnd":2000,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Телевизионная медицинская драма в стиле мыльной оперы. Хирурги Джеффри Гейджер и Арон Шутт храбро борются за своих пациентов, при этом часто вступая в конфликт с администрацией больницы, которой управляет доктор Филипп Уоттерс. Их дела обычно крайне сложны с эмоциональной стороны и очень драматичны. В тоже время, лучшие друзья Джеффри и Арон обеспокоенны тем, какой шумной и беспорядочной становится их личная жизнь...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":77407,"rate":6.961,"rate_count":33270,"kpOrder":10178,"name":"Легенда Зорро","secondName":"The Legend of Zorro","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","мелодрама","триллер"],"age":6,"description":"У Алехандро де ла Вега растёт сын Хоакин. Алехандро обещает жене Элене расстаться с маской Зорро и вечными приключениями и зажить спокойной жизнью. Но сдержать слово не удаётся, поскольку зреет новый заговор, бороться с которым может лишь всесильный Зорро.","imdbId":"tt0386140","duration":"2:09","slogan":"This Fall, adventure begins with a Z","MPAA":"PG"},{"id":609,"rate":6.961,"rate_count":3483,"kpOrder":10179,"name":"Большие неприятности","secondName":"Big Trouble","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Таинственный чемодан, набитый чем-то ценным, привлекает внимание совершенно разных людей, кардинально меняя жизни разведенного мужчины, влюбленной парочки, нескольких мошенников, парочки наемных убийц, двух агентов ФБР и еще нескольких человек, которые решили рискнуть своими жизнями ради того, чтобы сорвать куш.","imdbId":"","duration":"1:25","slogan":"They have forty-five minutes to save the world.  They need forty-six","MPAA":"PG-13"},{"id":723323,"rate":7.235,"rate_count":225,"kpOrder":10179,"name":"2199: Космический крейсер Ямато","secondName":"Uchu Senkan Yamato 2199","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt2496120","duration":"0:25","slogan":null,"MPAA":null},{"id":4207,"rate":6.961,"rate_count":2557,"kpOrder":10180,"name":"Честь семьи Прицци","secondName":"Prizzi's Honor","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Чарли — «крестный сын» клана Прицци, который не лезет в чужие дела, любит вкусно поесть и выпить, стремится поиметь побольше женщин и поубивать всех, кто стоит на пути «семьи». Влюбившись в шикарную блондинку Айрин, он только после свадьбы узнает, что его красавица жена — наемная убийца, одна из лучших в этом бизнесе. А когда Чарли отправляют в Лас-Вегас, чтобы «выправить» кое-что для его Дона, он обнаруживает, что обожаемая Айрин слишком крута даже для его «видавших виды» глаз…","imdbId":"","duration":"2:09","slogan":"Hired killers by day. Devoted lovers by night. Until they found their next assignment was each other","MPAA":"R"},{"id":965581,"rate":6.961,"rate_count":1596,"kpOrder":10181,"name":"Златан. Начало","secondName":"Den unge Zlatan","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия","Нидерланды","Швеция"],"genres":["биография","документальный","спорт"],"age":null,"description":"Это нападающий шведского клуба «Мальме» Златан Ибрагимович, огромное самомнение которого равно его футбольному таланту, только талант этот еще надо раскрыть. Всего через пару лет игры в Швеции Ибрагимович в золотом пиджаке и розовой рубашке поедет за рекордную сумму в голландский «Аякс», где будут и драки, и дисквалификации, и конфликт с капитаном команды, но будут и голы – включая один, который обязательно надо увидеть, потому что пересказать его все равно не получится. Фильм Фредрика и Маркуса Герттенов показывает, откуда взялся самый харизматичный игрок современного футбола (если что, с этим определением согласятся и Месси, и Роналду) и подробнейшим образом освещает относительно малоизвестный период его карьеры.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"G"},{"id":487926,"rate":6.961,"rate_count":1188,"kpOrder":10182,"name":"Тайные дневники мисс Энн Листер","secondName":"The Secret Diaries of Miss Anne Lister","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"В XIX веке в Йоркшире богатая сирота Энн Листер живет с тетей и дядей, стремящимся выдать ее замуж, не ведая того, что она - лесбиянка, делающая записи ее мыслей и деяний в закодированном дневнике. Когда ее возлюбленная Мариана Белкомб заключает фиктивный брак с богатым старым Чарльзом Лоутоном, она чувствует себя преданной и, хотя Мариана посещает ее отношения никуда не идут. Ей помогает старая любовь Тиб, она пытается вызвать ревность у мисс Браун, но из этого ничего не выходит. Владелец рудников Кристофер Роусон, предлагает ей руку и сердце, которые она отклоняет, говоря ей, что ее сексуальность - предмет местных сплетен. Не напуганная этими обстоятельствами Энн встречает Энн Уокер...","imdbId":"tt1555126","duration":"1:32","slogan":null,"MPAA":null},{"id":8574,"rate":6.961,"rate_count":1155,"kpOrder":10183,"name":"Грозовой перевал","secondName":"Wuthering Heights","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Главный герой Хитклиф влюблен в Кэти, но не может жениться на ней из-за разницы в социальном положении. Всю жизнь он будет помнить об этом оскорблении, и мстить всем, кто причастен к его несчастью.","imdbId":"tt0032145","duration":"1:44","slogan":"A Story of Vengeful Thwarted Love","MPAA":null},{"id":886269,"rate":6.961,"rate_count":689,"kpOrder":10184,"name":"Гарри Поттер и побег из Гринготтса","secondName":"Harry Potter and the Escape from Gringotts","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения"],"age":null,"description":"Фильм снят для аттракциона-поездки по волшебному банку «Гринготтс» в Косом переулке в тематическом парке «Волшебный мир Гарри Поттера» в Орландо, Флорида, чтобы помочь экскурсантам окунуться в атмосферу любимых фильмов.","imdbId":"tt3731688","duration":"0:06","slogan":null,"MPAA":null},{"id":468312,"rate":6.961,"rate_count":460,"kpOrder":10185,"name":"Чебурашка","secondName":"Cheburashka","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Япония"],"genres":["детский","мультфильм","приключения"],"age":null,"description":"В овощном магазине одного города в ящике из под апельсинов нашли непонятное спящее животное с большими круглыми ушами. Имя Чебурашка зверек получил потому, что все время падал, когда его пытались посадить на край ящика. Чебурашку попробовали отвести в зоопарк, но там неведомого зверя брать не захотели, и он поселился в телефонной будке. В это же время одинокий крокодил по имени Гена решил завести себе друзей, для чего развесил объявления об их поиске. Одно из таких объявлений прочитал грустный Чебурашка. Так и подружились крокодил Гена и неизвестное науке создание. Когда в город приехал цирк, Гена и Чебурашка решили поступить в него на работу. Их не взяли, но друзья встретили девочку Машу, которая тоже мечтала о работе в цирке, и взялись помочь ей в тренировках, чтобы она смогла осуществить свою мечту.","imdbId":"","duration":"1:20","slogan":"Наш няшка – Чебурашка","MPAA":null},{"id":885658,"rate":6.96,"rate_count":215607,"kpOrder":10186,"name":"Джон Уик 2","secondName":"John Wick: Chapter Two","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Когда бывший коллега Джона решает взять под свой контроль таинственную гильдию убийц, Уик вынужден выйти из отставки. Ведомый кровавой клятвой Джон отправляется в Рим, где ему придется сразиться с одними из самых опасных киллеров в мире.","imdbId":"tt4425200","duration":"2:02","slogan":"Never stab the devil in the back","MPAA":"R"},{"id":574258,"rate":7.234,"rate_count":149,"kpOrder":10186,"name":"Вне подозрений 2: Красный Георгин","secondName":"Above Suspicion 2: The Red Dahlia","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Найдено обескровленное и изуродованное тело молодой девушки. Её смерть является зловещим зеркальным отражением нераскрытого дела 40-х годов прошлого века в Лос-Анджелесе, получившего известность как «Дело Черного Георгина». Детективу-констеблю Анне Трэвис придётся поучаствовать в гонках на время, чтобы поймать убийцу-подражателя, получившего название«красный Георгин» из-за цветка, который жертва носила в волосах. Но подозреваемых нет.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2885,"rate":6.96,"rate_count":26639,"kpOrder":10187,"name":"Игры джентльменов","secondName":"The Ladykillers","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Голдтуэйт Хиггинсон Дорр, странный профессор из южных штатов, разрабатывает план ограбления казино, базирующегося на речном корабле. Он собирает команду воров, снимает для них комнату в доме, владелицей которого является одна старая дама, миссис Мансон.","imdbId":"","duration":"1:40","slogan":"Величайшие преступники всех времён наконец нашли себе достойную соперницу","MPAA":"R"},{"id":6826,"rate":6.96,"rate_count":11054,"kpOrder":10188,"name":"Под кайфом и в смятении","secondName":"Dazed and Confused","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"На дворе убойные 70-е. Сегодня - последний урок в школе, а завтра начинается новая жизнь… Но это будет завтра, а сегодня новоиспеченные выпускники возьмут от жизни все! Они устраивают грандиозные проводы детства при участии «главных атрибутов» - безумного веселья - секса, наркотиков и рок-н-ролла…","imdbId":"tt0106677","duration":"1:42","slogan":"It was the last day of school of 1976. it's a night they would never forget.....if they could remember","MPAA":"R"},{"id":943390,"rate":7.233,"rate_count":411,"kpOrder":10188,"name":"Статус отношений: Запутанно","secondName":"Iliski Durumu: Karisik","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Джан Текин – тайная любовь милой и неловкой девушки Айшегюль. Она боится признаться ему в чувствах, ведь в сердце Джана – прекрасная и холодная женщина Элиф. Эта красавица слишком избалована мужским вниманием, чтобы реагировать на ухаживания молодого человека, тем более, что она влюблена в Мурата. А Мурат, тот еще ловелас и весельчак, думает только об Айшегюль. Круг - вернее, «любовный квадрат» - замкнулся. Но надолго ли?","imdbId":"tt4875520","duration":"2:00","slogan":null,"MPAA":null},{"id":1004641,"rate":6.96,"rate_count":2867,"kpOrder":10189,"name":"Волынь","secondName":"Wolyn","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","история"],"age":null,"description":"Летом 1939 года на территории Волыни, которая в то время относилась к землям Польши, между польской девушкой Зосей и украинским хлопцем возникает сильная любовь. Однако родители девушки отдают против её воли замуж за состоятельного вдовца. Вскоре до Волыни доходит Вторая мировая война, и начинает нарастать межнациональная напряжённость.","imdbId":"tt6068960","duration":"2:30","slogan":"O miłości w nieludzkich czasach","MPAA":null},{"id":1042591,"rate":7.233,"rate_count":247,"kpOrder":10189,"name":"Королева на 7 дней","secondName":"7ilui wangbi","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"История о королеве Чосона Тангён, которая правила всего семь дней.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4952,"rate":6.96,"rate_count":1749,"kpOrder":10190,"name":"Иллюзия убийства 2","secondName":"F/X2","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Спустя пять лет после опасных приключений Ролли Тайлер оставил бизнес спецэффектов и зарабатывает на жизнь проектированием мудреных электронных игрушек. За помощью к нему обращается бывший супруг его подружки - полицейский детектив.\n\rПолицейским нужно достоверно разыграть сцену, чтобы поймать серийного убийцу, и Ролли в очередной раз соблазняется опасным миром киноиллюзий. Совсем скоро он обнаруживает себя в смертельном капкане лжи и предательства. Чтобы разоблачить опасные замыслы преступников, он может полагаться только на свои изобретательные трюки и старую дружбу с детективом Лео Маккарти - если, конечно, сумеет остаться в живых.","imdbId":"tt0101846","duration":"1:48","slogan":"Outgunned by the mob, outmanned by the cops..... their effects had _better_ be special!","MPAA":"PG-13"},{"id":592058,"rate":7.233,"rate_count":122,"kpOrder":10190,"name":"Отчаянные парни","secondName":"Wild Boys","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Австралия"],"genres":["вестерн","драма","приключения"],"age":null,"description":"Действие сериала разворачивается в австралийском городке Хоуптаун, в 60-е годы 19 века. Время беззакония, коррупции и всех атрибутов свободного общества. У лесных разбойников - по австралийски «бушрэйнжеров»- Джека, Дэна, Капитана Пороха и бывшего кузнеца Конрада два пути - или грабить богатых, скрываясь от полиции, или быть вздёрнутыми на виселице.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":5914,"rate":6.96,"rate_count":852,"kpOrder":10191,"name":"Познакомьтесь с Фиблами","secondName":"Meet the Feebles","type":"FILM","year":1989,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","музыка","мюзикл"],"age":null,"description":"Все начинается как милое семейное кукольное телешоу, которое с течением времени постепенно превращается в неимоверно циничный и эксцентричный «стеб» над многими аспектами нашей жизни и закулисной жизнью телевизионных «звезд» в частности. В труппу шоу, за несколько дней до премьеры, когда вовсю идут репетиции, приходит новый участник — еж, влюбляющийся с первого взгляда в юную старлетку, не без взаимности. \n\rНо коварная крыса, снимающая в подвале студии садомазохистские порнофильмы с участием необъятных размеров коровы, а по совместительству и драгдилер, имеет свои планы на юную собачку. По ходу фильма бедный ежик, да и зритель вместе с ним, становится свидетелем закулисной жизни участников телепостановки...","imdbId":"tt0097858","duration":"1:37","slogan":"Hell hath no fury like a hippo with a machine gun.","MPAA":null},{"id":496675,"rate":6.96,"rate_count":736,"kpOrder":10192,"name":"80-я церемония вручения премии «Оскар»","secondName":"The 80th Annual Academy Awards","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"80-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2007 год.","imdbId":"tt1103965","duration":"3:17","slogan":"The one. The only.","MPAA":null},{"id":354546,"rate":7.231,"rate_count":460,"kpOrder":10192,"name":"Гокусэн","secondName":"Gokusen","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Кумико Ямагути с детства мечтала стать учительницей. Наконец-то ее мечта исполнилась: сразу после колледжа она получила место преподавательницы математики и классной руководительницы в одной из мужских школ. Правда, престижной эту работу назвать нельзя – и школа считается слабой, и ученики встречают очкастую Ямагути без малейшего восторга.\n\rНо Кумико не унывает! Ее мечта сбылась, и она не даст себя обескуражить вульгарными шутками и обидными прозвищами. К тому же, это не самая большая ее проблема – гораздо важнее, чтобы ее начальники, коллеги и ученики не прознали, что новенькая учительница происходит из семьи потомственных якудза, и сейчас, на время болезни дедушки, исполняет обязанности главы клана Оэдо.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":930534,"rate":6.959,"rate_count":219823,"kpOrder":10193,"name":"Сплит","secondName":"Split","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер","ужасы"],"age":16,"description":"Cредь бела дня с многолюдной парковки незнакомец похищает трёх школьниц. Они приходят в себя в закрытом помещении, а в душе владельца таятся 23 лика страха. Сменяя друг друга, личности ведут обычную для них жизнь - работают и ходят к психотерапевту, периодически напоминая пленницам, что они дожидаются 24-ю личность, которая скоро явит себя миру.","imdbId":"","duration":"1:57","slogan":"Внутри Кевина живут 23 личности. Вскоре еще одна явит себя миру.","MPAA":"PG-13"},{"id":22324,"rate":6.959,"rate_count":7048,"kpOrder":10194,"name":"Кодер","secondName":"Cypher","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Морган Салливан, уставший от занудной жизни и нелюбимой жены, охотно соглашается заниматься шпионажем для могущественной корпорации «Диджикорп». Он получает новое имя и простое задание с помощью секретного устройства передавать выступления конкурентов на конвенциях по всей стране. Несмотря на начавшиеся мигрени и странную боль в затылке, Морган наслаждается новой, тайной жизнью, но случайная встреча с загадочной Ритой вселяет в него страх и подозрения. По словам Риты, скучные собрания всего лишь ширма для зловещих операций «Диджикорпа», превращающего своих «шпионов» в послушных марионеток, утративших свое «я». Она делает ему укол и просит на следующей конвенции никак не реагировать на то, что он там увидит…","imdbId":"tt0284978","duration":"1:35","slogan":"Trust No One","MPAA":"R"},{"id":768061,"rate":7.231,"rate_count":357,"kpOrder":10194,"name":"Арпеджио голубой стали","secondName":"Aoki Hagane no Arpeggio","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Из-за глобального потепления в первой половине XXI века человечество потеряло большую часть суши: города и пашни ушли под воду. И как будто этого было мало, в один совсем не прекрасный день в океане появился загадочный «Флот тумана», практически целиком состоящий из футуристических водоплавающих вундерфавлей. \n\rСамые передовые человеческие разработки им в подметки не годились, а вёл себя Флот достаточно агрессивно, чтобы после кровопролитной войны отбить у выживших желание бороздить морские просторы на постоянной основе. Спустя семнадцать лет после описанных событий, в руки некоего Гундзо Чихайи и его товарищей каким-то образом попадает одна из подлодок «Флота тумана». Креативно переименовав её в I-401 и заручившись поддержкой Йоны, антропоморфной манифестации этой самой подлодки, ребята бросают вызов всему «Флоту тумана».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":701,"rate":6.959,"rate_count":4070,"kpOrder":10195,"name":"Голливудский финал","secondName":"Hollywood Ending","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Для съемок нового суперхита боссы крупной киностудии нанимают капризного и непредсказуемого Вэла Ваксмана. Это подарок судьбы для всеми забытого обладателя двух «Оскаров», докатившегося до съемок рекламы. Вэл не хочет упустить шанс напомнить Голливуду о себе. Но вскоре из-за перенапряжения его поражает редкий недуг - истерическая слепота.\n\rТеперь несчастному гению придется во всем положиться на помощь верных друзей. Чтобы любой ценой убедить работодателей, что его зрение так же остро. Как и его оригинальное творческое видение. Никто не знает, что ждет Вэла - фурор или провал, ведь еще никто не ставил столь рискованный эксперимент, снимая фильм вслепую!","imdbId":"tt0278823","duration":"1:52","slogan":"It's Going to be a Shot in the Dark!","MPAA":"PG-13"},{"id":493328,"rate":6.959,"rate_count":1890,"kpOrder":10196,"name":"Логорама","secondName":"Logorama","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Полиция преследует вооруженного преступника в городе, прототипе Лос-Анджелеса, запруженного корпоративными логотипами.","imdbId":"tt1563725","duration":"0:16","slogan":"Spectacular car chases, an intense hostage crisis, wild animals rampaging through the city, and even more, will have you at the edge of your seat in... LOGORAMA!","MPAA":"R"},{"id":260356,"rate":6.959,"rate_count":1772,"kpOrder":10197,"name":"Преследователь Тоби Джагга","secondName":"The Haunted Airman","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","триллер"],"age":16,"description":"Получив тяжелое ранение, военный летчик Тоби Джагг оказывается навсегда прикован к инвалидному креслу. Чтобы пройти курс реабилитации, он прибывает в отдаленный особняк в Уэльсе.  \r\n \r\nОднако физическая немощь  еще не самое страшное испытание, с которым предстоит столкнуться парню. Его начинают преследовать ужасные видения, напоминающие об ужасах войны и бесчисленных жертвах бомбардировок. Бессилие, изолированность от внешнего мира и странное поведение лечащего психиатра лишь усугубляют душевный кризис Тоби. \r\n\r\nВскоре грань между кошмаром и реальностью стирается вовсе...","imdbId":"tt0810892","duration":"1:08","slogan":"Когда душа похоронена заживо...","MPAA":"R"},{"id":4594,"rate":6.959,"rate_count":1579,"kpOrder":10198,"name":"Магазин «Империя»","secondName":"Empire Records","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лукас обчистил кассу, Кори решила раз и навсегда расстаться с невинностью. Эй Джей должен объясниться ей в любви, Дэбра постриглась наголо, а пятнадцатилетний бандит по кличке «Уоррен Битти» явился, чтобы ограбить магазин. И все это в один день. Со всем этим и со многим другим предстоит разобраться менеджеру «Империи» Джо и еще не допустить, чтобы его детище поглотила большая компания.","imdbId":"tt0112950","duration":"1:30","slogan":"Open 'til Midnight.","MPAA":"PG-13"},{"id":9482,"rate":6.959,"rate_count":1034,"kpOrder":10199,"name":"Стукач","secondName":"The Hit","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бандит Вилли Паркер ради своей свободы «сдал» подельщиков. И вот, спустя 10 лет, двое наемников: Брэддок и Майрон находят его в Испании. Но они еще должны доставить Паркера по назначению, когда везде уже объявлено о его похищении.","imdbId":"tt0087414","duration":"1:38","slogan":"A Journey to Destiny","MPAA":"R"},{"id":673361,"rate":6.959,"rate_count":802,"kpOrder":10200,"name":"Беспомощность","secondName":"Hwacha","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер"],"age":18,"description":"Чан Мун-хо ищет свою невесту, которая бесследно исчезла буквально перед свадьбой. Нет никаких зацепок о её местонахождении, потому что всё, что знал о ней Мун-хо, на самом деле история другой девушки.","imdbId":"tt2308725","duration":"1:57","slogan":null,"MPAA":null},{"id":16276,"rate":6.959,"rate_count":772,"kpOrder":10201,"name":"Плохой день в Блэк Роке","secondName":"Bad Day at Black Rock","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джон Макриди приезжает в маленький городок Блэк-Рок, чтобы отдать награду человека, погибшего в бою, его отцу. Однако здесь с самого начала он сталкивается с неприязненым отношением к себе. Его не хотят селить в гостиницу, отказывают дать машину напрокат... Вскоре он понимает, что жители городка скрывают какую-то неприятную тайну...","imdbId":"tt0047849","duration":"1:21","slogan":"Suddenly you realize murder is at your elbow! - and there's no way out!","MPAA":null},{"id":602073,"rate":7.23,"rate_count":437,"kpOrder":10201,"name":"Зак Стоун собирается стать популярным","secondName":"Zach Stone Is Gonna Be Famous","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Главный герой сериала Зак Стоун только что окончил среднюю школу. Теперь он должен пойти в колледж, но у Зака другие планы. У него нет таланта, но несмотря на это, он хочет быть знаменитым. Он нанимает съёмочную бригаду, которая следует за ним повсюду и фиксирует на видео его повседневную жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1148,"rate":6.959,"rate_count":620,"kpOrder":10202,"name":"Форт Апачи","secondName":"Fort Apache","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"Капитан Кирби Йорк несет службу в богом забытом форте. Он славится своим опытом в борьбе с индейцами. В форт прибывает полковник Оуэн Тьюсдэй, известный своей суровостью. Возглавив форт, он приводит войска в отличную боевую форму и готовится отразить атаки апачей, вставших на тропу войны.","imdbId":"tt0040369","duration":"2:08","slogan":"John Ford's Masterpiece of the Frontier!","MPAA":null},{"id":408426,"rate":7.229,"rate_count":94,"kpOrder":10202,"name":"Ведьма Салли 2","secondName":"Mahô tsukai Sarî","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Салли — принцесса «колдовского мира», Астории. Однажды она перемещается в «средний мир» (на Землю). Там Салли, используя свою магию, помешала паре воров, угрожающим двум молодым школьницам. Сразу же подружившись со своими новыми знакомыми — дЁсикой Ханамурой  и Сумирой Касуганой — Салли решает остаться на какое-то время в нашем мире. Находясь на Земле, она с помощью волшебства помогает подругам.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":546915,"rate":6.958,"rate_count":182739,"kpOrder":10203,"name":"Тихоокеанский рубеж","secondName":"Pacific Rim","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Когда из морских глубин поднялись легионы чудовищ, известных как кайдзю, началась война, которой суждено было забрать миллионы жизней и свести «человеческие ресурсы» почти к нулю всего за несколько лет. Чтобы сражаться с пришельцами, было создано специальное оружие: огромные роботы, названные егерями, они управлялись одновременно двумя пилотами, чьи сознания соединены с помощью нейронной связи. Но даже егеря оказываются почти бессильны перед лицом безжалостных кайдзю. На грани поражения у защитников человечества нет выбора, кроме как обратиться к двум весьма сомнительным героям – никому не нужному бывшему пилоту и неопытному стажеру – которые объединились, чтобы повести в бой некогда легендарного, но сейчас устаревшего егеря. Вместе они оказываются единственной надеждой человечества, последним препятствием перед надвигающимся апокалипсисом.","imdbId":"tt1663662","duration":"2:11","slogan":"Чтобы сражаться с монстрами, мы создали монстров","MPAA":"PG-13"},{"id":424992,"rate":7.229,"rate_count":73,"kpOrder":10203,"name":"Нежная Ана","secondName":"Dulce Ana","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Главная героиня сериала - Ана Итурбе - очень застенчивая девушка. Она во всем подчиняется своей властной матери, роль которой великолепно сыграла Сусана Кампос. Вероника - племянница Аны - влюблена в непорядочного человека. Мать Аны, которая заправляет всем в семье, решает послать двух девушек в Европу. В конце концов Вероника забывает о своем женихе и находит себе приключение, в которое вовлекает и слабохарактерную Ану. В самый последний момент племянница исчезает, оставив тетю одну выпутываться из сложной ситуации.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":196707,"rate":6.958,"rate_count":119771,"kpOrder":10204,"name":"Великий уравнитель","secondName":"The Equalizer","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывший агент ЦРУ, пожилой афроамериканец Роберт Маккол, решил начать жизнь заново, оставить непростое прошлое и смотреть в будущее, как и обещал покойной жене. Он уже нашёл обычную работу продавца в магазине. Однажды Маккол вступается за юную проститутку Тери, с которой болтал в местной закусочной и которая находится под контролем русской мафии. Маккол прекращает свою добровольную отставку и начинает самостоятельные поиски правосудия. Все, кто страдает от криминальных авторитетов, коррумпированных чиновников и не может найти помощи у государства, находят помощь в лице Маккола. Он поможет. Потому что он — великий уравнитель.","imdbId":"","duration":"2:11","slogan":"What do you see when you look at me?","MPAA":"R"},{"id":451191,"rate":7.228,"rate_count":154,"kpOrder":10204,"name":"Зак и секретные материалы","secondName":"The Zack Files","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Канада","США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Невозмутимый Зак Гринберг перешел в седьмой класс. Он хорошо умеет приспосабливаться к обстоятельствам, добродушен и лоялен. Зак давно привык к тому, что он является магнитом для разных странностей, и относится к этому со спокойствием и уверенностью в себе. Для него паранормальное нормально. Папа Зака много работает, а его мама занимается домашним хозяйством, таким образом Зак проводит время после занятий и уик-энды самостоятельно. И это очень хорошо, потому что последнее дело, которое хочется делать во время разработки клонов или исследования параллельных вселенных - это уборка своей комнаты...","imdbId":"tt0267237","duration":"0:22","slogan":null,"MPAA":null},{"id":683919,"rate":6.958,"rate_count":81614,"kpOrder":10205,"name":"Снайпер","secondName":"American Sniper","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":18,"description":"Экранизация мемуаров «морского котика» из Техаса Криса Кайла, который служил снайпером в Ираке и стал рекордсменом по числу убитых солдат противника, за что иракцы прозвали его дьяволом. Кроме самой войны, фильм рассказывает о воспоминаниях жены Криса, которая была свидетелем растущей привязанности мужа к его сослуживцам.","imdbId":"","duration":"2:12","slogan":"Под прицелом у смерти","MPAA":"R"},{"id":277639,"rate":7.228,"rate_count":147,"kpOrder":10205,"name":"Сибилл","secondName":"Cybill","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["США"],"genres":["комедия"],"age":null,"description":"Находящаяся в бедственном положении актриса средних лет, пытается сделать карьеру в Голливуде. Двигаться к намеченной цели ей предстоит в окружении запойной подруги Марианн, двух бывших мужей, Джефа и Айра, и двух дочерей, милой Рейчел и своевольной Зой.","imdbId":"","duration":"0:22","slogan":"A comedy about the best 10 years of a woman's life... between 39 and 40.","MPAA":null},{"id":522036,"rate":6.958,"rate_count":76860,"kpOrder":10206,"name":"Высоцкий. Спасибо, что живой","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Действие фильма разворачивается в 1979 году, когда на одном из концертов Высоцкому становится плохо с сердцем. Он переживает клиническую смерть.","imdbId":"tt2116974","duration":"2:08","slogan":"Два часа настоящей жизни","MPAA":null},{"id":532963,"rate":7.228,"rate_count":80,"kpOrder":10206,"name":"Приключения Сэма и Макса: Вольная полиция","secondName":"The Adventures of Sam & Max: Freelance Police","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Главные герои — парочка частных детективов, антропоморфный пёс по имени Сэм и его напарник, кролик по имени Макс. Сами себя они называют «вольными полицейскими». Сэм — спокойный и рассудительный, в ходе расследования обычно ему достаётся роль «хорошего» полицейского, в то время как активный сверх всякой меры и чрезвычайно деятельный Макс обожает производить акты немотивированного насилия и вообще любит сцены жестокости.","imdbId":"tt0125646","duration":"0:12","slogan":null,"MPAA":null},{"id":220700,"rate":6.958,"rate_count":9512,"kpOrder":10207,"name":"Потому что я так хочу","secondName":"Because I Said So","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Ох уж эти мамы! Разве они успокоятся, пока не устроят судьбу любимых чад? Эйлин - как раз из породы таких матерей. Две ее старшие дочери успешно вышли замуж, а вот у младшей Милли с семейным вопросом никак не клеится. Вроде и умница, и красавица, а женихи долго не задерживаются. «Ну, не бросать же ребенка в беде!» - рассудила заботливая мамаша и втайне от дочери подала в газету объявление о знакомстве.\n\rИз многочисленных кандидатов Эйлин выбрала красавчика Джейсона, которого и решила представить Милли. Но не тут-то было. На объявление откликается еще один претендент на руку девушки - скромный тихий учитель по имени Джонни. Он совсем не нравится Эйлин, которая всеми силами старается убедить дочь отдать предпочтение Джейсону. Но девушка нашла куда более интересный вариант - она встречается с обоими. Теперь энергичной маме придется изрядно попотеть, чтобы находчивая дочь, все-таки, определилась с выбором!","imdbId":"","duration":"1:42","slogan":"Не знаешь, как жить? Спроси у мамы!","MPAA":"PG-13"},{"id":395419,"rate":7.227,"rate_count":242,"kpOrder":10207,"name":"За гранью возможного","secondName":"The Outer Limits","type":"TV_SHOW","year":1963,"yearEnd":1965,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Каждый эпизод - это торжество человеческого воображения, в котором исследования на передовых рубежах технологии, космического пространства и возможностей человека, выявляют наши самые великие надежды и самые тёмные страхи. Истории «Внешних пределов» исследуют последствия таких неоднозначных и наводящих на размышления тем, как генетические манипуляции, посещения пришельцев и жизнь после смерти.","imdbId":"tt0056777","duration":"0:51","slogan":"There is nothing wrong with your television.  Do not attempt to adjust the picture.","MPAA":null},{"id":1808,"rate":6.958,"rate_count":7578,"kpOrder":10208,"name":"Все говорят, что я люблю тебя","secondName":"Everyone Says I Love You","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Действие фильма перемещается из Нью-Йорка то в Венецию, то в Париж и обратно, а в сюжете участвуют несколько персонажей, связанных между собой супружескими, родственными и дружескими отношениями.","imdbId":"tt0116242","duration":"1:41","slogan":null,"MPAA":"R"},{"id":493380,"rate":7.227,"rate_count":223,"kpOrder":10208,"name":"Комиссар Мартин Бек","secondName":"Beck","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Швеция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Мартин Бек – первоклассный полицейский и блестящий следователь. Истории о нем стали бестселлерами в Швеции.","imdbId":"tt0907683","duration":"1:30","slogan":null,"MPAA":null},{"id":45459,"rate":6.958,"rate_count":3236,"kpOrder":10209,"name":"Человек ниоткуда","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":12,"description":"Комедия приключений дикаря из фантастического племени тапи, начавшаяся с неожиданного провала в пропасть молодого геолога антропологической экспедиции Владимира Поражаева. Впрочем Владимир давно подозревал о существовании этого племени, что и было главной причиной его раздора с начальником экспедиции Крохалевым. Используя свое интеллектуальное превосходство, геолог освобождается от дикарей и с Чудаком возвращается в Москву...","imdbId":"tt0054739","duration":"1:21","slogan":null,"MPAA":null},{"id":790289,"rate":6.958,"rate_count":1696,"kpOrder":10210,"name":"За кулисами","secondName":"Beyond the Lights","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Молодая талантливая певица сталкивается с давлением от обретенной славы и успеха...","imdbId":"tt3125324","duration":"1:56","slogan":"Open your heart. Find your voice.","MPAA":"PG-13"},{"id":32660,"rate":6.958,"rate_count":1128,"kpOrder":10211,"name":"Ослеплённый желаниями","secondName":"Bedazzled","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Скромный и закомплексованный повар из бара Стенли Мун безумно влюбляется в официантку и находится на грани самоубийства. Его спасает вмешательство вполне обыкновенного Джорджа Спиготта, который на самом деле не кто иной, как дьявол собственной персоной. Он предлагает Стенли договор. В обмен на его душу он гарантирует ему покорение красотки путём исполнения семи желаний. Но на самом деле каждое выполненное желание оборачивается катастрофой.","imdbId":"tt0061391","duration":"1:43","slogan":"Peter Cook and Dudley Moore in their first starring comedy! [UK}","MPAA":null},{"id":573616,"rate":7.227,"rate_count":92,"kpOrder":10211,"name":"Сказки Андерсена","secondName":"The Fairytaler","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Дания"],"genres":["мультфильм","семейный","фэнтези"],"age":12,"description":"Современное прочтение сказок Ганса Христиана Андерсена.","imdbId":"tt0459692","duration":"0:28","slogan":null,"MPAA":null},{"id":45054,"rate":6.958,"rate_count":790,"kpOrder":10212,"name":"Ледяная внучка","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детский","фэнтези"],"age":6,"description":"Фильм-сказка по мотивам русской народной сказки о Снегурочке. Полюбился ей деревенский гончар - и захотела она стать обыкновенной девушкой и выйти за него замуж. Но счастью влюбленных мешает коварный обман князя…","imdbId":"tt0230453","duration":"1:13","slogan":null,"MPAA":null},{"id":85047,"rate":6.958,"rate_count":799,"kpOrder":10213,"name":"Златовласка","secondName":"Zlatovláska","type":"FILM","year":1973,"yearEnd":0,"countries":["Чехословакия"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Классическая сказка о любви прекрасной Златовласки к юному Иржику. Злой Король велит своему повару Иржику приготовить ему рыбу. Несмотря на строгий запрет, Иржик решает отведать чудесную рыбу и начинает понимать язык зверей.\n\rПравда выходит наружу, и король, вместо того, чтобы казнить Иржика, посылает его на поиски невесты, златовласой принцессы. Чтобы добыть ее, Иржик должен выполнить три задания, в этом ему помогают муравьи, рыба и вороны, которых он спасает в пути.","imdbId":"tt0271272","duration":"1:14","slogan":null,"MPAA":null},{"id":94598,"rate":6.958,"rate_count":684,"kpOrder":10214,"name":"Виртуальный кошмар","secondName":"Virtual Nightmare","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["фантастика"],"age":null,"description":"У Дэйла Хантера - замечательная жизнь, ему можно позавидовать: деньги, престижная работа, шикарная машина, блестящие перспективы. Но Дэйлу все время кажется, что все это слишком хорошо, чтобы быть правдой. Что - то было не так в этой чудесной, лубочной картинке.\n\rПодсознательный страх не давал Хантеру покоя, и однажды он решил поделиться своими опасениями с близким другом. С этого момента начали происходить ужасные вещи... Хантеру предстояло узнать страшную правду о том, что его сказочная жизнь не больше, чем дешевый трюк компьютерной игры. Дэйла ждал худший из всех возможных кошмаров - кошмар виртуальный...","imdbId":"tt0244290","duration":"1:26","slogan":null,"MPAA":null},{"id":266352,"rate":6.958,"rate_count":559,"kpOrder":10215,"name":"Вокальные параллели","secondName":"Vokaldy paralelder","type":"FILM","year":2005,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":12,"description":"Действие музыкального фильма-ревю разворачивается среди древних развалин, расположенных где-то на краю света. Во время путешествия бывшие актрисы, когда-то блистательные оперные певицы, обнаружили старое пианино и принялись исполнять классические арии, вспоминая грустные и забавные моменты своей сценической жизни... ","imdbId":"tt0481651","duration":"1:05","slogan":null,"MPAA":null},{"id":1100409,"rate":7.226,"rate_count":375,"kpOrder":10215,"name":"Дьявольская радость","secondName":"Maseongui gippeum","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Гениальный врач, страдающий потерей кратковременной памяти, влюбляется в бывшую актрису.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":840818,"rate":6.957,"rate_count":26130,"kpOrder":10216,"name":"Чемпионы: Быстрее. Выше. Сильнее","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":6,"description":"В мире их называли «Асфальтоукладчик», «Королева брусьев» и «Русская торпеда». Борец Александр Карелин, гимнастка Светлана Хоркина и пловец Александр Попов - реальные истории трех легендарных российских спортсменов, на общем счету которых 9 золотых олимпийских медалей и множество побед! У каждого был свой путь, своя уникальная драматическая история восхождения. Три яркие новеллы, основанные на реальных событиях, расскажут о том, что осталось за кадром спортивной хроники и каким был путь к высшему спортивному достижению — Олимпийский чемпион. Они стали легендами мирового спорта и дали возможность всей стране сказать «Мы победили!».","imdbId":"tt5198844","duration":"1:40","slogan":null,"MPAA":null},{"id":601835,"rate":7.226,"rate_count":135,"kpOrder":10216,"name":"Легенда о Зорро","secondName":"Kaiketsu Zorro","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["Италия","Швейцария","Япония"],"genres":["аниме","мультфильм","приключения"],"age":12,"description":"закончив учебу, Диего Вега возвращается на родину. По прибытии оказывается, что в власть в стране захватила армия. Диего не может с этим смириться и превращается в Зорро — защитника обиженных и угнетённых.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":464029,"rate":6.957,"rate_count":4865,"kpOrder":10217,"name":"По версии Барни","secondName":"Barney's Version","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия","Канада"],"genres":["драма","комедия"],"age":16,"description":"Весельчак и балагур Барни Панофски сначала женился, затем еще раз женился, и только потом встретил свою самую настоящую любовь.\n\rС виду обычный парень, Барни  прожил крайне насыщенную и необычную жизнь. Его приключения, происходившие на двух континентах, включали брак с тремя разными женщинами, совершенно чокнутого отца и несметное количество чудаковатых друзей. Жизнь по версии Барни она такая: яркая, искренняя, бескомпромиссная, на полную катушку.","imdbId":"tt1423894","duration":"2:14","slogan":"Сначала он женился. Затем женился снова. А потом встретил любовь всей своей жизни","MPAA":"R"},{"id":425888,"rate":7.226,"rate_count":103,"kpOrder":10217,"name":"Рэйв Мастер","secondName":"Rave","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt0414763","duration":"0:24","slogan":null,"MPAA":null},{"id":45918,"rate":6.957,"rate_count":3867,"kpOrder":10218,"name":"Всадник без головы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["Куба","СССР"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"В середине XIX века, после кровопролитной войны с Мексикой, американцы начали покорение огромной территории Техаса. У нового владельца гасиенды Каса-дель-Корво дела идут далеко не блестяще. К тому же происходит страшное событие: бесследно исчезает его сын. \r\n\r\nПодозрение в убийстве  падает  на  молодого мустангера Мориса Джеральда, в которого влюблена дочь хозяина. Когда   кажется,   что   казнь неминуема, внезапно появляется главный свидетель преступления…","imdbId":"tt0202080","duration":"1:40","slogan":null,"MPAA":null},{"id":401756,"rate":7.226,"rate_count":61,"kpOrder":10218,"name":"Беглецы","secondName":"Runaway","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал о семье преуспевающего адвоката Пола, которого обвиняют в убийстве своей помощницы. Вместе с женой и тремя детьми он решает переехать в другой город. Там он начинает поиски доказательств своей невиновности.","imdbId":"","duration":"0:43","slogan":"How far would you run to project your family?","MPAA":null},{"id":1196960,"rate":6.957,"rate_count":1313,"kpOrder":10219,"name":"Доктор Кто: Женщина, которая упала на Землю","secondName":"Doctor Who: The Woman Who Fell to Earth","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","фантастика"],"age":12,"description":"В городке Южного Йоркшира жизнь Райана Синклера, Ясмин Хан и Грэма О’Брайена вот-вот изменится навсегда. Загадочная женщина, не способная вспомнить даже собственное имя, падает к ним с ночного неба. Поверят ли они хоть одному ее слову? И поможет ли она им разобраться, что за странности творятся в городе?","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":579859,"rate":7.225,"rate_count":424,"kpOrder":10219,"name":"Спецподразделение","secondName":"Rejseholdet","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Дания","Швеция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Unit One - это спецподразделение датской полиции для расследования особо сложных убийств. После того, как шеф подразделения сам становится жертвой загадочного убийства, выбор нового руководителя падает на женщину. Согласны ли бывшие сотрудники «убойного» подчиняться Ингрид Даль? Достаточно ли в ней опыта, упрямства и самоиронии, чтобы создать из циничных опытных полицейских свою команду единомышленников? Эта задача оказывается непростой и для команды, и для самой Ингрид...","imdbId":"","duration":"0:58","slogan":"To Unit One, the case at hand is all that matters.","MPAA":null},{"id":4675,"rate":6.957,"rate_count":1162,"kpOrder":10220,"name":"Пробуждение","secondName":"Wide Awake","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Он очень любил задавать вопросы, этот маленький, не по годам умный мальчуган. Его звали Джош, и он очень любил своего дедушку. Они вообще прекрасно ладили: старик и его чудный внук. Но однажды дедушка умер...\n\rИ мальчику стало невыносимо грустно и одиноко. Маленький Джош чувствовал, что в том, что его дедушки вдруг не стало, есть что-то очень неправильное и жестокое.\n\rИ тогда мальчик принял решение: он решил отыскать Бога. Просто, чтобы поговорить с ним и убедиться, что с дедушкой все в порядке, что он попал в «хорошие руки»...","imdbId":"tt0120510","duration":"1:28","slogan":"She Had All The Answers... Until Now!","MPAA":"PG"},{"id":923502,"rate":7.225,"rate_count":321,"kpOrder":10220,"name":"Клуб бывших подружек","secondName":"Gooyeochinkeulreob","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы спасти свою компанию от финансового кризиса, Су-джин принимает предложение экранизировать комикс популярного сценариста Пан Мён-су, который там описывает свою жизнь, в том числе и своих бывших девушек. И вдруг он узнаёт, что все его бывшие девушки собрались в одном месте для того, чтобы снять фильм!","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":55249,"rate":6.957,"rate_count":865,"kpOrder":10221,"name":"Платформа","secondName":"Zhantai","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","Китай","Япония"],"genres":["драма","история"],"age":null,"description":"Действие фильма разворачивается в городе Фэньян, провинции Шаньси, вокруг любительской театральной труппы, судьба каждого из членов которой отражает те социально-экономические изменения, которые произошли в китайском обществе. \n\rФильм начинается в 1979 году, когда труппа, выступает с номерами, боготворящими Мао Цзэдуна и заканчивается в 80-ых, показывая результаты сильного влияния Запада, проникающего в Китай, и огромные изменения, которые произошли за последнее десятилетие.","imdbId":"tt0258885","duration":"2:34","slogan":null,"MPAA":null},{"id":470043,"rate":7.225,"rate_count":145,"kpOrder":10221,"name":"Ресторанный рай","secondName":"Ristorante Paradiso","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Когда-то Ольга в порыве внезапной страсти бросила семью, оставила 6-летнюю дочку Николетту бабушке и с тех пор не баловала ее вниманием. Прошло 15 лет, терпение Николь лопнуло. Она приезжает в Рим, узнав, что мать вышла за хозяина ресторана, мягко говоря, умолчав о дочери и давнем разводе. Поплутав по улицам и отыскав нужное заведение, Николетта решила дождаться хозяина и бросить ему в лицо горькую правду. \n\rВот только, погрузившись в атмосферу настоящей итальянской ресторанной культуры, попав под чары пусть немолодого, но благородного и внимательного метродетеля Клавдио, она оттаяла душой и не смогла «заложить» мать, которая чуть чувств не лишилась при виде нежданной гостьи. На кратком, но бурном «семейном совете» было решено, что Николь останется «дочерью подруги», взамен Ольга решит вопрос с жильем и поможет дочке устроиться в жизни.\n\rТак как знакомых у Николетты в Риме не было, она зачастила в ресторан, быстро перезнакомившись с коллективом – как на подбор зрелыми и изящными мужчинами, мастерами своего дела. Стал ясен и секрет популярности заведения – посетительницы оказались поклонницами не только хорошей кухни, но также официантов Вито и Лючиано, сомелье Джиджи, поваров Тео и Фурио. \n\rУзнала Николетта и то, что фирменный знак ресторана – очки на всех работниках – был придуман ее матерью. Девушка не на шутку увлеклась Клавдио и, слегка надавив на Ольгу, устроилась в ресторан ученицей. И вот с этого момента начинается канцона любви и кулинарии!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":93932,"rate":6.957,"rate_count":888,"kpOrder":10222,"name":"Нос","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Фантасмагория о чиновнике, от которого сбежал нос.","imdbId":"tt0076466","duration":"1:36","slogan":null,"MPAA":null},{"id":16752,"rate":6.957,"rate_count":761,"kpOrder":10223,"name":"Грязная игра","secondName":"Foul Play","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":12,"description":"«Остерегайся карлика», - произнес во тьме кинотеатра истекающий кровью мужчина и испустил дух. Очаровательная Глория познакомилась с покойным лишь утром, но их первое романтическое свидание закончилось самым печальным образом. Жизнь скромной библиотекарши всегда была лишена неожиданностей и приключений.\n\rНо после того, как случайный кавалер Глории отправился на тот свет, ее существование превратилось в американские горки с убийствами, погонями, злодеями -альбиносами и симпатичными полицейскими. Кстати, о последних! После того, как наша героиня невольно оказалась в эпицентре жутких интриг и вероломных преступлений, на защиту хрупкой женщины встал мужественный лейтенант полиции Сан-Франциско и просто приятный во всех отношениях мужчина, по имени Тони Карлсон (не путать с летающим любимцем детворы!).\n\r Тони и Глории предстоит не только «разобраться» со всеми злодеями, включая зловещего Карлика, и раскрыть ужасный заговор, но и… полюбить друг друга!","imdbId":"","duration":"1:51","slogan":"A new comedy-thriller from Paramount for Summer '78","MPAA":"PG"},{"id":494768,"rate":7.223,"rate_count":275,"kpOrder":10223,"name":"Десятиминутные истории","secondName":"10 Minute Tales","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм состоит из 11 десятиминутных новелл.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":44256,"rate":6.957,"rate_count":519,"kpOrder":10224,"name":"Долгий путь","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","мелодрама"],"age":null,"description":"Станционный смотритель Кругликов был сослан в глухой сибирский посёлок много лет назад за то, что стрелял в своего начальника, генерала, потребовавшего, чтобы он поехал вместе с ним в качестве свата к любимой девушке Кругликова — Рае. На станцию привозят политическую ссыльную. Ею оказывается Рая.","imdbId":"tt0049149","duration":"1:20","slogan":null,"MPAA":null},{"id":679595,"rate":7.223,"rate_count":119,"kpOrder":10224,"name":"Вне подозрений: Безмолвный крик","secondName":"Above Suspicion: Silent Scream","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["без жанра"],"age":null,"description":"Молодая и талантливая британская звезда Аманда Делани - весь мир у её ног. В ходе расследования её смерти Анне Трэвис, и присоединившемуся к команде Джеймсу Лэнгтону, предстоит узнать немало тайн жертвы, связанных с непростыми взаимоотношениями с членами семьи, беспорядочными половыми связями, злоупотреблением наркотиками, а так же о жутком одиночестве, терзающем юную актрису. В ходе расследования появляются новые жертвы, а отношения в коллективе накаляются, как никогда прежде...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6829,"rate":6.956,"rate_count":33733,"kpOrder":10225,"name":"Однажды в Мексике: Отчаянный 2","secondName":"Once Upon a Time in Mexico","type":"FILM","year":2003,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Этот фильм - продолжение истории о гитаристе Эль Марьячи. На этот раз он пытается помешать могущественному наркобарону Баррильо свергнуть президента Мексики.\n\rЭто задание он получает от продажного агента ЦРУ Сэндса, который не хочет рисковать собственной жизнью ради спасения жизни главы чужого государства. Приключения Эль Марьячи начинаются на фоне грядущей революции, всеобщей неразберихи и кровной мести.","imdbId":"tt0285823","duration":"1:42","slogan":"The Time Has Come","MPAA":"R"},{"id":3843,"rate":6.956,"rate_count":21372,"kpOrder":10226,"name":"Оптом дешевле","secondName":"Cheaper by the Dozen","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Том и Кейт вместе еще со школы. Они всегда мечтали о большой семье и успешной карьере. Но после рождения первых детей мысли о карьере ушли на второй план, и все семейство переехало в тихий и спокойный Иллинойс. Когда детей стало уже двенадцать, Тому предложили работу его мечты - тренировать футбольную команду. Кейт тоже повезло - ее мемуары наконец-то опубликуют. Она едет на презентацию книги в Нью-Йорк, оставляя Тома следить за целой оравой детей.","imdbId":"tt0349205","duration":"1:38","slogan":"Growing pains? They've got twelve of them!","MPAA":"PG"},{"id":471871,"rate":7.222,"rate_count":340,"kpOrder":10226,"name":"Мегас Экс-Эл-Ар","secondName":"Megas XLR","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В далёком будущем, Земля сражается и проигрывает в освободительной войне против пришельцев известных, как Глорфты. Чтобы спасти планету, людям удаётся украсть гигантского робота-прототипа у Глорфтов. Они модифицируют его и переименовывают в Мегас (Механизированная Боевая Система Защиты Земли). Единственной надеждой было отправить Мегас в решающую битву, которая прошла несколько лет назад, в которой проиграли земляне, чтобы победить и предотвратить угрозу уничтожения Земли.\n\rСлучайно машина времени Мегаса отправляет сам Мегас в 20-ый век в Нью-Джерси, где он будет валяться на свалке, пока его не найдут два неудачника, Куп и Джейми в 2000 году. Куп «модифицирует» Мегас и добавляет к его названию Экс Эл Ар (Очень Большой робот).\n\rКива возвращается во времени, чтобы вернуть Мегас, но когда она обнаруживает, что теперь управлять Мегасом не может, она с сожалением соглашается тренировать Купа пилотированию Мегаса...","imdbId":"tt0361201","duration":"0:30","slogan":"Every kid needs a giant robot","MPAA":null},{"id":584,"rate":6.956,"rate_count":17321,"kpOrder":10227,"name":"Адаптация","secondName":"Adaptation.","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Взявшись за адаптацию книги журналистки Сьюзен Орлеан «Похититель орхидей», знаменитый сценарист Чарли Кауфман оказывается в душевном и творческом тупике. Странные чувства, овладевшие им, мешают ему работать. Но однажды Чарли решает описать в сценарии всё происходящее с ним. Вскоре автор замечает, что действительность и вымысел начинают переплетаться самым причудливым и неожиданным образом.","imdbId":"tt0268126","duration":"1:55","slogan":"Charlie Kaufman writes the way he lives... With Great Difficulty. His Twin Brother Donald Lives the way he writes... with foolish abandon. Susan writes about life... But can't live it. John's life is a book... Waiting to be adapted. One story... Four Live","MPAA":"R"},{"id":1115564,"rate":7.222,"rate_count":344,"kpOrder":10227,"name":"Озорная Такаги","secondName":"Karakai Jouzu no Takagi-san","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"«Покраснел — проиграл»! Именно по такому принципу живет школьник Нисиката, который постоянно становится объектом насмешек и розыгрышей со стороны одноклассницы Такаги. Это сильно ранит его гордость, поэтому он день за днём проводит в попытках взять реванш.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":4935,"rate":6.956,"rate_count":13680,"kpOrder":10228,"name":"В пасти безумия","secondName":"In the Mouth of Madness","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Произведения Саттера Кэйна побили все рекорды популярности - Стивену Кингу такое не снилось. Эффект, производимый на некоторых почитателей таланта Кэйна, - полная дезориентация и потеря памяти, массовые вспышки насилия, шизофреники, переполнившие клиники. Сам же автор романов ужасов, приносящих бешеный доход издательствам, исчез уже два месяца тому назад. Для его поисков издательство нанимает страхового агента Джона Трента, и поиски приводят его в город, описанный в книге, но отсутствующий на карте...","imdbId":"","duration":"1:31","slogan":"Приходилось ли вам жить в романе ужасов?","MPAA":"R"},{"id":818344,"rate":7.222,"rate_count":296,"kpOrder":10228,"name":"Гении медицины","secondName":"Maedikol tap team","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о команде врачей, каждый из которых является лучшим в своей области, и покажет повседневную жизнь больницы и ведущуюся в ней борьбу за власть.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":102199,"rate":6.956,"rate_count":12887,"kpOrder":10229,"name":"Лондон","secondName":"London","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Бросившись в пучину страстного, бурного романа с девушкой по имени Лондон, Сид верил, что эта музыка сфер будет вечной, но ошибся. Однажды они оба поняли, что чувства исчерпали себя, и Лондон ушла из жизни героя. Но девушка ушла, а боль осталась. Пытаясь заглушить муки разбитого сердца, Сид пускается во все тяжкие, глуша себя виски и наркотиками. Тщетно!\n\rПоняв, что его жизнь бессмысленна без любимой, герой решает во что бы то ни стало увидеть Лондон и либо уговорить её вернуться, либо умереть. Но у него будет всего одна попытка, если он не успеет сделать это сегодня, он потеряет эту девушку окончательно: завтра Лондон навсегда уезжает из города.","imdbId":"tt0449061","duration":"1:32","slogan":"Любовь, как танец на лезвии бритвы","MPAA":"R"},{"id":5912,"rate":6.956,"rate_count":9424,"kpOrder":10230,"name":"Небесные создания","secondName":"Heavenly Creatures","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Новая Зеландия"],"genres":["драма","криминал","триллер"],"age":18,"description":"В новозеландский городок приехала школьница Джульет, которая сразу же подружилась с одноклассницей Полин. Привязанность девушек со временем переходит в любовь. Мать Полин встревожена этим и стремится разлучить подруг. Девушки, почувствовав угрозу, решаются на отчаянный шаг.","imdbId":"tt0110005","duration":"1:39","slogan":"Они не оставляют шансов","MPAA":"R"},{"id":6367,"rate":6.956,"rate_count":4614,"kpOrder":10231,"name":"Побег","secondName":"The Getaway","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Профессиональный взломщик сейфов Док МакКой помог молодому преступнику-мексиканцу сбежать из-за решетки, доставил парня его дяде, но не почувствовал, откуда грозит настоящая опасность, и в результате сам попал в тюрьму. Спустя некоторое время Кэрол МакКой, жена Дока, переспала с продажным инспектором Джеком Беньоном, и тот поспособствовал досрочному освобождению «медвежатника». \r\n\r\nОднако у Джека имелись чрезвычайно далеко идущие планы на ближайшее будущее Дока и Кэрол: под давлением шантажиста Беньона супруги должны были совершить ограбление банка...","imdbId":"tt0109890","duration":"1:55","slogan":"A dangerous deal. A double cross. And the ultimate set up is yet to come","MPAA":"R"},{"id":18149,"rate":6.956,"rate_count":2740,"kpOrder":10232,"name":"Видимость гнева","secondName":"The Upside of Anger","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия"],"age":16,"description":"После неожиданного исчезновения мужа провинциальная домохозяйка Терри Вольфмайер вынуждена одна заботиться о четырёх дочках. Её единственным утешением становится алкоголь. Однажды Терри знакомится с соседом по имени Дэнни. Он возвращает ей волю к жизни и частично заменяет её дочерям отца. Девочки решают обернуть ситуацию в свою пользу.","imdbId":"","duration":"1:58","slogan":"...is the person you can become","MPAA":"R"},{"id":835100,"rate":6.956,"rate_count":1948,"kpOrder":10233,"name":"Кодахром","secondName":"Kodachrome","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Глава звукозаписывающей компании едет в Канзас, чтобы выполнить предсмертную просьбу своего отца – проявить фотографии с плёнки «Кодахром». Просьба не так проста, как кажется: во всём мире осталась только одна лаборатория «Кодак», занимающаяся проявкой, и та со дня на день может закрыться.","imdbId":"tt1880399","duration":"1:45","slogan":"Over time, everything develops.","MPAA":null},{"id":2708,"rate":6.956,"rate_count":1509,"kpOrder":10234,"name":"Южное гостеприимство","secondName":"Southern Comfort","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Национальная гвардия проводит учения в болотах Луизианы, где местных называют каджуны. Гвардейцы оторвались от рутинных дел и выпускают пар, бряцая оружием, как мальчишки. Один из них в шутку дал очередь холостыми по стоявшим на берегу. Но ответный выстрел был отнюдь не холостым. После этого начинаются кошмарные учения на выживание с невидимым противником, который знает каждую кочку на болоте.","imdbId":"tt0083111","duration":"1:46","slogan":"The bayou has its own law... and they just broke it.","MPAA":"R"},{"id":8277,"rate":6.956,"rate_count":857,"kpOrder":10235,"name":"Король и я","secondName":"The King and I","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"История об английской учительнице, Анне Леоноуэнс, которая приезжает в Сиам 60-х годов XIX века, чтобы преподавать членам королевской семьи. Поначалу Анне приходится преодолевать упрямство монарха, но со временем и король, и Анна отказываются от попытки переделать друг друга и приходят к взаимопониманию.","imdbId":"tt0049408","duration":"2:13","slogan":"More Than You've Ever Seen On The Screen!","MPAA":"G"},{"id":7425,"rate":6.956,"rate_count":762,"kpOrder":10236,"name":"Голубое небо","secondName":"Blue Sky","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Майор Маршалл, отвечает за контроль уровня радиации при подземных ядерных испытаниях. Во время одного из таких испытаний облучению подверглись случайно оказавшиеся поблизости люди. Несмотря на прямой приказ, майор продолжал настаивать на том, что это преступление, требуя огласки. \n\rОпасающееся скандала начальство засадило майора в психиатрическую больницу, используя жену, подписавшую необходимые бумаги, думая, что этим спасает его от тюрьмы. Когда же она поняла, что натворила, то начинает одержимо бороться за справедливость и своего мужа.","imdbId":"","duration":"1:41","slogan":"In a world of secrets, love is the most powerful weapon.","MPAA":"PG-13"},{"id":1002586,"rate":6.956,"rate_count":587,"kpOrder":10237,"name":"Наши души по ночам","secondName":"Our Souls at Night","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Двое пожилых овдовевших соседей начинают платонически спать друг с другом, чтобы побороть одиночество.","imdbId":"tt5034266","duration":"1:43","slogan":null,"MPAA":null},{"id":518063,"rate":6.955,"rate_count":33909,"kpOrder":10238,"name":"Толстяк на ринге","secondName":"Here Comes the Boom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Скотт Восс - 42-летний школьный учитель. Когда руководство урезает бюджет школы и грозит увольнением учителю музыки, Скотт решается на отчаянный шаг: чтобы заработать денег, он участвует в подпольных боях без правил... преимущественно в роли боксерской груши. \n\rУченики и коллеги Восса, среди которых обворожительная школьная медсестра Белла, уверены: Скотт сошел с ума, и эта безумная затея обернется для него большими неприятностями. Мог ли кто-то предположить, что неуклюжий толстяк-неудачник станет всеобщей сенсацией и источником вдохновения для целой школы?","imdbId":"tt1648179","duration":"1:45","slogan":"Юмор в тяжёлом весе","MPAA":"PG"},{"id":12093,"rate":6.955,"rate_count":7665,"kpOrder":10239,"name":"Калифорния","secondName":"Kalifornia","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Журналист и его любовница-фотограф, изучают поведение убийц-маньяков, собирая материалы для книги. В особенности их интересуют места, где совершаются преступления. Они отправляются в экспедицию на автомобиле и ненароком подсаживают в машину еще одну парочку.\n\rУж лучше бы они этого не делали - ведь угрюмый заросший детина, сопровождаемый писклявой дурехой, - сумасшедший психопат каких поискать. Незадачливые криминологи на своей шкуре опробуют «поведение» изучаемого контингента.","imdbId":"tt0107302","duration":"1:57","slogan":"fear never travels alone","MPAA":"R"},{"id":814,"rate":6.955,"rate_count":3349,"kpOrder":10240,"name":"Море Солтона","secondName":"The Salton Sea","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После убийства любимой жены Дэнни Паркер погружается в мир, в котором всё - обман. Сменив имя и внешность, он начинает опасное путешествие в криминальный мир, чтобы найти убийцу жены, который напрямую связан с самыми опасными преступлениями в городе.","imdbId":"","duration":"1:43","slogan":"Если вы ищете истину, вы обратились не по адресу","MPAA":"R"},{"id":6773,"rate":6.955,"rate_count":2777,"kpOrder":10241,"name":"Мудрость крокодилов","secondName":"The Wisdom of Crocodiles","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Загадочному и неотразимому Стивену нужна кровь молодых женщин, чтобы жить. В ней он ищет сущность любви, без этого ингредиента он обречен на медленную гибель.\n\rОн - современный вампир в бесконечных поисках своей единственной возлюбленной. Юные красавицы бессильны перед его чарами, но Стивену нужна та, кто будет любить его беззаветно и страстно.\n\rКогда в жизни Стивена появляется Анна, его чувства впервые находят ответ в ее трепетном сердце, но Анна еще не знает, что своим избранницам в обмен на любовь Стивен может предложить лишь жестокую смерть...","imdbId":"tt0120894","duration":"1:38","slogan":"Ему нужна кровь молодых женщин, чтобы жить...","MPAA":"R"},{"id":403820,"rate":6.955,"rate_count":1108,"kpOrder":10242,"name":"Грех","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Отслужив в армии, Виктор Завьялов едет в деревню навестить могилу своего погибшего друга Сергея Синцова. В деревне Виктор знакомится с его матерью Верой Сергеевной и влюбляется в нее, несмотря на большую разницу в возрасте. Отношения Виктора и Веры Сергеевны вызывают яростное осуждение родни и односельчан. Виктор вынужден уехать из деревни в Петербург, где встречает свою бывшую невесту Вику. Виктор пытается забыть Веру Сергеевну, но не может…","imdbId":"tt1170356","duration":"1:30","slogan":null,"MPAA":null},{"id":264928,"rate":6.955,"rate_count":852,"kpOrder":10243,"name":"Круче не бывает","secondName":"Knallhart","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":16,"description":"Мириам и ее 15-летний сын Михаэль вынуждены оставить свою виллу в фешенебельном берлинском районе Целлендорф и переехать в неблагоприятный этнический квартал.\n\rНа новом месте мальчишке приходится тяжело: в школе ничему кроме побоев не научишься, а дома не дает покоя мать, занятая поисками нового мужчины. Жизнь переворачивается с ног на голову, когда местный криминальный авторитет берет парня под свое крыло.\n\rОказалось, что его ангельское лицо — идеальная маска наркокурьера. Михаэль входит в роль и ему уже кажется, что он на пути к своей мечте. Однако на самом деле он шел совсем в другую сторону…","imdbId":"tt0475317","duration":"1:38","slogan":"Simdi olmek istemezsin, degil mi?","MPAA":null},{"id":18001,"rate":6.955,"rate_count":568,"kpOrder":10244,"name":"Ад в Тихом океане","secondName":"Hell in the Pacific","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":16,"description":"Действие фильма происходит во время Второй мировой войны. На необитаемом острове в Тихом океане оказываются 2 военных с противоборствующих сторон — американский пилот и японский военнослужащий в должности капитана.\n\rСперва они ненавидят друг друга и пытаются уничтожить друг друга. Затем каждый из них пытается спастись, обманув другого. Затем они понимают, что по одному им не спастись, а для того чтобы покинуть остров они начинают строить плот.","imdbId":"tt0063056","duration":"1:43","slogan":"They hunted each other as enemies...they tormented each other as savages...they faced each other as men!","MPAA":"G"},{"id":417815,"rate":6.955,"rate_count":477,"kpOrder":10245,"name":"Сто солдат и две девушки","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Вторая мировая война. Героиня фильма - санинструктор Аля Буланина, общение с которой возрождает веру солдат в то, что дома их ждут и любят...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":887519,"rate":6.954,"rate_count":29018,"kpOrder":10246,"name":"Superнянь 2","secondName":"Babysitting 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Влюбленная парочка Фрэнк и Соня приглашают своих друзей на отдых в Бразилию, в роскошный отель богатенького папы Сони. Планировалось, что это будет отдых мечты, а Фрэнк сделает Соне предложение посреди всей этой экзотики. Но его попытки получить одобрение отца оборачиваются полным провалом. Ведь с такими друзьями, как у него, и враги не нужны!\t\n\rНо настоящая катастрофа – впереди. Когда друзья – сексуально озабоченный Сэм, наивный чудак Эрнест и умственно отсталый Алекс – вместе с беднягой Фрэнком собрались на экскурсию, ушлый папаша пользуется возможностью и засылает в джунгли с этой бандой свою крикливую и надоедливую старушку. В общем, Амазонка и ее девственные леса еще никогда не были в такой опасности!","imdbId":"tt4400058","duration":"1:33","slogan":null,"MPAA":null},{"id":5608,"rate":6.954,"rate_count":5462,"kpOrder":10247,"name":"Музей восковых фигур","secondName":"Waxwork","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","США"],"genres":["комедия","ужасы"],"age":16,"description":"Неизвестно откуда в городе появляется музей восковых фигур, в котором собраны самые страшные монстры в истории мистики Дракула, маркиз Де Сад, Призрак оперы, Франкейштейн и многие другие. Зловещий хранитель музея приглашает группу школьников, модерновых припанкованных подростков, на презентацию открытия музея, которая должна состояться ровно в полночь.\n\rПридя в музей, они обнаруживают «неполноценность» коллекции - некоторым восковым миниатюрам (а это, как правило, сценки из жизни не самых приятных исторических персонажей типа маркиза Де Сада или графа Дракулы) не хватает героев... В смысле - жертв... А в городе, между тем, пропадают люди...","imdbId":"","duration":"1:33","slogan":"you can step inside the hall of horrors - but dare you pay the price?","MPAA":"R"},{"id":66425,"rate":6.954,"rate_count":3311,"kpOrder":10248,"name":"Один шанс на двоих","secondName":"1 chance sur 2","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","комедия"],"age":16,"description":"Тебе - 20 лет, ты красива, с легкостью угоняешь машины и только что вышла из тюрьмы. Они - два претендента в твои папаши, легко собирающие «Магнум» с завязанными глазами и имеющие немалый опыт обращения со взрывчаткой. Когда вы вместе - вам не страшны ни французская полиция, ни русская мафия...","imdbId":"tt0119247","duration":"1:44","slogan":null,"MPAA":null},{"id":817616,"rate":6.954,"rate_count":2672,"kpOrder":10249,"name":"Инициал «Ди»: Экстра-стадия 2","secondName":"Initial D: Extra Stage 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":[""],"age":null,"description":"","imdbId":"tt3382648","duration":"","slogan":null,"MPAA":null},{"id":805632,"rate":6.954,"rate_count":1433,"kpOrder":10250,"name":"Испытание огнем","secondName":"Trial by Fire","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"История Кэмерона Тодда Уиллингема, который был казнен в Техасе за убийство своих детей после того, как были опровергнуты доказательства и свидетельские показания о его невиновности.","imdbId":"tt3263946","duration":"2:07","slogan":"Stand for What's Right, Fight for What's True.","MPAA":"R"},{"id":266958,"rate":6.954,"rate_count":1228,"kpOrder":10251,"name":"Во власти женщины","secondName":"Tatt av kvinnen","type":"FILM","year":2007,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Она стала приходить все чаще и чаще. Однажды осталась на ночь. Потом принесла свои вещи. И все - вот она уже вошла в его жизнь... Но разве это любовь?","imdbId":"tt0780621","duration":"1:30","slogan":"Унесенный женщиной...","MPAA":null},{"id":46298,"rate":6.954,"rate_count":1088,"kpOrder":10252,"name":"Над Тиссой","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["триллер"],"age":0,"description":"История разоблачения агента иностранной разведки, попавшего под подозрение бдительных колхозников и работников правоохранительных органов.","imdbId":"tt0234307","duration":"1:24","slogan":null,"MPAA":null},{"id":1283732,"rate":7.221,"rate_count":253,"kpOrder":10252,"name":"Скажи, что ты видела","secondName":"Bondaero malhara","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"После взрыва, устроенного маньяком и унесшего жизнь его невесты, криминальный профайлер уехал в сельскую глушь подальше от людей. Там он всё же знакомится с местной начинающей полицейской, у которой есть способность помнить всё, что она когда-либо видела.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8771,"rate":6.954,"rate_count":811,"kpOrder":10253,"name":"Падение Римской империи","secondName":"The Fall of the Roman Empire","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":16,"description":"Правлению императора Марка Аврелия приходит конец, умирая, он назначает своим преемником не сына Комадаса, а полководца Гая Ливия, влюбленного в его дочь.\n\rИменно из-за этого Комадас все-таки приходит к власти и ситуация в Римской империи резко меняется: рушатся все военные и политические достижения, племена\n\rварваров вместе с предводителями бывших имперских провинций нападают на ослабевший Рим.","imdbId":"tt0058085","duration":"3:08","slogan":"Their world was ending...the barbarians were at the gate...this was the time when passions, appetites, emotions ran wild","MPAA":null},{"id":328102,"rate":7.22,"rate_count":253,"kpOrder":10253,"name":"Дорога в Эйвонли","secondName":"Road to Avonlea","type":"TV_SHOW","year":1990,"yearEnd":1996,"countries":["Канада","США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Главная героиня сериала, события которого разворачиваются в ранних 1900-х – молодая богатая девушка, отправленная жить со своими родственниками на Остров Принца Эдуарда.","imdbId":"","duration":"0:43","slogan":null,"MPAA":"PG"},{"id":424420,"rate":6.954,"rate_count":667,"kpOrder":10254,"name":"Хеллбой II: Золотая армия – Пролог","secondName":"Hellboy II: The Golden Army - Prologue","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Пролог ко второму фильму о Хеллбое, сделанный в виде видео-комикса.","imdbId":"tt1262132","duration":"0:07","slogan":null,"MPAA":null},{"id":44947,"rate":6.954,"rate_count":611,"kpOrder":10255,"name":"Котовский","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","история"],"age":16,"description":"Фильм о легендарном герое Гражданской войны Григории Ивановиче Котовском, прошедшем большой революционный путь и ставшим признанным военным командиром кавалерийских войск: комдивом, комбригом, комполка.\n\rШесть раз он бежал из тюрьмы, был приговорен к смертной казни и вновь бежал, чтобы стать одним из самых пламенных воинов революции.  Его знаменитая конная бригада билась с врагом под Киевом и Белой Церковью, у Николаева и Одессы, и нигде не знала поражений.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":57166,"rate":6.953,"rate_count":144857,"kpOrder":10256,"name":"Бумер","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"По ночным улицам Москвы уходит от погони черный BMW, уходящий. Цепь роковых событий с разборками и стрельбой поставила четырех друзей вне закона. В жизни без правил им нет пути назад, а чёрный бумер - мощный и надежный - уносит их всё дальше от Москвы, в шальную и безжалостную глушь российских дорог. Никто из них не хотел убивать. Никто из них не хотел умирать. Но этот путь им придется пройти до конца. ","imdbId":"tt0381936","duration":"1:50","slogan":"Не мы такие. Жизнь такая","MPAA":null},{"id":724268,"rate":7.219,"rate_count":412,"kpOrder":10256,"name":"Не навреди","secondName":"Do No Harm","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"История о выдающемся нейрохирурге по имени Джейсон Коул, который страдает раздвоением личности. Коул вынужден бороться с собственным злым альтер-эго Иеном Прайсом, в которого превращается ночью.","imdbId":"","duration":"0:43","slogan":"He's twice the man you think he is.","MPAA":null},{"id":104964,"rate":6.953,"rate_count":41725,"kpOrder":10257,"name":"Пристрели их","secondName":"Shoot 'Em Up","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Изгой, живущий воспоминаниями о собственном трагическом прошлом, спасает от верной смерти грудного младенца, оказавшись впутанным в правительственный заговор. Вместе с проституткой, ублажающей фантазии клиентов о грудном вскармливании и берущей на себя заботу о малыше, герой отсчитывает последние деньки двух коррумпированных чиновников.","imdbId":"tt0465602","duration":"1:26","slogan":"Ни имени, ни прошлого... и нечего терять","MPAA":"R"},{"id":273067,"rate":7.219,"rate_count":336,"kpOrder":10257,"name":"Ларго Винч","secondName":"Largo Winch","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Германия","Канада","Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Ларго и его друг Саймон становятся свидетелями нападения на падрэ Мориса, у которого похищают старинный манускрипт. В это же время погибает глава богатейшей  корпорации «W» Нэрио Винч, по завещанию которого наследником финансовой империи назначен Ларго. Парень сперва хочет отказаться, но после просмотра видеопослания, которое Нэрио успел отправить перед смертью, соглашается стать во главе корпорации «W» и разгадать тайну древнего манускрипта...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":572376,"rate":6.953,"rate_count":38343,"kpOrder":10258,"name":"В первый раз","secondName":"The First Time","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Симпатяга Дэйв безнадежно и бесперспективно влюблен в первую школьную красавицу. Очаровательная Обри встречается с самодовольным мачо, который ей совершенно не подходит, но с которым она, зачем-то, решила лишиться девственности. И совсем неизвестно, как бы обернулись жизни двух этих замечательных молодых людей, если бы они случайно не столкнулись на вечеринке, которую разогнала полиция.\n\rОбри и Дэйв становятся друзьями… нет, вы не подумайте — только друзьями, которые могут поплакаться друг другу в жилетку и пожаловаться на превратности любви. Но однажды их нежная дружба начинает под воздействием сильного эротического электричества превращаться во что-то большее — захватывающее и волнующее. В то, что у каждого когда-то бывает в первый раз… и о чем потом, бывает, смешно вспоминать.","imdbId":"tt1763303","duration":"1:35","slogan":"Когда-то секс бывает в первый раз","MPAA":"PG-13"},{"id":401737,"rate":7.219,"rate_count":236,"kpOrder":10258,"name":"Корелли","secondName":"Correlli","type":"TV_SHOW","year":1995,"yearEnd":1995,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Перешагнув  ворота “Блекстрим”, мужской колонии, Луиза Корелли , заняла должность психолога. Осужденный за вооруженное ограбление Кевин Джонс, сразу же оказался в центре ее внимания. \n\rСтавя только ей понятные эксперименты на узниках тюрьмы и на личном составе служащих, Корелли становиться все более и более вовлеченной в тюремную жизнь. А ее нарастающие близкие отношения с Джонсом начали представлять опасность для ее жизни и карьеры...","imdbId":"tt0111927","duration":"0:50","slogan":null,"MPAA":null},{"id":78320,"rate":6.953,"rate_count":25531,"kpOrder":10259,"name":"Оправданная жестокость","secondName":"A History of Violence","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер"],"age":18,"description":"Двое бандитов путешествуют по американской провинции, оставляя после себя многочисленные трупы. Однажды они оказываются в тихом городке Миллбрук, штат Индиана. В этом городе живёт Том Столл, уважаемый всеми владелец небольшой закусочной, и его семья — жена Иди и двое детей, Джек и Сара. При попытке вооружённого ограбления своей закусочной Том Столл убивает бандитов и становится местным героем, о его подвиге упоённо рассказывает телевидение. На следующий день в Миллбруке появляются загадочные люди, которые почему-то называют Тома именем Джоуи и расспрашивают его о Филадельфии.","imdbId":"tt0399146","duration":"1:36","slogan":"У каждого свои секреты...","MPAA":"R"},{"id":726839,"rate":6.953,"rate_count":9872,"kpOrder":10260,"name":"Феи: Загадка пиратского острова","secondName":"The Pirate Fairy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм","фэнтези"],"age":0,"description":"История о Зарине, смышленой и амбициозной фее, собирающей пыльцу растений. Все начинается с того, что она похищает волшебную пыльцу фей…","imdbId":"tt2483260","duration":"1:18","slogan":"From the World of Peter Pan.","MPAA":"G"},{"id":1378869,"rate":7.218,"rate_count":449,"kpOrder":10260,"name":"Шифр 2","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"1957 год, Москва. Ирина, Анна, Софья и Катерина раскрывают новые загадочные убийства. Подполковник МУРа Проскурин категорически против вмешательства девушек в дела следствия, но в исключительных случаях ему все-таки приходится использовать их уникальные аналитические способности и нестандартные неожиданные идеи. Многое изменилось в жизни девушек с тех пор, как они вновь стали спецгруппой. Соня развелась с Виктором, устроилась на работу в МУР. У Сони и помощника Проскурина, Кима Вершинина, завязываются романтические отношения. Катерине удалось наладить понимание с дочерью Лидой. Анна больше не работает в ресторане, и в ее личной жизни наметились серьезные изменения. И только у Ирины все по-прежнему – муж, дети, работа в школе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":398292,"rate":6.953,"rate_count":4428,"kpOrder":10261,"name":"Фильм со мной в главной роли","secondName":"A Film with Me in It","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия","триллер"],"age":16,"description":"Двое неудачников творческих профессий – актер Марк и сценарист Пирс – практически доходят до ручки: они задолжали за квартиры за несколько месяцев, в личной жизни крах, творческие планы остаются лишь в замыслах, и просвета не видно.\n\rВ одно несчастливое утро, к тому же, в квартире Марка практически одновременно падает люстра, происходит короткое замыкание и обрушивается несколько плохо закрепленных и давно требующих починки предметов домашнего обихода. С каждой поломкой в квартире появляется новый труп… Задача Пирса и Марка – незаметно избавиться от них. Ведь сами они ни в чем не виноваты, не так ли?","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":923461,"rate":7.218,"rate_count":219,"kpOrder":10261,"name":"Моя любовь Ын-дон","secondName":"Saranghaneun Eundonga","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чи Ын-хо далек от идеала, он довольно раздражительный и настороженный человек. Ын-хо стал актером не ради известности или популярности, а для того чтобы встретить свою первую любовь Ын-дон. Он убежден, что не сможет полюбить кого-либо ещё, поэтому одержим идеей найти её. Их запутанная любовная история охватывает долгих 20 лет. Когда Ын-хо наконец-то встречает Ын-дон, она меняет его жизнь, но это уже не та девочка, в которую он когда-то был влюблен.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":481576,"rate":6.953,"rate_count":4121,"kpOrder":10262,"name":"Кто я?","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Ранним дождливым утром на перроне железнодорожного вокзала рядом  с поездом «Москва-Севастополь» милиция обнаружила молодого человека, потерявшего память. Никаких документов при нем не найдено. Кто он? И как оказался на вокзале? Начинается расследование…","imdbId":"tt1601450","duration":"1:38","slogan":"Всё, что вы вспомните, будет использовано против вас","MPAA":null},{"id":468319,"rate":7.218,"rate_count":200,"kpOrder":10262,"name":"Лава-Лава!","secondName":"Lava-Lava!","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0462649","duration":"0:04","slogan":null,"MPAA":null},{"id":411710,"rate":6.953,"rate_count":1009,"kpOrder":10263,"name":"Собака Павлова","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм о тех, кто живёт в большом, красивом обшарпанном доме. В санатории для тех, кто не здоров душевно. Ксюша и Максим, члены этой большой, вынужденной семьи, тоже находятся здесь и безумно любят друг друга. Большая санаторская семья живёт в рамках режима и культовой здесь трудотерапии, не выпуская из рук веников, тряпок, лопат, скребков. Так и живут, так проходят их дни вереницей, никто не задумывается о смысле происходящего. \n\rОбитатели санатория, по сравнению с прихожанами с «воли» более адекватны и самодостаточны. Ворота заведения действительно открыты, но никто никуда не идёт, потому что здесь какой есть, но всё-таки дом, скребки, лопаты... Здесь ты нужен, чтобы есть и убирать. А за воротами неизвестно — нужен ли. Вернее известно, что нет.","imdbId":"tt1231281","duration":"1:18","slogan":"Ты НЕ нужен? Тебя НЕ хотят? Тебя НЕ любят? ИДИ К НАМ!","MPAA":null},{"id":325762,"rate":7.218,"rate_count":170,"kpOrder":10263,"name":"Шоколад с перцем","secondName":"Chocolate com Pimenta","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Простая девушка Ана Франсиска, внучка городского зеленщика, поспорила, что сможет понравиться богатому молодому человеку Данилу, но вскоре влюбляется в него по-настоящему и оказывается беременной. Из-за интриг тетки Данилу, они расходятся. Ана удачно выходит замуж и получает в наследство шоколадную фабрику, на которой работала прежде...","imdbId":"tt0380096","duration":"0:45","slogan":"A nova delícia das seis. (The new six'o'clock delicious.)","MPAA":null},{"id":276732,"rate":6.953,"rate_count":1017,"kpOrder":10264,"name":"Зачем мы женимся?","secondName":"Why Did I Get Married?","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Это веселый и искренний рассказ о компании друзей, каждый из которых справляется с семейной жизнью как умеет. Доктор Патриция Энью - психотерапевт, она написала бестселлер на тему брака. В качестве примера она рассматривает взаимоотношения в четырех парах, одна из которых ее собственная, а три другие - пары ее друзей. Каждый год пары отправляются в недельный отпуск, во время которого их начинает мучить вопрос: «Зачем же я все-таки женился?». В паре Патриции и ее мужа Гевина все дни проходят однообразно и скучно; Терри уверен, что работа для его жены Дианы важнее, чем он; Анжела, которая руководит своим бизнесом, постоянно третирует своего мужа Маркуса, который работает на нее; а Майк изводит Шилу, свою очень религиозную и полноватую жену. Во время отпуска, многие секреты каждого из героев выйдут наружу. Смогут ли они пережить все это и не разрушить свои браки?","imdbId":"tt0906108","duration":"1:53","slogan":"...Because no one inspires me more.","MPAA":"PG-13"},{"id":542263,"rate":7.218,"rate_count":125,"kpOrder":10264,"name":"Заклинательница зверей Эрин","secondName":"Kemono no Souja Erin","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Среди вечных битв и людского хаоса поднялась великая, хранимая богами империя Рёдза. Никто не может посягнуть на ее пределы, да и внутри страны власть уже немолодой императрицы крепка и незыблема. Правда, кроме помощи богов у могущества империи есть еще одна простая причина - только в Рёдза умеют использовать для битвы драконоподобных ящеров Тода, небольшой отряд которых может разогнать любую армию. Выращивать и тренировать 10-метровых зверей – сложное и ответственное ремесло, поэтому молодая мастерица Сойон, хоть и происходит из гонимого Племени Тумана, все же пользуется в деревне Аке определенным авторитетом. Аке – особая деревня, все жители которой, так или иначе, заняты работой с Тода, причем результаты курируются «с самого верха». Любая ошибка может дорого обойтись, поэтому Сойон и пыталась отговорить дочь, 8-летнюю Эрин, от выбора семейной профессии.\n\rУвы, судьба зеленоглазой Эрин, обладательницы невероятного таланта, была уже решена. Жизнь этой девочки пройдет среди войн и интриг, горечи предательства и обретения любви.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":21203,"rate":6.953,"rate_count":897,"kpOrder":10265,"name":"Манекен","secondName":"Mannequin","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Джонатан влюбляется в манекен, выставленный на витрине филадельфийского универмага. Тот (точнее та) оживает и оказывается египетской принцессой.","imdbId":"tt0093493","duration":"1:30","slogan":"Jonathan Switcher loved talking to his work, but he never expected it to talk back. Now his life's heading in a different direction.","MPAA":"PG"},{"id":1117576,"rate":7.217,"rate_count":349,"kpOrder":10265,"name":"Детки в порядке","secondName":"The Kids Are Alright","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":18,"description":"Главные герои — семья католиков, прозябающая на задворках Лос-Анджелеса. Майк и Пегги растят восьмерых сорванцов. Все идет наперекосяк, когда в семью возвращается старший сын Лоуренс. Он заявляет, что бросает духовную семинарию и собирается «спасать мир».","imdbId":"tt7440732","duration":"0:30","slogan":null,"MPAA":null},{"id":103360,"rate":6.953,"rate_count":769,"kpOrder":10266,"name":"Фантоцци в раю","secondName":"Fantozzi in paradiso","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Один за другим умирают бывшие коллеги Фантоцци. После очередных похорон Уго и сам случайно попадает в больницу, где узнает, что жить ему осталось не более двух недель... Пытаясь насладиться последними днями, Фантоции делает, наконец, все то, о чем когда-то мечтал.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":468054,"rate":7.217,"rate_count":257,"kpOrder":10266,"name":"Отдел убийств","secondName":"City Homicide","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Самая большая честь и ответственность для полицейского – это расследование убийств. Не всегда убийства совершаются маньяками или закоренелыми преступниками, убийцами могут стать обычные люди из-за страха, отчаяния, желания отомстить... Эта драма рассказывает о расследовании мотивов, которые движут убийцами: кто они, почему они идут на это и о том, как полиции удается поймать их. Расследованиями занимается четверка проницательных, амбициозных и очень обаятельных полицейских, для которых преступления, убийства и опасность – часть повседневной жизни.","imdbId":"","duration":"0:43","slogan":"No murder will remain a mystery.","MPAA":null},{"id":88718,"rate":6.953,"rate_count":679,"kpOrder":10267,"name":"Следствие ведут знатоки: Он где-то здесь","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Водитель новенькой «Волги» не справился с управлением, вылетел в кювет и погиб. В разбитой машине обнаруживают несколько десятков тысяч рублей. Откуда они у скромного работника городской службы времени? Да и ездил он ранее на «Москвиче».","imdbId":"","duration":"2:49","slogan":null,"MPAA":null},{"id":126169,"rate":6.953,"rate_count":476,"kpOrder":10268,"name":"Усы","secondName":"La moustache","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":null,"description":"Однажды вечером Марк решил сбрить усы. Глядя в зеркало на свой новый облик, он предвкушает реакцию своей жены Аньез. Однако Аньез не замечает произошедшей перемены ни сейчас, ни на последующем ужине у знакомых. Мало того, во время ужина друзья Серж и Надя и их дочь Лара тоже не заметили произошедшей перемены. Марк теряется в догадках — это розыгрыш? Он раздражен и обижен и устраивает жене сцену. Однако Аньез не может понять в чем дело — ведь Марк, по её словам, никогда не носил усов…","imdbId":"tt0428856","duration":"1:27","slogan":null,"MPAA":null},{"id":423016,"rate":7.217,"rate_count":121,"kpOrder":10268,"name":"Юные мушкетеры","secondName":"Young Blades","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Исторический телесериал о приключениях четырех героев: сыне легендарного Дартаньяна; изобретателе Сироке; девушке, которая вынуждена притворяться мужчиной, Жаклин и поэте Рамоне.","imdbId":"","duration":"0:43","slogan":"A new generation of brash, young musketeers","MPAA":null},{"id":666935,"rate":6.952,"rate_count":85797,"kpOrder":10269,"name":"Кадры","secondName":"The Internship","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Билли и Ник всю жизнь занимаются продажами. Но новый компьютерный мир рушит их карьеру. Стараясь доказать, что они не отстали от жизни, они бросают вызов судьбе, получив желанную стажировку в компании Google вместе с командой лучших студентов колледжей. Но получить доступ в этот фантастический мир – это только половина дела. Сейчас им придется выдержать конкуренцию с самыми лучшими техническими гениями, чтобы доказать, что необходимость – это мать обновления.","imdbId":"tt2234155","duration":"1:59","slogan":"Решают всё","MPAA":"PG-13"},{"id":473941,"rate":7.217,"rate_count":105,"kpOrder":10269,"name":"Принцесса Старла и повелители камней","secondName":"Princess Gwenevere and the Jewel Riders","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["США","Тайвань"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Магическому равновесию в волшебном королевстве Авалоне грозит опасность - темной волшебнице Кейл удалось завладеть диким магическим камнем, который разрушил гармонию волшебных камней короны. Добрый чародей и воспитатель принцесс - Мэрлин должен покинуть Авалон до тех пор, пока гармония камней короны не будет восстановлена. Это трудное дело он поручает своим воспитанницам - очаровательной принцессе Старле и ее подружкам.","imdbId":"tt0112131","duration":"0:22","slogan":"Jewel Power!","MPAA":null},{"id":8139,"rate":6.952,"rate_count":34634,"kpOrder":10270,"name":"Дорогая, я уменьшил детей","secondName":"Honey, I Shrunk the Kids","type":"FILM","year":1989,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"Последнее изобретение великого новатора профессора Залински - электромагнитная машина которая может уменьшать предметы. Когда чудо техники, наконец, заработало, этими предметами оказались... дети изобретателя, попавшие в поле действия прибора.\n\rОни и так не отличались гигантским ростом, а теперь еще и сократились в размере настолько, что их вообще не стало видно. Ничего не подозревающий отец опять же совершенно случайно выбрасывает своих отпрысков в мусорное ведро.\n\rНовоиспеченным лилипутам нужно выбраться из помойки как можно быстрее пока их не затоптали тараканы и вернуться домой чтобы обнять заботливого папочку.","imdbId":"","duration":"1:30","slogan":"The most astonishing, innovative, backyard adventure of all time!","MPAA":"PG"},{"id":4440,"rate":6.952,"rate_count":19940,"kpOrder":10271,"name":"Убей меня нежно","secondName":"Killing Me Softly","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Роковая встреча с неотразимым и загадочным парнем изменила размеренную жизнь Элис. Расставшись с надежным другом, она бросается в объятия Адама, понимая, что нашла вторую половину. И лишь после свадьбы она осознает, что ничего не знает о супруге.\n\rВскоре анонимные письма с угрозами, таинственная запертая кладовая и странное поведение мужа заставляют Элис заглянуть в его прошлое. С этого момента ее жизнь превращается в кошмар, где пугающие совпадения и шокирующие открытия говорят лишь об одном: ее муж на самом деле хладнокровный убийца-маньяк.","imdbId":"tt0598894","duration":"1:40","slogan":"Основной инстинкт сильнее страха смерти","MPAA":"R"},{"id":5183,"rate":6.952,"rate_count":10956,"kpOrder":10272,"name":"Герой-одиночка","secondName":"Last Man Standing","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","криминал"],"age":16,"description":"Америка, времена «сухого закона». Наёмник Джон Смит по пути к мексиканской границе оказывается в маленьком техасском городке, где обосновались две банды бутлегеров - ирландца Дойла и итальянца Строззи, ведущие между собой бесконечные кровавые разборки. Присоединяясь то к одной банде, то к другой, разряжая свой пистолет то в одних гангстеров, то в других, Смит преследует свои собственные цели.","imdbId":"tt0116830","duration":"1:41","slogan":"Каждый сам за себя","MPAA":"R"},{"id":580732,"rate":7.216,"rate_count":132,"kpOrder":10272,"name":"Конан – мальчик из будущего 2","secondName":"Mirai shônen Konan 2 - Taiga daibôken","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt1529737","duration":"0:25","slogan":null,"MPAA":null},{"id":63894,"rate":6.952,"rate_count":6780,"kpOrder":10273,"name":"Принцесса на бобах","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":12,"description":"Бизнесмен из «новых русских» Дима Пупков с помощью фиктивного брака решает поменять свою неблагозвучную фамилию на престижную. Его знакомят с... посудомойкой Ниной, которая, как выяснилось, принадлежит к знаменитому роду Шереметьевых.\n\rОна с трудом перебивается на нескольких работах и, как кажется Диме, легко согласится на выгодное предложение, Однако оказалось, что «купить» ее невозможно. Постепенно чувства становятся важнее задуманной сделки.\n\rПолуфарсовая ситуация развивается в историю любви, мелодраму о современной Золушке...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1112759,"rate":7.216,"rate_count":114,"kpOrder":10273,"name":"Переустановка Сакурады","secondName":"Sakurada Reset","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":268522,"rate":6.952,"rate_count":6115,"kpOrder":10274,"name":"Больше Бена","secondName":"Bigga Than Ben","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Круто замешанная на наркотиках и криминале история двух друзей, приезжающих в Лондон в погоне за адреналином и Фортуной. Правда Спайкер и Собакка быстро понимают, что рамки закона слишком тесны для тех, кто хочет выжить в чужом мегаполисе без гроша в кармане. К счастью, они знакомятся с местным Остапом Бендером, Арташесом. Под руководством ловкого Арташа, они учатся воровать в супермаркетах, обчищать банки, обманывать операторов сотовой связи, добывая (и тут же продавая) бесплатные мобильники, бесплатно ездить на общественном транспорте и мошенничать, мошенничать, мошенничать.","imdbId":"","duration":"1:25","slogan":"Как мы нагибали Лондан!","MPAA":null},{"id":760328,"rate":7.215,"rate_count":250,"kpOrder":10274,"name":"Женщина-констебль","secondName":"WPC 56","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Выпускница полицейской школы Джина Доусон попадает по распределению в полицейский участок Бринфорда. На дворе конец 50-х, и в полиции, как и повсюду в обществе, процветает мужской шовинизм, расизм, коррупция и крутые нравы. \n\rПоначалу бравые офицеры полицейского подразделения отказываются принимать всерьёз юную, хорошенькую, слегка наивную коллегу, поглядывая на неё снисходительно и с долей иронии. Джине придётся вынести немало насмешек и издевательств, не раз доказывать свою профпригодность, отстаивать права задержанных, ввязываясь в нелёгкое противостояние с представителями сильного пола.","imdbId":"tt2678354","duration":"0:45","slogan":null,"MPAA":null},{"id":44819,"rate":6.952,"rate_count":3536,"kpOrder":10275,"name":"Заклятие долины змей","secondName":"Klatwa doliny wezy","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша","СССР"],"genres":["приключения","фантастика"],"age":16,"description":"Парижский антиквар Травен некогда выкрал из лаосского монастыря священную реликвию и манускрипт, гласивший, что в Долине Тысячи Змей хранится оружие, обладатель которого станет властелином мира.\n\rПроходит время, и Травен с польским ученым отправляются в экспедицию в Долину, не подозревая, что тайна манускрипта известна не только им… ","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":993187,"rate":7.215,"rate_count":227,"kpOrder":10275,"name":"Твое милое личико отправится в ад","secondName":"Your Pretty Face Is Going to Hell","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Ад — это огромная корпорация. Черти — сотрудники, сидящие за офисными перегородками. Кто–то разгильдяйствует, кто–то пытается выслужиться перед начальством, и все хотят хотя бы недельку отдохнуть на земле. Ну а Сатана — типичный начальник: недалекий, несправедливый, с рогами и копытами.","imdbId":"tt2362694","duration":"0:11","slogan":"Hell is hiring","MPAA":null},{"id":503,"rate":6.952,"rate_count":2879,"kpOrder":10276,"name":"Парни что надо","secondName":"The Right Stuff","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":16,"description":"Фрагментарная история американской астронавтики с 1947 по 1963 год, когда после долгих и трагических испытаний американцы, наконец, вышли в космос.","imdbId":"tt0086197","duration":"3:13","slogan":"By flying higher and faster than any other man had ever dared before, Chuck Yeager set the pace for a new breed of hero. Those that had just one thing in common...THE RIGHT STUFF.","MPAA":"PG"},{"id":408692,"rate":7.214,"rate_count":257,"kpOrder":10276,"name":"Повесть о Золушке","secondName":"Shinderera monogatari","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Италия","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Золушка родом из аристократической семьи, но ее мать умерла, когда она была совсем крошкой. После этого отец женился на вдове с двумя дочерьми и однажды ему приходится надолго уехать в другие края по делам. Тогда мачеха переложила все хозяйственные обязанности на Золушку, отказывая ей в малейших удовольствиях и порой даже рискуя ее жизнью. Мечтой каждой девушки в королевстве было завоевать сердце принца Чарльза. Мачеха Золушки готова была сделать все, чтобы принцессой стала одна из ее дочерей, но не Золушка. Однако во дворце главной претенденткой на этот титул была Изабель, дочь герцога Зорала, который втайне мечтал захватить власть в Изумрудном замке.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":102730,"rate":6.952,"rate_count":948,"kpOrder":10277,"name":"Скольжение","secondName":"Nightmare Street","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Воскресная прогулка в парке аттракционов обернулась для Джоанны кошмаром. Ее дочь Эмму чуть не переехал грузовик, а сама она попадает в больницу. Но ужас только начинается.\n\rОчнувшись, Джоанна понимает, что она лишилась дочери, а в ее доме живут чужие люди. Теперь у нее другое имя, другая жизнь. Джоанну подозревают в убийстве. У нее слишком мало времени, чтобы во всем разобраться...","imdbId":"tt0132363","duration":"1:23","slogan":null,"MPAA":null},{"id":581794,"rate":7.214,"rate_count":186,"kpOrder":10277,"name":"Прорицатель Омар Хайям. Хроника легенды","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Иран","Россия","Узбекистан"],"genres":["биография","драма","история"],"age":12,"description":"Повествование в картине начинается, когда Омару всего 4 года. Но он уже запоминает наизусть отрывки из Корана. С взрослением Омара крепнет и его великолепный ум. Но его смелость и свободолюбие - не самые желанные качества на Востоке. Его поэтический дар становится косвенной причиной смерти отца. Нападения воинов-сельджуков гонят семью Хайямов из города в город. В 18 лет Омар уже становится виднейшим философом, математиком и астрономом Самарканда. Всю жизнь он не свободен. \n\rПоэт и ученый вынужден вечно быть в услужении у людей, которые разорили его родину и убили отца и учителя. Его таланты - причина всех его бедствий. Хайям вечно одинок. Его первая любовь и ученик - предают, невеста - погибает, друг - бросает. Эти страдания он выражает в своих рубаи, которые живы уже 10 веков. К 60 годам Хайям нищ и забыт всеми. Но мужественный и мудрый человек не сдается никогда.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43256,"rate":6.952,"rate_count":854,"kpOrder":10278,"name":"Приключения Квентина Дорварда, стрелка королевской гвардии","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":16,"description":"Франция, XV век. Молодой шотландец, стремящийся достойно приложить свои силы, обласкан королем и принят в гвардию. Вскоре король поручает ему трудную миссию - однако дело оборачивается коварным обманом. Спасая возлюбленную, стрелок гвардии проявляет чудеса мужества и благородства...","imdbId":"tt0174137","duration":"1:37","slogan":null,"MPAA":null},{"id":724383,"rate":6.952,"rate_count":907,"kpOrder":10279,"name":"Робот Хал","secondName":"Haru","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Куруми, главная героиня фильма, потеряла своего любимого в авиакатастрофе и впала в депрессию, утратив смысл существования. Чтобы вернуть ее волю к жизни, Куруми был предоставлен андроид серии Q01, известный как «робот Хал». Он изо всех сил пытается понять прошлое настоящего Хала и привязанности по отношению к Куруми Халу, а также, что значит быть живым. Во время своей жизни с андроидом, Куруми начинает постепенно открывать ему своё сердце.","imdbId":"tt2573198","duration":"1:00","slogan":"When a fragile beauty loses her world, only a robot can fix her broken heart.","MPAA":null},{"id":47202,"rate":6.952,"rate_count":744,"kpOrder":10280,"name":"Боб-прожигатель","secondName":"Bob le flambeur","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мошенник Боб на грани банкротства решает, несмотря на предостережения друга, крупного полицейского начальника, обмануть казино Довиль. Всё распланировано до мелочей, однако полиции становится известно о предстоящей афере. ","imdbId":"tt0047892","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":84915,"rate":6.952,"rate_count":629,"kpOrder":10281,"name":"Белые волки","secondName":"Weisse Wölfe","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ГДР)","Югославия"],"genres":["вестерн","драма","история"],"age":12,"description":"Вождь племени дакота Зоркий Сокол, его жена Вороново Крыло и два воина - единственные оставшиеся в живых из всего племени. Они укрываются в горах Блэк-Хиллс. Они хотят присоединиться к группе племен шайеннов, которую возглавляет вождь Маленький Волк.\n\rПо пути к шайеннам Вороново Крыло коварно убивают белые бандиты. Зоркий Сокол клянется отомстить и отправляется в Тэнглвуд, где, как он подозревает, находится убийца его жены, бандит Башан, прислужник горнопромышленника Харрингтона.\n\rОн встречается с честным шерифом Паттерсоном, который готов ему помочь. Вместе они пытаются изобличить Башана и доказать городу, что именно Башан - виновник многочисленных преступлений, происходящих в Тэнглвуде. Однако жители города давно уже сдались на милость горнопромышленной компании...","imdbId":"tt0063798","duration":"1:41","slogan":null,"MPAA":null},{"id":721,"rate":6.951,"rate_count":18111,"kpOrder":10282,"name":"Ничего себе поездочка","secondName":"Joy Ride","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Парень по имени Фулер уговаривает младшего брата установить в машине старую рацию. Для него это лишь интересная антикварная диковинка, с помощью которой можно позволить себе небольшой розыгрыш, но теперь ребятам придётся своей кровью расплачиваться за невинную, казалось бы, шалость.","imdbId":"tt0206314","duration":"1:37","slogan":"Началось шуткой, закончилось кошмаром","MPAA":"R"},{"id":195283,"rate":6.951,"rate_count":8576,"kpOrder":10283,"name":"Отважная","secondName":"The Brave One","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Для Эрики Бейн улицы Нью-Йорка стали домом и смыслом жизни. Будучи ведущей программы на радиостанции под названием «Прогулки по Нью-Йорку», она делится с радиослушателями звуками, которые слышит в своем любимом городе, и историями, которыми этот город делится с ней.\n\rА вечером она спешит домой к жениху Дейвиду Кирмани, любви всей её жизни. Но однажды ужасной ночью Эрику лишают всего, что ей важно и дорого, что она любит и ценит, когда они с Дейвидом случайно оказываются жертвами вероломного нападения, в ходе которого Дейвида убивают, а Эрика оказывается в критическом состоянии. Хотя изувеченное тело Эрики постепенно приходит в норму, более глубокие раны по-прежнему не дают ей покоя: она чувствует не только горькую пустоту в душе от потери любимого, но и непреодолимый страх, преследующий её каждую минуту. Городские улицы, по которым она некогда любила бродить, места, казавшиеся ей милыми и привычными, теперь внушают лишь страх и ужас.","imdbId":"","duration":"1:57","slogan":"Семь раз отмерь, один... пристрели","MPAA":"R"},{"id":1114960,"rate":6.951,"rate_count":3215,"kpOrder":10284,"name":"Хрустальное небо вчерашнего дня","secondName":"Zuo ri qing kong","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","мультфильм"],"age":12,"description":"Старшеклассник Ван живет в маленьком прибрежном городке. О будущем не думает, на учебу забивает, любит читать комиксы, рисовать и играть на приставке. Неожиданно его вместе с умницей и красавицей Юи отправляют участвовать в конкурсе рисунков. Ван влюбляется в девушку и решает взяться за ум, чтобы завоевать её сердце.","imdbId":"tt8161726","duration":"1:22","slogan":null,"MPAA":null},{"id":402662,"rate":6.951,"rate_count":2564,"kpOrder":10285,"name":"Толстяки","secondName":"Gordos","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"Мы находимся в группе поддержки людей с избыточным весом, там, где диету обсуждают в последнюю очередь, а на первый план выходит вопрос «почему я такой?». За стеной из жира бурлят нешуточные страсти, копятся страхи и желания... а может, идти по жизни с такой «подушкой безопасности»- самое то?","imdbId":"tt1166810","duration":"1:50","slogan":"Пицца. Вина. Мороженое. Желание. Шоколад. Страх. Бургер. Семья. Поп-корн. Секс. Алкоголь. Любовь","MPAA":null},{"id":749632,"rate":7.213,"rate_count":119,"kpOrder":10285,"name":"Убойный отдел","secondName":"Gangryeokban","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал"],"age":null,"description":"В отделе по расследованию убийств каждый имеет свой собственный стиль работы, и на почве этого часто возникают конфликты. Ведь в поимке преступника главное - выбрать нужную тактику. Молодой журналистке приходится взаимодействовать с детективами, расследуя дело известного преступника.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":22140,"rate":6.951,"rate_count":1271,"kpOrder":10286,"name":"Крупье","secondName":"Croupier","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Джек Манфред  – начинающий писатель, который, страдая от писательского блока, устраивается на работу крупье в казино, чтобы поддержать свои литературные амбиции. Джек наблюдает за игроками с тем же чувством холодной отстраненности, с каким относится к написанию своего романа. \n\rОн сам никогда не делает ставок, но когда соблазнительная красотка и завсегдатай казино вовлекают его в опасную, но потенциально выгодную аферу, Джек считает, что фортуна на его стороне. Он и не подозревает, что скоро соблазны игры увлекут его гораздо сильнее, чем он мог себе представить.","imdbId":"tt0159382","duration":"1:34","slogan":"Life's a Gamble","MPAA":null},{"id":3953,"rate":6.951,"rate_count":1223,"kpOrder":10287,"name":"Студенческая команда","secondName":"Varsity Blues","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вот уже 35 лет опытный тренер Бад Килмер тренирует студенческую команду под названием «Койоты» из маленького городка в штате Техас. Килмер - требователен и суров, от своих подопечных он непреклонно требует победы, чего бы она ни стоила.\n\rКогда в разгар футбольного сезона ведущий игрок «Койотов» получает тяжелую травму, Бад решает поставить на его место паренька по имени Джонатан Моксон.\n\rМоксона меньше всего привлекает перспектива стать звездой футбола: ему гораздо более по душе спокойное место на скамейке запасных, подальше от назойливого тренера. Теперь, оказавшись на месте ключевого игрока «Койотов», Моксон должен доказать себе и другим, чего он стоит в действительности.\n\rСудьба играет человеком как хочет, но человек способен ее обыграть, а иногда и стать героем...","imdbId":"","duration":"1:46","slogan":"It takes a hero to know what's worth winning","MPAA":"R"},{"id":78718,"rate":6.951,"rate_count":694,"kpOrder":10288,"name":"Мой ангел","secondName":"Mon ange","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Колетт, привлекательная проститутка, соглашается взять под опеку сына своей неизвестной «коллеги». Дело в том, что ей нужен ребенок, чтобы выдать за своего и попробовать вернуть бывшего возлюбленного. За время осуществления этого коварного плана Билли и Колетт сближаются, и когда выясняется, что ее «бывший» уже занят, то становится ясно что Билли и Колетт теперь вместе надолго...","imdbId":"tt0385548","duration":"1:34","slogan":null,"MPAA":null},{"id":577255,"rate":6.95,"rate_count":44801,"kpOrder":10289,"name":"Золото","secondName":"Gold","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":18,"description":"История Кенни Уэллса — современного золотоискателя, хваткого дельца и мечтателя, который отчаянно ждёт шанса переломить судьбу. Оставшись без особых вариантов, Уэллс находит себе такого же неудачливого напарника — геолога, чтобы реализовать грандиозный план: найти золото в неизведанных индонезийских джунглях.","imdbId":"tt1800302","duration":"2:00","slogan":"Его недооценивали","MPAA":"R"},{"id":260820,"rate":7.212,"rate_count":324,"kpOrder":10289,"name":"Жара в Акапулько","secondName":"Acapulco H.E.A.T.","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Мексика","США","Франция"],"genres":["боевик","приключения"],"age":null,"description":"Акапулько - кто же не знает этот курортный город в Мексике. Солнце, море, пляж, симпатичные девушки в купальниках... И кто бы мог подумать, что популярный салон пляжной моды Acapulco HEAT в местечке Пуэрто Валларте - на самом деле прикрытие для независимой интернациональной команды профессионалов-спецназовцев, выполняющих самые сложные и опасные задания (H.E.A.T. - Hemisphere Emergency Action Team, региональный отряд быстрого реагирования). Команда работает по заданиям ЦРУ и спецслужб других стран, а иногда и по частным заказам, и борется с террористами, контрабандистами, работорговцами, наркобаронами и прочими особо опасными преступниками.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":4584,"rate":6.95,"rate_count":22395,"kpOrder":10290,"name":"Стильная штучка","secondName":"Sweet Home Alabama","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"В этой романтичной комедии нью-йоркский дизайнер мод Мелани Кармайкл внезапно оказывается очарована самым знатным холостяком города. Но прошлое Мелани хранит много тайн, включая Джейка, мужа, за которого она вышла замуж в средней школе и который отказывается разводиться с ней.\n\rРешив закончить их спорные отношения раз и навсегда, Мелани тайком возвращается домой в штат Алабама, но там она обнаруживает, что можно забрать девушку с Юга, но никогда нельзя забрать Юг из девушки…","imdbId":"tt0256415","duration":"1:48","slogan":"To friere er en for mange... spesielt når du allerede er gift med den ene...","MPAA":"PG-13"},{"id":397186,"rate":7.212,"rate_count":211,"kpOrder":10290,"name":"Особый отдел","secondName":"The Inside","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Выпускница академии Ребекка Лок поступает на службу в отдел по расследованию особо тяжких преступлений при ФБР. Она и не подозревала, что ее назначение было санкционировано директором Бюро расследований Лос-Анджелеса, Вирджилом Вебстером, знакомым с историей ее похищения в детстве, травмирующий опыт которого развил в ней способность понимания поведения преступника и его жертвы.","imdbId":"","duration":"0:43","slogan":"When a serial killer strikes...she hunts them...while they hunt you.","MPAA":null},{"id":7105,"rate":6.95,"rate_count":2253,"kpOrder":10291,"name":"Всегда","secondName":"Always","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Пит Сэндич - легендарная личность, лётчик-ас и человек отваги необыкновенной. У него была замечательная жизнь: интересная работа, любимая женщина и лучший друг. И вот однажды, ни секунды не сомневаясь, Пит жертвует этой жизнью, чтобы спасти товарища.\n\rНо смерть забрала героя раньше, чем он успел убедиться в том, что с близкими ему людьми всё будет хорошо. И пилот возвращается, чтобы в этом убедиться, но уже... как призрак...","imdbId":"tt0096794","duration":"2:02","slogan":"They couldn't hear him. They couldn't see him. But he was there when they needed him... Even after he was gone","MPAA":"PG"},{"id":500315,"rate":7.212,"rate_count":129,"kpOrder":10291,"name":"Таинственные рыцари Тир на Ног","secondName":"Mystic Knights of Tir Na Nog","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США","Франция"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Королева Темры Мэйв хочет управлять мирным королевством Келлс. У нее есть мистический Камень Руны, который позволяет ей использовать колдовство. Король Келлса Конхобар вынужден положиться на древнюю легенду, говорящую о могучем воине по имени Драганта, который вернется и спасет королевство. На поиски легендарного воина в подземную страну Тир На Ног отправляются ученик друида Рохан, воин Ангус, мавританский принц Ивар и дочь Конхобара принцесса Дейдра.","imdbId":"tt0165588","duration":"0:30","slogan":null,"MPAA":null},{"id":42726,"rate":6.95,"rate_count":1486,"kpOrder":10292,"name":"Одинокий голос человека","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Красноармеец Никита Фирсов из глубокой российской провинции после окончания Гражданской войны вернулся домой. Мучительно возвращаясь к жизни после ужасов войны, парень влюбляется в студентку-медика Любу. Приняв на себя заботу о ней, Никита старается сделать для Любы всё, что может. Нравственные, но очень одинокие люди проходят трудный путь по дороге любви.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":517381,"rate":7.212,"rate_count":66,"kpOrder":10292,"name":"Свидание с Сими Гаревал","secondName":"Rendevouz with Simi Garewal","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Индия"],"genres":["ток-шоу"],"age":null,"description":"«Свидание с Сими Гаревал» - одно из самых известных и популярных в Индии ток-шоу. Его гости, знаменитые актеры, политики, спортсмены, общественные деятели, делятся с очаровательной и доброжелательной хозяйкой своими самыми сокровенными тайнами. Очень часто звезды приходят с членами своих семей, что дает зрителям возможность заглянуть в другой мир, как правило, скрытый от посторонних глаз...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":81216,"rate":6.95,"rate_count":1306,"kpOrder":10293,"name":"Земля до начала времен 9: Путешествие к Большой Воде","secondName":"The Land Before Time IX: Journey to Big Water","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"После сильнейших дождей в Великой Долине образовалась таинственная «новая вода». Малыш Крошки-Ножки решает отправиться в поход, чтобы как можно быстрее самому увидеть «новую достопримечательность».\n\rЗдесь наш герой знакомится с весельчаком Мо, забавным, похожим на дельфина, существом, который не может найти дорогу к Большой Воде. Крошки-Ножки и его милые друзья приходят на помощь своему новому знакомому!","imdbId":"tt0345543","duration":"1:11","slogan":null,"MPAA":"G"},{"id":103153,"rate":6.95,"rate_count":1109,"kpOrder":10294,"name":"Слезы под дождем","secondName":"Tears in the Rain","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Мелодрама о запретной, кровосмесительной любви, внезапно вспыхнувшей между молодой американской женщиной, приехавшей в Лондон, чтобы выполнить последнюю волю своей матери, и богатым молодым человеком. Они и не подозревают, что он - сын того, кто был единственным любовником ее матери и для нее родной брат…","imdbId":"tt0096237","duration":"1:40","slogan":null,"MPAA":null},{"id":3739,"rate":6.95,"rate_count":913,"kpOrder":10295,"name":"Под прикрытием","secondName":"Deep Cover","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Полицейский Рассел Стивенс получает задание внедриться в наркокартель, поставляющий в Лос-Анджелес кокаин. Главой преступной группировки является Антон Гальегос – дилер, действующий от лица наркобарона из Латинской Америки, влиятельного политика Гектора Гузмана. Цель операции – обезвредить владельца картеля. Стивенс начинает свою «карьеру», выступая в роли мелкого дилера. Но вскоре ему предстоит решить очень важный вопрос: на чьей он стороне?","imdbId":"tt0104073","duration":"1:47","slogan":"Есть тонкая грань между тем, чтобы ловить преступников и самому стать им","MPAA":"R"},{"id":10110,"rate":6.95,"rate_count":545,"kpOrder":10296,"name":"Оскорбление","secondName":"The Offence","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"За 20 лет службы в полиции детектив Джонсон повидал много такого, от чего может расстроиться психика: убийства, грабежи, изнасилования и еще бог знает что. Однажды по время очередного допроса у него возникает нервный срыв и он руками забивает до смерти подозреваемого в растлении малолетних.\n\rПозже, придя в себя и проанализировав происшедшее, Джонсон осознает, что и сам не слишком отличается от своих «клиентов». Теперь он понимает, что жить, как прежде он уже не сможет…","imdbId":"","duration":"1:53","slogan":"After 20 years what Detective-Sergeant Johnson has seen and done is destroying him.","MPAA":"R"},{"id":46091,"rate":6.95,"rate_count":514,"kpOrder":10297,"name":"Берлин","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["военный","документальный"],"age":null,"description":"Историческая хроника о последнем решающем сражении с фашистской Германией, о взятии Берлина и о безоговорочной капитуляции германских вооружённых сил. В фильме также использованы материалы немецкой кинохроники.","imdbId":"tt0037537","duration":"1:03","slogan":null,"MPAA":"PG-13"},{"id":788983,"rate":7.21,"rate_count":108,"kpOrder":10297,"name":"Архив расследований букинистического магазина «Библия»","secondName":"Biblia Koshodo no jiken techo","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия"],"age":null,"description":"Где-то в закоулках Камакуры (пригород Токио) расположен тихий уютный букинистический магазинчик «Библия». Его хозяйка Синокава Сиорико - молодая красивая девушка, но также чрезвычайно стеснительная - при встрече с незнакомцами она смущается, робеет, и слова не может сказать. Однако когда речь заходит о старых книгах, Сиорико преображается, становится решительной и даже страстной. Старые книги хранят много секретов, и знания и наблюдательность Сиорико позволяют их раскрыть.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":261106,"rate":6.949,"rate_count":31041,"kpOrder":10298,"name":"Война","secondName":"War","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер"],"age":18,"description":"После того как агент ФБР Том Лоун и его семья убиты известным неуловимым убийцей по кличке Роуг, напарник Лоуна, агент Джон Кроуфорд становится одержимым местью, и его мир превращается в водоворот вины и предательства. Роуг в конце концов возвращается в город, чтобы отомстить за себя, и начинает кровавую преступную войну между враждующими бандитами Чаном из триад и боссом якудзы Сиро.","imdbId":"tt0499556","duration":"1:43","slogan":"Месть как абсолютное оружие","MPAA":"R"},{"id":441283,"rate":7.21,"rate_count":107,"kpOrder":10298,"name":"На краю радуги","secondName":"Obeo deo reinbou","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Квон Хёк-чу - обычный школьник. Однажды его наказали за драку, и теперь ему приходится участвовать в танцевальном конкурсе.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":2882,"rate":6.949,"rate_count":25925,"kpOrder":10299,"name":"Дюна","secondName":"Dune","type":"FILM","year":1984,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Планета Арракис, также известная под названием Дюна, год 10991. Это арена борьбы между злом и благородством, мир тончайших и опаснейших интриг. Гигантские песчаные черви длиной в целую милю сторожат бесценное сокровище - меланжевую пряность, позволяющую путешествовать сквозь Пространство и Время. Тот, кто контролирует пряность, контролирует Вселенную.\n\rНарод Дюны ожидает пришествия Мессии, который поведет их на священную войну против династии злобных Харконненов. И Мессия является. Им становится юный Пол Атрейдес, сын герцога Лито, предательски убитого Харконненами с одобрения Императора. Полу предстоит великая миссия, которая навсегда изменит судьбу всей галактической империи…","imdbId":"tt0087182","duration":"2:17","slogan":"Мир за гранью воображения","MPAA":"PG-13"},{"id":891376,"rate":7.208,"rate_count":250,"kpOrder":10299,"name":"Шоу «Цианид и Счастье»","secondName":"The Cyanide & Happiness Show","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt4306696","duration":"","slogan":null,"MPAA":null},{"id":420455,"rate":6.949,"rate_count":10064,"kpOrder":10300,"name":"Свободные","secondName":"Footloose","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Рен МакКормак переезжает из мегаполиса в тихий провинциальный городок, в котором запрещены рок-музыка и танцы. Заручившись поддержкой своего приятеля и юной возлюбленной, герой решает изменить старомодные порядки, установленные преподобным отцом Муром, и заставить благочестивых горожан «тряхнуть стариной».","imdbId":"tt1068242","duration":"1:53","slogan":"Пришло твоё время","MPAA":"PG-13"},{"id":603025,"rate":7.208,"rate_count":193,"kpOrder":10300,"name":"Торчвуд: Паутина лжи","secondName":"Torchwood: Web of Lies","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":258039,"rate":6.949,"rate_count":3326,"kpOrder":10301,"name":"Дядя Степа – милиционер","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про Дядю Степу-милиционера — доблестного, приветливого и очень высокого защитника правопорядка. Экранизация одноименного стихотворения Сергея Михалкова.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":470970,"rate":7.208,"rate_count":136,"kpOrder":10301,"name":"Топо Джиджио","secondName":"Topo Gigio","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Топо Джиджио - это мышь-инопланетянин. Его космический корабль прилетел на Землю и, как водится, потерпел аварию. Топо застрял на Земле навсегда.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":80151,"rate":6.949,"rate_count":1736,"kpOrder":10302,"name":"Неслужебное задание","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"Войны заканчиваются не тогда, когда под тем или иным документом поставлена маршальская подпись, а когда прекращают стрелять. Действие фильма происходит сразу после войны на территории Чехии. Германия капитулировала, но в тылах Советской Армии еще продолжают сопротивляться разрозненные фашистские отряды.\n\rКомандиру разведроты старшему лейтенанту Воронкову приказано обезвредить одну из таких немецких групп. Собственных сил не хватает, поэтому Воронков обращается к соседям — казачьему соединению. Задание поначалу кажется несложным. Но рядовая погоня превращается в смертельную схватку…","imdbId":"tt0410370","duration":"1:21","slogan":null,"MPAA":null},{"id":7600,"rate":6.949,"rate_count":1167,"kpOrder":10303,"name":"Под подозрением","secondName":"Under Suspicion","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Частный детектив «устраивает» разводы. Он добивается супружеской неверности, а роль любовницы, «подкидываемой» в постель к клиентам играет его жена Хейзел. Однажды, в канун Рождества, Тони врывается в гостиничный номер и нажимает на затвор фотоаппарата. В его объектив попадают сразу два трупа: Хейзел и клиента. На наследство убитого, знаменитого художника, претендуют его вдова и бывшая любовница. А Тони оказывается главным подозреваемым в убийстве…","imdbId":"","duration":"1:40","slogan":"How close can you get to a killer before you're too close?","MPAA":"R"},{"id":4326,"rate":6.949,"rate_count":835,"kpOrder":10304,"name":"Блюз о лучшей жизни","secondName":"Mo' Better Blues","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Жизнь как известно, не прогулка по саду с розами. Она постоянно ставит нас перед очень важными решениями, от принятия которых будет зависеть все наше дальнейшее существование. Если в ответственный момент интуиция не подскажет ничего, а рассудок сохранит гордое молчание, возможна непоправимая ошибка.\n\rГерой этого фильма, Блик, сделал свой главный выбор, когда в детстве взял в руки трубу. Теперь он – известный джазмен, руководитель собственного ансамбля. Но это не спасает Блика от новой проблемы: кто из его двух девушек - та самая, единственная…?\n\rИ когда Блик решает помочь своему другу детства, он еще не знает, что уже сделал свой выбор, который навсегда изменит его жизнь.","imdbId":"tt0100168","duration":"2:09","slogan":"A Spike Lee joint.","MPAA":"R"},{"id":77348,"rate":6.949,"rate_count":806,"kpOrder":10305,"name":"Остров надежды","secondName":"Stranded","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":12,"description":"Начало 19-го века. Корабль, на котором английскую семью по фамилии Робинзон, отца, мать и четверых детей, перевозили на поселение в Австралию, попал в жестокий шторм у берегов Индонезийского архипелага. Оказавшись во власти океанской стихии, Робинзоны доверили свою судьбу всемогущему Провидению.\n\rИ через несколько дней потерявшее управление судно прибило к берегу цветущего острова. Робинзоны сгрузили с разбитого корабля провизию, а посреди джунглей нашли источник свежей воды. Прошли месяцы. Робинзоны счастливы в своем тропическом раю, ставшем их домом. Они верят, что могут справиться с любыми испытаниями.\n\rНо на острове обнаруживаются следы пребывания таинственного племени, а на горизонте появляется корабль с кровожадными пиратами...","imdbId":"","duration":"2:52","slogan":null,"MPAA":null},{"id":394051,"rate":7.207,"rate_count":413,"kpOrder":10305,"name":"Эдера","secondName":"Edera","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":null,"description":"Эта история о молодой девушке, Эдере. С самого рождения Эдера воспитывается в монастыре, незная кто ее родители. В 18 лет Эдера покидает монастырь, и устраивается на работу в магазин к синьорине Далме. В это же время девушка знакомится с Чинцией, они становятся близкими подругами. Эдера и Чинция снимают квартиру, где долгое время живут вместе. Однажды, в магазин где работает Эдера заходит молодой человек (Андреа)...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":37687,"rate":6.949,"rate_count":608,"kpOrder":10306,"name":"Братва","secondName":"Hard Men","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал"],"age":18,"description":"Стиль жизни героев фильма, их действия и поступки раскрывают это емкое и интернациональное понятие...","imdbId":"tt0119257","duration":"1:26","slogan":"Вы звоните. Они приносят. Это не пицца","MPAA":"R"},{"id":406989,"rate":7.207,"rate_count":382,"kpOrder":10306,"name":"Кузен Скитер","secondName":"Cousin Skeeter","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81598,"rate":6.948,"rate_count":22464,"kpOrder":10307,"name":"Страна приливов","secondName":"Tideland","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","фэнтези"],"age":18,"description":"Десятилетней девочке Джелизе-Роуз с родителями явно не повезло. Немолодой папаша наяривает в разбитной рок-группе, по вечерам отправляясь в продолжительные наркотические трипы, мама сидит на метадоне. Но несмотря на это, дочь любит своих родных, ведь других у неё просто нет. В подружках – оторванные головы кукол. \n\rНездоровый образ жизни сводит матушку в могилу, и Ной (отец) решает увести Джелизу-Роуз в дом своего детства, расположенный в бескрайних просторах пшеничных полей на окраине города. Побег от реальности приведёт их в мрачное царство американского захолустья, где самые смелые городские фантазии выглядят безобидными рождественскими сказками...","imdbId":"","duration":"2:02","slogan":"C белочками эта земля не так пустынна...","MPAA":"R"},{"id":672872,"rate":7.207,"rate_count":152,"kpOrder":10307,"name":"Синдикат","secondName":"The Syndicate","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма"],"age":16,"description":"Супермаркет под угрозой закрытия, и, вместе с тем, будущее его сотрудников теперь весьма туманно. Столкнувшись с перспективой потерять свою молодую семью, если он быстро не раздобудет денег, помощник менеджера Стюарт Брэдли и его младший брат Джейми вынуждены взять ситуацию в свои руки, однако их действия приводят к драматическим последствиям.\n\rИ, когда всем кажется, что хуже быть уже не может, случается чудо – 18 миллионов фунтов стерлингов падают им в руки. Но, принесут ли они избавление от всех их проблем, или только усложнят их и без того непростые жизни?","imdbId":"tt2299141","duration":"1:00","slogan":null,"MPAA":null},{"id":983082,"rate":6.948,"rate_count":2374,"kpOrder":10308,"name":"Воспоминания убийцы","secondName":"Sarinjaui gieokbeop","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":18,"description":"Серийный убийца Ким Бён-су завязал 17 лет назад. Живёт теперь со взрослой дочерью и болезнью Альцгеймера и подумывает сдаться в дом престарелых, когда в округе вновь происходят убийства. Столкнувшись однажды в тумане с другим автомобилем, Бён-су замечает кровь в багажнике и явно человеческое тело, а у хозяина авто — такой же холодный взгляд убийцы.","imdbId":"tt5729348","duration":"1:58","slogan":"Когда память мстит","MPAA":null},{"id":1256216,"rate":6.948,"rate_count":2542,"kpOrder":10309,"name":"Извините, мы вас не застали","secondName":"Sorry we missed you","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма"],"age":16,"description":"Семья Тёрнеров после кризиса 2008 года едва сводит концы с концами. Эбби работает сиделкой, а Рикки на последние деньги приобретает фургон, чтобы начать работать на себя — теперь он доставляет посылки в службе доставки. Но реальность оказывается суровой: для того, чтобы окупить франшизу, Рикки приходится работать по 14 часов в сутки, а в оставшееся время воспитывать детей. Выдержит ли семья это испытание?","imdbId":"tt8359816","duration":"1:41","slogan":null,"MPAA":null},{"id":490383,"rate":6.948,"rate_count":902,"kpOrder":10310,"name":"Про Фому и про Ерему","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По народным прибауткам.","imdbId":"tt6024672","duration":"0:09","slogan":null,"MPAA":null},{"id":843336,"rate":6.948,"rate_count":832,"kpOrder":10311,"name":"Посланник","secondName":"Envoy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Мальчик случайно встречает представителя внеземной цивилизации - гигантского боевого робота, за которым охотятся спецподразделения военных.","imdbId":"tt4089782","duration":"0:09","slogan":null,"MPAA":null},{"id":565145,"rate":7.205,"rate_count":396,"kpOrder":10311,"name":"Счастливчик Пашка","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизнь часто дарила Пашке щедрые подарки, и он стал воспринимать их как должное. Самостоятельный проект, роскошная квартира и красавица Марина - всего этого баловень судьбы, тридцатилетний Павел Голубцов, лишится в один миг, когда улыбка фортуны обернется злорадной ухмылкой.","imdbId":"","duration":"0:48","slogan":"Удача скоро изменит ему... изменится ли он?","MPAA":null},{"id":10987,"rate":6.948,"rate_count":773,"kpOrder":10312,"name":"Игрок","secondName":"Stuey","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"В 14 лет он был лучшим картежником в мрачных закоулках Нью-Йорка. В 20 лет отчаянный гений бежал в Лас-Вегас от мафии и долгов. Там он стал самым юным чемпионом мира по игре в покер, а вскоре потерял все. Стю Ангер тасовал свою жизнь, как карты, ведь карты были всей его жизнью.\n\rПо сей день в подпольных клубах и на престижных турнирах ходят легенды о том, как пав на самое дно, Стю сделал невозможное и вновь поднялся на вершину. Он рисковал и делал безумные ставки, бросая вызов изменчивой фортуне. Но он забыл, что цена великого триумфа всегда бывает слишком высока…","imdbId":"tt0338467","duration":"2:00","slogan":"Gambler. Addict. Loser. Legend.","MPAA":"R"},{"id":160964,"rate":7.205,"rate_count":146,"kpOrder":10312,"name":"Криминальные гонки","secondName":"Fastlane","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Осуществилась мечта двух отчаянных и рисковых полицейских, бывшего серфера по имени Ван и его напарника, афроамериканца Дикона - они получили возможность на абсолютно легальном основании распоряжаться материальными благами, конфискованными у преступников. Ван и Дикон работают под прикрытием и вхожи в самые высокие криминальные круги Лос-Анджелеса.\n\rИх миссия - искоренять преступность на корню. А для того, чтобы вызвать доверие криминальных авторитетов, надо потратить очень много денег... Ван и Дикон готовы на всё и имеют доступ деньгам благодаря «Кондитерской» - так называется склад конфискованного имущества преступников. «Кладовщицей» на этом волшебном складе работает очень суровая и сексуальная девушка-офицер Билли Чэмберс.\n\r Но несмотря на строгость начальницы, миссия под прикрытием часто превращается в беспредел под прикрытием полиции, потому что отчаянные парни Ван и Дикон только на 51% полицейские, а на 49% они всегда были плохими парнями.","imdbId":"","duration":"0:43","slogan":"This Fall, undercover goes into overdrive","MPAA":null},{"id":946346,"rate":6.948,"rate_count":811,"kpOrder":10313,"name":"Побег в будущее","secondName":"Flykten till framtiden","type":"FILM","year":2016,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"1973 год. Сванте - обычный парень из Стокгольма, который работает продавцом в магазине грампластинок. Жизнь скучна и однообразна. Но всё радикально меняется, когда однажды вечером на местной станции метро он обнаруживает портал, который переносит его прямиком в 2016 год.","imdbId":"tt5194446","duration":"1:39","slogan":"Från 1973 till 2016 (From 1973 to 2016)","MPAA":null},{"id":843707,"rate":7.205,"rate_count":122,"kpOrder":10313,"name":"История христианства","secondName":"A History of Christianity","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1227963,"rate":6.947,"rate_count":103096,"kpOrder":10314,"name":"Лёд 2","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","спорт"],"age":6,"description":"Что происходит в сказках после свадьбы принца и принцессы? Фигуристка Надя и хоккеист Саша поженились и теперь мечтают о ребенке. Правда, цена, которую им придется заплатить за эту мечту, будет невообразимо высока. Кажется, что после таких потрясений рассчитывать на счастливый конец уже невозможно. Но если вы так думаете, вы ничего не знаете о настоящих сказках.","imdbId":"tt10922066","duration":"2:12","slogan":null,"MPAA":null},{"id":1008415,"rate":6.947,"rate_count":31566,"kpOrder":10315,"name":"Мэри и ведьмин цветок","secondName":"Meari to majo no hana","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":6,"description":"Если в деревне у бабушки нет твоих сверстников, только старики и старушки, любые каникулы могут превратиться в наказание. Сосланная родителями на лето в глухую деревню 10-летняя Мэри каждый день не знает, чем себя занять. Однажды девочка решает проследить за приблудным котом и случайно находит в лесу волшебный цветок. От лепестков этого «ведьмина глаза» простая кухонная метла внезапно оживает и уносит девочку далеко за облака, в самую настоящую школу колдовства и магии. Повстречав местных учителей, Мэри решает выдать себя за новенькую ученицу из могучей колдунской семьи.","imdbId":"tt6336356","duration":"1:42","slogan":"From a single lie, everything will change.","MPAA":"PG"}]