[{"id":297241,"rate":6.853,"rate_count":1125,"kpOrder":11266,"name":"Джек Блэк: Человек-паук","secondName":"Jack Black: Spider-Man","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0331527","duration":"0:05","slogan":null,"MPAA":null},{"id":471905,"rate":6.853,"rate_count":949,"kpOrder":11267,"name":"Стрекоза и муравей","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация басни Крылова.","imdbId":"tt6235220","duration":"0:11","slogan":null,"MPAA":null},{"id":8761,"rate":6.853,"rate_count":963,"kpOrder":11268,"name":"Поездка в Индию","secondName":"A Passage to India","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история","приключения"],"age":null,"description":"Действие этого фильма происходит в двадцатые годы двадцатого века. Столкновение культур Востока и Запада показано на материале нетривиальной поездки молодой своенравной англичанки в Индию.","imdbId":"tt0087892","duration":"2:44","slogan":"David Lean, the Director of «Doctor Zhivago», «Lawrence of Arabia» and «The Bridge on the River Kwai», invites you on . . .","MPAA":"PG"},{"id":280945,"rate":6.853,"rate_count":846,"kpOrder":11269,"name":"Неуязвимая мишень","secondName":"Nam yee boon sik","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Во время ограбления инкассаторского броневика случайно погибает девушка, покупавшая обручальное кольцо в соседнем магазине. Ее жених, простой гонконгский полицейский, никак не может пережить смерть любимой, поэтому и соглашается отныне на самые отчаянные операции. Однажды его команда выходит на тех самых налетчиков, из-за которых и погибла его невеста. Отныне герой готов ради их поимки пойти на любые жертвы и что самое важное — таких как он еще двое...","imdbId":"tt0995739","duration":"2:09","slogan":null,"MPAA":"R"},{"id":634665,"rate":6.853,"rate_count":573,"kpOrder":11270,"name":"Бобби","secondName":"Bobby Yeah","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Неинтересно Бобби Йе – странному существу, похожему на кролика, – жить на свете без потасовок, погонь и мелких краж. С удовольствием ввязывается он в опасные и сомнительные предприятия. Однако ему следовало бы понимать, что задевать без ущерба для здоровья он может только тех, кто слабее его.","imdbId":"tt2006697","duration":"0:23","slogan":"I Done a Bad Thing...","MPAA":null},{"id":103391,"rate":6.852,"rate_count":85039,"kpOrder":11271,"name":"Город грехов 2: Женщина, ради которой стоит убивать","secondName":"Sin City: A Dame to Kill For","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"В темных переулках Города Грехов Дуайт планирует жестоко отомстить женщине по имени Ава Лорд, которая его предала, в то время как Нэнси пытается смириться со смертью детектива Хартигана.","imdbId":"","duration":"1:34","slogan":"There is no justice without sin.","MPAA":"R"},{"id":3800,"rate":6.852,"rate_count":33220,"kpOrder":11272,"name":"Джонни Мнемоник","secondName":"Johnny Mnemonic","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В насквозь кибернетизированном будущем самый ценный товар - информация, доставляемая курьерами в самом надежном месте - в их собственном мозгу. Чтобы преуспеть в этом бизнесе, Джонни стёр воспоминания детства и расширил память. Но этого оказалось мало для объёма информации, которую он взялся доставить. Если её вовремя не сгрузить, то Джонни погибнет. Ставки велики, и информацию из головы (можно и с головой, но без Джонни) желают получить вездесущие якудза, подключающие к делу убийцу по кличке Проповедник.","imdbId":"","duration":"1:38","slogan":"The hottest data on earth. In the coolest head in town","MPAA":"R"},{"id":909711,"rate":6.852,"rate_count":3416,"kpOrder":11273,"name":"Пожалуйста, приготовьтесь","secondName":"Please Stand By","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодая женщина, страдающая аутизмом, сбегает от сиделки, чтобы подать свою рукопись на конкурс писателей.","imdbId":"","duration":"1:33","slogan":"To boldly go...","MPAA":"PG-13"},{"id":584248,"rate":6.852,"rate_count":2977,"kpOrder":11274,"name":"Секс ангелов","secondName":"El sexo de los ángeles","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия","Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Карла и Бруно влюблены друг в друга и наслаждаются беззаботным времяпрепровождением в компании друзей, пока однажды в их жизни не появляется Рей - обаятельный и загадочный парень, живущий не по правилам.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1387289,"rate":6.852,"rate_count":931,"kpOrder":11275,"name":"Вся правда о медведях: Фильм","secondName":"We Bare Bears: The Movie","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Однажды любовь медведей к фудтракам и вирусным видео выходит из-под контроля, и это привлекает внимание агента Траута из Национального управления дикой природы, который обещает восстановить порядок, разделив друзей навсегда. Изгнанный из дома Гриз решает, что есть только один способ найти убежище — переехать в Канаду! Медведи отправляются в эпическое путешествие, наполненное новыми друзьями, опасными препятствиями и массовыми вечеринками. Но самое главное, что это приключение заставит медведей вспомнить, как они впервые встретились и стали братьями, и как сделать так, чтобы их семейные узы не распались. ","imdbId":"tt10474606","duration":"1:09","slogan":null,"MPAA":null},{"id":1811,"rate":6.852,"rate_count":822,"kpOrder":11276,"name":"Парни побоку","secondName":"Boys on the Side","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"В картине три женщины, у каждой из которых есть серьезная проблема, по воле случая путешествуют вместе. Одна из них – Робин – недавно узнала о том, что ВИЧ-положительна. Фильм показывает историю человеческих взаимоотношений, любви и дружбы, а также физические и психологические сложности, с которыми приходится сталкиваться смертельно больному человеку.","imdbId":"tt0112571","duration":"1:55","slogan":"A motion picture that celebrates the art of survival, the gift of laughter and the miracle of friendship.","MPAA":"R"},{"id":421982,"rate":6.852,"rate_count":602,"kpOrder":11277,"name":"Гнев","secondName":"Rage","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Семь дней, четырнадцать персонажей, ребенок и вебсайт. Несчастный случай, yбийство и кризис модной индустрии Нью-Йорка. Разбитые мечты, конфликты, секретные общества: комедия об эффектах глобализации в информационном веке.","imdbId":"tt1234550","duration":"1:38","slogan":"Shot...on cellphone","MPAA":null},{"id":9425,"rate":6.852,"rate_count":559,"kpOrder":11278,"name":"Испанский узник","secondName":"The Spanish Prisoner","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Работник крупной корпорации озабочен судьбой своего изобретения, которое может принести большую прибыль. Но все не так просто...","imdbId":"tt0120176","duration":"1:50","slogan":"Who can you trust with a billion dollar idea?","MPAA":"PG"},{"id":678975,"rate":6.851,"rate_count":101656,"kpOrder":11279,"name":"Need for Speed: Жажда скорости","secondName":"Need for Speed","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"История Тоби Маршалла, гениального автомеханика, чьей единственной отдушиной является участие в подпольных гонках. Чтобы сохранить семейную мастерскую, Тоби вынужден взять в партнеры богатого и заносчивого бывшего гонщика IndyCar Дино Брюстера. Когда дела Тоби наконец-то начинают идти в гору, Дино подставляет партнера, и Тоби обвиняют в преступлении, которого он не совершал. Спустя два года Тоби выходит из тюрьмы с мыслью о мести. Чтобы достичь своей цели, ему придется совершить невозможное и доказать, что даже в мире броских суперкаров самый невзрачный гонщик может финишировать первым.","imdbId":"","duration":"2:10","slogan":"Тормоза придумал трус","MPAA":"PG-13"},{"id":15123,"rate":6.851,"rate_count":22013,"kpOrder":11280,"name":"Муравей Антц","secondName":"Antz","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Большой муравейник поделен на две части: там живут муравьи-рабочие и муравьи-солдаты. Рабочие трудятся с утра до ночи, а солдаты воюют с термитами под командованием властного и завистливого генерала Мэндибала. Так было всегда. И никому, кроме муравья Антца, работающего на строительстве туннеля, не приходит в голову, что все может быть по-другому. \r\n\r\nОднажды в бар на танцы тайно приходит принцесса Бала и там знакомится с Антцом. Он влюбляется в красавицу с первого взгляда. Чтобы еще хоть раз увидеть ее, Антц меняется местами с приятелем-солдатом Вивером и отправляется на военный парад не ведая, что ждет его впереди.","imdbId":"tt0120587","duration":"1:23","slogan":"У каждого муравья свой звёздный час!","MPAA":"PG"},{"id":839075,"rate":6.851,"rate_count":8862,"kpOrder":11281,"name":"Белые ночи почтальона Алексея Тряпицына","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Во многих деревнях России из-за их удаленности от городов и бездорожья люди живут как бы вне государства. В таких местах они практически предоставлены сами себе. Зачастую единственным представителем государства в подобных краях становится почтальон. Он – главное связующее звено между немногочисленными жителями заброшенных деревень и цивилизацией. Один из таких почтальонов станет главным героем картины.","imdbId":"tt3591984","duration":"1:30","slogan":null,"MPAA":null},{"id":2239,"rate":6.851,"rate_count":6674,"kpOrder":11282,"name":"Ох уж эта наука!","secondName":"Weird Science","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Вариант легенды о Франкештейне в этой вызывающей комедии. Наивный вундеркинд и его друг создают «идеальную женщину». Их создание - прекрасная женщина помогает им пройти через все испытания юности.","imdbId":"tt0090305","duration":"1:34","slogan":"Если не с кем назначить свидание, создай себе девушку сам!","MPAA":"PG-13"},{"id":5092,"rate":6.851,"rate_count":5481,"kpOrder":11283,"name":"Торчки","secondName":"How High","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Вопрос: примут ли в престижный Гарвардский университет двух невыносимо тупых, потрясающе грубых и абсолютно «отмороженных» «торчков»-наркоманов, буквально не выпускающих «косяк» из рук?\n\rОтвет: примут и с большим удовольствием! Более того, после поступления наши чудесные герои сразу сумеют «подсадить» на траву не только всех учащихся, но и профессорско-преподавательский состав! Старый Гарвард доживает свои последние спокойные дни…","imdbId":"tt0278488","duration":"1:33","slogan":"On December 21, put a little tingle in your jingle","MPAA":"R"},{"id":390707,"rate":6.851,"rate_count":5060,"kpOrder":11284,"name":"Класс","secondName":"Entre les murs","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Франсуа и его коллеги-учителя готовятся к новому году в средней школе в неблагополучном районе. Он не заносчив и не слишком строг, его экстравагантная прямота часто ошарашивает учеников. Но его педагогическая этика подвергается испытанию, когда ученики начинают ставить под вопрос его методы преподавания...","imdbId":"tt1068646","duration":"2:08","slogan":"The dynamics of a multicultural class and its teacher will enlighten.","MPAA":"PG-13"},{"id":888,"rate":6.851,"rate_count":1583,"kpOrder":11285,"name":"Один и два","secondName":"Yi yi","type":"FILM","year":2000,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["драма"],"age":16,"description":"ЭнДжею уже за сорок, и он встревожен. Вдобавок к проблемам на работе его семья превратилась в клубок проблем - теща в коме, жена переживает душевный кризис, дочь впервые влюбилась, а сын слишком мудр для своих восьми лет. Внезапная встреча с давней возлюбленной Шерри, которую ЭнДжей бросил много лет назад, дает ему шанс начать новую жизнь. Вновь став романтиком, ЭнДжей тайком отправляется с Шерри в Японию, чтобы попытаться исправить свои ошибки.","imdbId":"tt0244316","duration":"2:53","slogan":null,"MPAA":null},{"id":75866,"rate":6.851,"rate_count":1329,"kpOrder":11286,"name":"100 дней с мистером Высокомерие","secondName":"Naesarang ssagaji","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Старшеклассница Кан Ха-ён вела счастливую и беззаботную жизнь, мечтая встретить своего прекрасного принца, и ей кажется, что она его уже нашла. Но один из самых радостных дней для влюбленных - 100-ый день знакомства, оказывается одним из самых ужасных для Ха-ён: мало того, что её бросает парень, так она еще и попадает в крайне неприятную историю. \n\rВозвращаясь домой после школы, она со злостью пинает банку из-под кока-колы и случайно попадает ей в голову Хён-джуна, который проезжал мимо на новеньком «Лексусе 430». Машина врезается в стену, и взбешенный Хён-джун требует выплатить ему $3000 за ремонт, грозя обратиться в полицию. Тогда Ха-ён удирает с места происшествия, но, к несчастью, теряет свой бумажник и, придя домой, получает звонок от Хён-джуна с требованием вернуть деньги. \n\rЕстественно, у простой школьницы нет такой баснословной суммы, и тогда заносчивый Хён-джун предлагает ей другой выход - Ха-ён на 100 дней станет его рабыней и отработает эти деньги. Девушка соглашается и подписывает «Рабское соглашение». С этого моента она попадает в кошмар рабской жизни: убирает в квартире Хён-джуна, ходит с ним по магазинам, выполняет всю рутинную работу, даже моет его машину и пишет школьные сочинения. Но однажды она узнает, что ремонт машины обошелся Хён-джуну всего в 10 долларов.","imdbId":"tt0395677","duration":"1:35","slogan":null,"MPAA":null},{"id":268507,"rate":6.851,"rate_count":1058,"kpOrder":11287,"name":"Безмолвный свет","secondName":"Stellet Licht","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","Нидерланды","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Меннониты, в общине которых происходит действие фильма, поселились в северной Мексике в конце позапрошлого века, но поскольку их религия запрещает браки с иноверцами, им удалось сохранить этническую чистоту и абсолютную культурную обособленность. Герой картины образцовый муж и отец многодетной семьи, влюбляется в хозяйку кафе Марианну. На плечи набожного Йохана сваливается непосильный груз моральной дилеммы. Любовь к Марианне становится полем битвы божественного и дьявольского.","imdbId":"tt0841925","duration":"2:22","slogan":null,"MPAA":null},{"id":4317,"rate":6.851,"rate_count":1006,"kpOrder":11288,"name":"Толкачи","secondName":"Clockers","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Страйк - парень работящий и ответственный. По профессии он - «толкач», то есть тот незаменимый человек, который продаст вам любые наркотики в любое время суток, но «толкать» наркоту , как известно, - дело опасное и неблагодарное; приходится все время быть начеку в ожидании полицейских рейдов.\n\rА тут еще одного толкача пристрелили, и два детектива из отдела по расследованию убийств Мазилли и Рокко «вплотную» занялись преступлением.\n\rИ если Мазилли готов «засадить» любого из неблагополучных обитателей этого злачного квартала, то его напарник Рокко страстно жаждет найти настоящего убийцу.","imdbId":"tt0112688","duration":"2:08","slogan":"When there's murder on the streets, everyone is a suspect.","MPAA":"R"},{"id":420220,"rate":6.851,"rate_count":774,"kpOrder":11289,"name":"Превратности судьбы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В жизни Ани Алексеевой все расписано по минутам. Она постоянно находится рядом с любимым человеком, популярным молодым исполнителем, Романом. Девушка постоянно сопровождает его на всех гастролях и ей едва хватает времени встретить из роддома родную сестру, которой она немного завидует. У младшей Даши две красавицы - близняшки, а у Ани с Романом семья пока только в планах. \n\rСудьба очень жестоко выполняет желание главной героини. Даша с родителями погибает в  автокатастрофе и на руках у Ани остаются маленькие дочки сестры. Роман не оценил поступка любимой и, оставив ее одну, уехал делать карьеру в Америку, где очень быстро нашел себе богатую жену. Аня остается и борется за то, чтобы остаться с близняшками.  Она идет на все, даже на фиктивный брак с бывшим мужем сестры. Вдвоем им предстоит испытать многое, ведь они совершенно чужие, разные люди. Когда отношения молодых людей более менее стабилизировались, в жизни Ани опять появляется Роман, которого она только-только начала забывать… \n\rЧто выберет главная героиня - такого ненадежного, но все еще любимого Романа или тяжелую семейную жизнь с девочками и Антоном, для которых она, оказывается, успела стать самым главным человеком на свете?","imdbId":"tt4545254","duration":"1:30","slogan":null,"MPAA":null},{"id":470352,"rate":6.851,"rate_count":678,"kpOrder":11290,"name":"Собака Баскервилей","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":null,"description":"К Шерлоку Холмсу обращается доктор Джеймс Мортимер, сельский врач прихода Гримпен в английском графстве Девоншир. Его пациент, баронет сэр Чарльз Баскервиль, некоторое время назад умер при загадочных обстоятельствах. В роду Баскервилей, издавна живших в родовом поместье Баскервиль-Холл вблизи Гримпенской трясины, обширной, сильно заболоченной местности, из поколения в поколение передаётся семейная легенда о призрачной собаке, которая преследует всех Баскервилей на болотах Гримпенской трясины по ночам.","imdbId":"tt2557098","duration":"2:35","slogan":null,"MPAA":null},{"id":937706,"rate":6.85,"rate_count":14608,"kpOrder":11291,"name":"30 безумных желаний","secondName":"Then Came You","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Келвин - мнительный ипохондрик, сортирующий  багаж в аэропорту, попутно придумывая себе несуществующие болезни. Скай - девушка-праздник, которая видит в жизни только хорошее. Вернее, в том коротком отрезке жизни, что ей остался. За это время она хочет успеть осуществить свои самые безумные желания. Вместе они заново откроют этот мир и самих себя с весьма неожиданных сторон.","imdbId":"tt4859168","duration":"1:37","slogan":"Жить одним мгновеньем веселей вдвоем","MPAA":null},{"id":694860,"rate":6.85,"rate_count":11083,"kpOrder":11292,"name":"Любовь без пересадок","secondName":"Amour & turbulences","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Преуспевающий адвокат Антуан никогда не знал недостатка в женском внимании. Отправляясь по делам из Нью-Йорка в Париж, в самолете он оказывается в соседнем кресле с бывшей подругой Джули. Обреченные провести вместе семь долгих часов бывшие любовники успевают вспомнить былые обиды, все неприятности, доставленные друг другу, и понять, что их разрыв был ошибкой. Но успеют ли они эту ошибку исправить?","imdbId":"tt2298384","duration":"1:36","slogan":"Любовь - это полёт. Пристегните ремни!","MPAA":null},{"id":667406,"rate":6.85,"rate_count":1845,"kpOrder":11293,"name":"Франкофония","secondName":"Francofonia","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["драма","история"],"age":16,"description":"Судьба уникальной коллекции произведений искусства и исторических реликвий Лувра во время фашистской оккупации.","imdbId":"tt3451720","duration":"1:28","slogan":"The remarkable true story of the Louvre under Nazi occupation.","MPAA":null},{"id":771404,"rate":6.85,"rate_count":644,"kpOrder":11295,"name":"Спасти Нормана","secondName":"Saving Norman","type":"FILM","year":2013,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает о профессиональном игроке в настольный теннис, чью жизнь навсегда меняет обычная простуда","imdbId":"","duration":"0:10","slogan":"It isn't about the winning. It's the never taking part that counts.","MPAA":null},{"id":496676,"rate":6.85,"rate_count":602,"kpOrder":11296,"name":"79-я церемония вручения премии «Оскар»","secondName":"The 79th Annual Academy Awards","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"79-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2006 год.","imdbId":"tt0833875","duration":"3:52","slogan":null,"MPAA":null},{"id":915484,"rate":6.85,"rate_count":577,"kpOrder":11297,"name":"Каменное сердце","secondName":"Hjartasteinn","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма","мелодрама"],"age":null,"description":"Маленькая рыбацкая деревня в Исландии. Подростки Тор и Христиан переживают бурное лето: один пытается завоевать сердце девушки, а другой обнаруживает чувства к своему лучшему другу.","imdbId":"tt4613254","duration":"2:09","slogan":null,"MPAA":null},{"id":512267,"rate":6.849,"rate_count":27599,"kpOrder":11298,"name":"Домашняя работа","secondName":"The Art of Getting By","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Джордж - одинокий и замкнутый подросток, которого мало что интересует в жизни. У него есть талант к рисованию, однако этот дар пропадает впустую, также как и школьное образование парня, уже давно не слушающего учителей и не выполняющего домашние задания. Но однажды Джордж знакомится со сложной девушкой Салли, которая проявляет к нему дружеский интерес. Со временем эти отношения перерастают в нечто большее, и Джордж оказывается перед самым важным уроком в его жизни - уроком любви, который он просто обязан выучить.","imdbId":"tt1645080","duration":"1:23","slogan":"The toughest lesson is love.","MPAA":"PG-13"},{"id":13701,"rate":6.849,"rate_count":7206,"kpOrder":11299,"name":"Прибытие","secondName":"The Arrival","type":"FILM","year":1996,"yearEnd":0,"countries":["Мексика","США"],"genres":["триллер","фантастика"],"age":16,"description":"Однажды радиоастроном Зэйн Замински услышал сигнал из космоса. Однако за совершенное Зэйном «открытие века» его начальник Джордиан увольняет своего сотрудника, из чего Замински делает вывод, что существует грандиозный заговор с целью скрыть установление контакта с внеземной цивилизацией. \r\n\r\nВ поисках доказательств своего предположения Зэйн приезжает в мексиканскую провинцию, где знакомится с Иланой Грин, специалисткой в области прогнозов погоды для всей планеты. Здесь, в Мексике, с риском для жизни Зэйн узнает, что инопланетяне у нас на Земле чувствуют себя хозяевами. \r\n\r\nКонечно, они пока еще не завоевали Землю, но, выбирая, каким путем им идти, чтобы решить проблемы жизни на своей, очевидно, гибнущей планете (путем переговоров с землянами или путем уничтожения нашей цивилизации), пришельцы предпочли второй вариант...","imdbId":"tt0115571","duration":"1:55","slogan":"The greatest danger facing our world has been the planet's best kept secret...until now.","MPAA":"PG-13"},{"id":280976,"rate":6.849,"rate_count":5844,"kpOrder":11300,"name":"Город призраков","secondName":"Ghost Town","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Дантист-человеконенавистник переживает клиническую смерть, после которой оказывается способен видеть мертвых. Особенно сильно ему досаждает призрак бизнесмена, требующий, чтобы герой помешал грядущей свадьбе своей вдовы.","imdbId":"tt0995039","duration":"1:42","slogan":"He sees dead people... and they annoy him.","MPAA":"PG-13"},{"id":86455,"rate":6.849,"rate_count":5533,"kpOrder":11301,"name":"Шпана","secondName":"Kidulthood","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Обычный день из жизни трёх лондонских подростков Трайфа, Джея и Муни: потасовки в классе, наркотики в школьном дворе и секс. Но после трагического самоубийства одной из учениц школы занятия отменяются, и  все резко меняется для этого близкого трио и их окружения. В этот день они будут  вынуждены встретиться лицом к лицу со своими собственными ответственностями и виной за все те ситуации, в которые они оказались вовлечены.","imdbId":"tt0435680","duration":"1:29","slogan":"Before adulthood comes...","MPAA":"R"},{"id":984357,"rate":6.849,"rate_count":1915,"kpOrder":11302,"name":"Мазафакер","secondName":"Mutafukaz","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В городе Dead Meat City живет парень Анджелино, для друзей - просто Лино. Город печально известен высоким уровнем преступности, поэтому тут лучше не выделываться. Лино работает курьером, и однажды во время доставки, засмотревшись на симпатичную девушку, попадает под колеса грузовика. С этого момента в жизни парня и его друзей начинается настоящий хаос.","imdbId":"tt4717402","duration":"1:34","slogan":null,"MPAA":"R"},{"id":48762,"rate":6.849,"rate_count":1361,"kpOrder":11303,"name":"Двойная рокировка 3","secondName":"Mou gaan dou III: Jung gik mou gaan","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":12,"description":"В полиции, где уже много лет служит Минг, появляется новый сотрудник Юнг и начинает стремительно подниматься по служебной лестнице. Минг не сомневается, что завидная карьера «нового коллеги» - дело рук Триады. Его самого внедряли по аналогичному плану. А значит, в ближайшее время в его судьбе произойдут большие перемены...","imdbId":"tt0374339","duration":"1:58","slogan":null,"MPAA":null},{"id":231091,"rate":6.849,"rate_count":948,"kpOrder":11305,"name":"Геракл в подземном царстве","secondName":"Hercules in the Underworld","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Образовавшаяся на поверхности Земли огромная трещина превратилась в туннель, ведущий прямо в ад. Жители близлежащей деревни угодили прямо в огненную яму. Только храбрый Геракл может вызволить их из бездны  и помочь вернуться на Землю.","imdbId":"tt0110019","duration":"1:30","slogan":null,"MPAA":null},{"id":904000,"rate":6.849,"rate_count":762,"kpOrder":11306,"name":"Микроб и Бензин","secondName":"Microbe et Gasoil","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","приключения"],"age":null,"description":"Двое друзей отправляются в поездку по Франции на автомобиле, который построили сами.","imdbId":"tt3882000","duration":"1:45","slogan":null,"MPAA":"R"},{"id":44861,"rate":6.849,"rate_count":548,"kpOrder":11307,"name":"Кольца Альманзора","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","семейный","фэнтези"],"age":12,"description":"Королева Януария решила выдать обеих дочерей замуж. Но Августа слишком зла, а Алели, как считают все придворные, глупа, потому что говорит то, что думает. И тогда волшебник Альманзор приходит им на помощь. Он предлагает барышням два колечка: обыкновенное золотое и волшебное оловянное, у которого есть двойничок. Алели выбирает второе - и с этих пор садовник Зензивер, владелец второго оловянного колечка, знает все о своей избраннице и спешит сделать ее счастливой...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":1974,"rate":6.849,"rate_count":525,"kpOrder":11308,"name":"Добро пожаловать домой, Рокси Кармайкл","secondName":"Welcome Home, Roxy Carmichael","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Пятнадцать лет прошло с тех пор, как Рокси Кармайкл уехала из Клайда, штат Огайо, в поисках славы и богатства. Теперь город с волнением готовится к ее возвращению. Среди тех, кто с нетерпением ждет ее, любящий парень, усыновивший ее ребенка, соперница и Динки Боссетти — одаренная эксцентричная пятнадцатилетняя девушка, которая чувствует, что она как-то связана с прошлым Рокси.","imdbId":"","duration":"1:36","slogan":"She doesn't want much. Just a whole new life.","MPAA":"PG-13"},{"id":261005,"rate":6.848,"rate_count":34193,"kpOrder":11309,"name":"Последний дом слева","secondName":"The Last House on the Left","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Мама, папа и дочь отправляются в загородный дом, чтобы счастливо провести выходные дни. Сначала кажется удивительным, что дочь-подросток соглашается провести свободное время подобным образом. Но все очень просто - недалеко от этого дома находится городок, где живет ее лучшая подруга. Девушки встречаются и знакомятся со странным парнем, у которого есть травка.\n\rКомпания приходит в отель и готовится оттянуться по-взрослому, но в самый неподходящий момент появляются беглые преступники, которые начинают жестоко глумиться над девчонками. Затем они перемещаются в тот самый последний дом слева, где сталкиваются с родителями девушки. Ничего не подозревающие родители предоставляют кров преступникам, но затем события развиваются по жестокому сценарию.","imdbId":"tt0844708","duration":"1:50","slogan":"Смерть еще нужно заслужить","MPAA":"R"},{"id":17754,"rate":6.848,"rate_count":20193,"kpOrder":11310,"name":"Чего хочет девушка","secondName":"What a Girl Wants","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дафна, семнадцатилетняя свободолюбивая девушка, отправляется из Нью-Йорка в Англию на поиски своего отца, которого она никогда не знала. Папочка же оказывается богатым аристократом и известным политиком.\n\rТеперь Дафне предстоит стать своей в великосветском окружении отца, погрузившись с головой в бесконечную череду богемных приемов, показов мод и вечеринок. Но сладкая жизнь омрачается множеством трудностей: Дафне предстоит освоить все тонкости этикета, наладить отношения со сводной сестрой и, самое главное, — остаться верной себе и своим идеалам.\n\rИ она блестяще справляется с поставленной целью - с находчивостью и изобретательностью, которым позавидовала бы любая юная леди.","imdbId":"tt0286788","duration":"1:45","slogan":"Trying to fit in. Born to stand out","MPAA":"PG"},{"id":843562,"rate":6.848,"rate_count":13245,"kpOrder":11311,"name":"Примадонна","secondName":"Florence Foster Jenkins","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","комедия"],"age":16,"description":"Флоренс Фостер Дженкинс всегда мечтала петь на сцене. Вот только слухом и голосом природа ее не наделила. Но разве отсутствие таланта – это препятствие для человека, который изо всех сил стремится к исполнению мечты? А звание самой никудышной певицы на свете далеко не всем может испортить настроение!","imdbId":"tt4136084","duration":"1:51","slogan":"Талант не имеет значения","MPAA":"PG-13"},{"id":4906,"rate":6.848,"rate_count":5069,"kpOrder":11312,"name":"Глаза ангела","secondName":"Angel Eyes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Шерон работает в полиции и настолько предана работе, что до сих пор живет одна. У нее натянутые отношения с родителями и братом, и она нуждается в любви и понимании, и находит их в лице незнакомца по имени Кэтч, спасающего ей жизнь во время вышедшей из-под контроля полицейской операции. Кэтч помогает людям, и вскоре Шерон понимает, что все это идет от какой-то трагедии, произошедшей в его прошлом.","imdbId":"tt0225071","duration":"1:42","slogan":"You won't believe your eyes","MPAA":"R"},{"id":65511,"rate":6.848,"rate_count":1040,"kpOrder":11313,"name":"Империя страсти","secondName":"Ai no bôrei","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"В 1895 году в деревне возле Токио женщина и ее любовник убили мужа-рикшу и бросили тело в старый колодец. Три года они встречались тайком, и ей и другим жителям деревни являлся призрак покойного.\n\rИх разоблачили, и после пыток они были казнены. Все это время их страсть не остывала, и последняя встреча любви состоялась на дне колодца среди останков убитого.","imdbId":"tt0077132","duration":"1:45","slogan":"The haunting of a passionate love.","MPAA":"R"},{"id":37331,"rate":6.848,"rate_count":1023,"kpOrder":11314,"name":"Доводы рассудка","secondName":"Persuasion","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Англия. 1814 год. Восемь лет назад высокомерные родственники заставили юную Энн Эллиот отвергнуть руку и сердце человека, которого она любила - молодого морского офицера без денег и положения в обществе.\n\rИ вот теперь, когда после долгих скитаний по морями завершения войны с Наполеоном у капитана Фредерика Уэнтворта появились и деньги, и большие связи, судьба вновь свела их вместе. Но за это время семья Эллиотов обеднела, а Фредерик стал завидной и выгодной партией. Смогут ли Энн и Фредерик, несмотря на общественные предрассудки и условности этикета, разобраться в своих чувствах и убедить друг друга, что их любовь еще жива?","imdbId":"tt0114117","duration":"1:47","slogan":"История утраченной, но не забытой любви","MPAA":"PG"},{"id":575503,"rate":6.848,"rate_count":590,"kpOrder":11315,"name":"Месть: История любви","secondName":"Fuk sau che ji sei","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер"],"age":18,"description":"В двух деревнях около Гонконга совершены жуткие преступления – жестоко убиты две женщины на поздних сроках беременности, причем, маньяк вырезал эмбрионы из их животов. Отряд полицейских, расследующих эти преступления, сравнительно быстро выходит на след убийцы, которым оказывается молодой парень, недавно вышедший из тюрьмы. Однако все не так просто, как кажется – у душегуба есть свои причины зверствовать, и ко всему прочему, он все предусмотрел заранее.","imdbId":"tt1778258","duration":"1:30","slogan":null,"MPAA":null},{"id":421419,"rate":6.848,"rate_count":552,"kpOrder":11316,"name":"Всадники","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"В июне 1941 года подростки Боря и Вилька помогают эвакуировать в тыл породистых скаковых лошадей. С огромным трудом они пробиваются по военным дорогам к своим, но неожиданно попадают в окружение. Здесь создается партизанский отряд, и юные бойцы находят в нем свое место.","imdbId":"tt3683846","duration":"2:00","slogan":null,"MPAA":null},{"id":952514,"rate":6.848,"rate_count":567,"kpOrder":11317,"name":"Чосонский маг","secondName":"Joseonmasulsa","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Юная принцесса из династии Чосон отправляется в путешествие в империю Цин, где она должна выйти замуж за представителя местного королевского рода. Но во время путешествия она встречает молодого мага и влюбляется в него.","imdbId":"tt4471636","duration":"2:02","slogan":null,"MPAA":null},{"id":36964,"rate":6.848,"rate_count":492,"kpOrder":11318,"name":"Американский Шаолинь","secondName":"American Shaolin","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик"],"age":16,"description":"Дрю - обыкновенный американский подросток, который потерпел жестокое и унизительное поражение на соревнованиях по кикбоксингу и, решив стать лучшим, отправился в легендарный Шаолиньский монастырь. Дрю обривает голову, облачается в одежды послушника и.... доставляет своим наставникам массу хлопот: дерзит им, развращает других учеников журналом “Плейбой”, американским футболом и рок-н-роллом. \n\rИ все-таки Дрю становится первым американцем, прошедшем курс обучения в легендарном восточном храме. Но как должен поступить Американский Шаолинь, встретив того самого парня, который нанес ему жестокое поражение? Забудет ли Дрю все, чему его учили, и захочет отомстить, или останется верным традициям Шаолиня?","imdbId":"tt0101327","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":429739,"rate":6.847,"rate_count":137041,"kpOrder":11319,"name":"Ученик чародея","secondName":"The Sorcerer's Apprentice","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Манхэттен, наши дни. Мастер магии Бальтазар Блэйк пытается защитить Нью-Йорк от своего старого врага Максима Хорвата — злобного колдуна с самыми черными планами. Однако Бальтазар чувствует, что не справится один и ему нужен помощник...","imdbId":"","duration":"1:51","slogan":"Это работа мечты","MPAA":"PG"},{"id":5474,"rate":6.847,"rate_count":28348,"kpOrder":11320,"name":"Спаун","secondName":"Spawn","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","ужасы"],"age":12,"description":"«Краповый берет» Эл Симмонс убит своим начальником во время выполнения очередной миссии. Попав в чистилище, он заключает сделку с Дьяволом. Сатана дает ему силу, доспехи и оружие.\n\rВ обмен на то, чтобы еще раз увидеть свою жену, Симмонс должен предварить приход сил Зла на Землю. Оказавшись на свободе, он разрывает контракт в одностороннем порядке...","imdbId":"","duration":"1:33","slogan":"Рождённый в темноте, осужденный на справедливость","MPAA":"PG-13"},{"id":842380,"rate":6.847,"rate_count":1787,"kpOrder":11321,"name":"Рождество, опять","secondName":"Christmas, Again","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бруклин, несколько дней до Рождества. Тихий парень Ноэл — одинокий продавец рождественских елок. Его магазинчик на углу — это трейлер на обычной улице Гринпойнта. Некоторое время назад его бросила подруга, и в это Рождество он приехал в Нью-Йорк один. День за днем Ноэл сонливо продает ели, и, кажется, постепенно отрешается не только от коллег и покупателей, но и от всего мира, пока случайно не находит в парке девушку, потерявшую сознание.","imdbId":"tt3894188","duration":"1:20","slogan":null,"MPAA":null},{"id":573328,"rate":6.847,"rate_count":1087,"kpOrder":11322,"name":"Небо видело всё","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Шел 2020 год, после войны, мир разбился на множество осколков разделяя семьи, друзей, близких и даже врагов. Крупные города перестали существовать, скоро отголоски войны придут и в наш маленький город.","imdbId":"tt6227036","duration":"0:39","slogan":null,"MPAA":null},{"id":9424,"rate":6.847,"rate_count":1033,"kpOrder":11323,"name":"Кровь с молоком","secondName":"Six Ways to Sunday","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Герой фильма - 18-летний Гарри - скромный и застенчивый мальчик, полностью контролируемый и опекаемый своей не в меру любящей мамой. Вся его энергия находит выход в яростных и необузданных вспышках насилия, что в итоге приводит его в местную мафию. Там он не только делает блестящую карьеру киллера, но и находит свою первую любовь. Но те же силы, которые делают из него первоклассного бандита, вовлекают его в водоворот жестокости, извращенной сексуальности, предательств и саморазрушения.","imdbId":"tt0127288","duration":"1:37","slogan":"There are worse crimes than killing a person","MPAA":"R"},{"id":79579,"rate":6.847,"rate_count":540,"kpOrder":11324,"name":"Истории подземки","secondName":"Tube Tales","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Несколько удивительных историй, произошедших в лондонском метро, наполненных настоящим английским юмором. Смешные, трогательные, мистические, иногда поучительные и всегда оригинальные истории о «крутых парнях», неудачнике драг-диллере, нимфоманке, чудаковатом романтике - в общем, обо всех тех, с кем нам приходится сталкиваться в обычной жизни. Порой мы даже не представляем, что у каждого из них есть своя невероятная история.","imdbId":"tt0176250","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":20904,"rate":6.847,"rate_count":526,"kpOrder":11325,"name":"Луна в сточной канаве","secondName":"La lune dans le caniveau","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Главный герой стремится во что бы то ни стало найти виновника смерти сестры, в то время как любовь к недоступной красавице и стремление к недостижимым идеалам полностью увлекают его...","imdbId":"tt0085878","duration":"2:17","slogan":null,"MPAA":"R"},{"id":1142619,"rate":6.846,"rate_count":75370,"kpOrder":11326,"name":"Громкая связь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Семеро друзей, собравшись в загородном доме, в шутку начинают игру — участники должны зачитывать вслух все приходящие им сообщения, а на звонки отвечать только по громкой связи. Они и представить себе не могли, какие удивительные открытия им предстоит сделать друг о друге.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":613,"rate":6.846,"rate_count":69311,"kpOrder":11327,"name":"Блэйд 2","secondName":"Blade II","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Мир вампиров в ужасе от появления новой расы суперкровососов. Именно благодаря этому легендарный Блэйд и его учитель Уистлер вынуждены объединиться со своими кровными врагами - Кровавой Стаей, элитным отрядом вампиров-воинов.","imdbId":"tt0187738","duration":"1:57","slogan":"Let the combat begin","MPAA":"R"},{"id":8176,"rate":6.846,"rate_count":12365,"kpOrder":11328,"name":"Специалист","secondName":"The Specialist","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Шэрон Стоун - в роли сексапильной красотки Мэй с роковым прошлым. Она поклялась отомстить гангстерам, убившим ее родителей, и уже выбрала способ, как с ними расправиться, и нашла человека, который это сделает: внешне невозмутимый бывший эксперт - подрывник ЦРУ Рэй.\n\rМайами, курорт для сверхбогачей, превращается в охотничью территорию, где Мэй заманивает и соблазняет убийц, а Рэй мастерски взрывает их, превращая в пепел.","imdbId":"tt0111255","duration":"1:50","slogan":"The government taught him to kill. Now he's using his skills to help a woman seek revenge against the Miami underworld","MPAA":"R"},{"id":257368,"rate":6.846,"rate_count":1968,"kpOrder":11329,"name":"На следующий день","secondName":"The Day After","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Человечество оказалось на пороге ядерной войны — и она свершилась. Все произошло очень быстро, гораздо быстрее, чем ожидалось. О судьбах людей и цивилизации до и после роковых минут.","imdbId":"","duration":"2:06","slogan":"Beyond Imagining...","MPAA":null},{"id":8945,"rate":6.846,"rate_count":1751,"kpOrder":11330,"name":"Мой отец – герой","secondName":"My Father the Hero","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Может ли отец стать любовником? Чтобы решиться на это, нужно проявить настоящий героизм. Долгожданная встреча с дочерью, которую Андре не видел много лет после развода с женой, оказалась более чем неожиданной.\n\rЗа годы разлуки он настолько отвык от роли отца, что поведение повзрослевшей дочери постоянно приводило его в замешательство. Чего только стоило предложение разыграть перед окружающими влюбленную парочку!","imdbId":"tt0110612","duration":"1:30","slogan":"Fathers have just one problem with raising their daughters. They grow up!","MPAA":"PG"},{"id":402949,"rate":6.846,"rate_count":751,"kpOrder":11331,"name":"Воробей","secondName":"Man jeuk","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":16,"description":"«Воробьями» на сленге в Гонконге называют карманников.\n\rКей — как раз один из таких «воробьев» — и очень профессиональный. Он и трое его сообщников неплохо зарабатывают, вытаскивая кошельки из карманов прохожих. А больше в его беззаботной жизни Кею ничего и не нужно. Когда он не занят своим «делом», Кей любит разъезжать по городу на велосипеде, фотографируя все вокруг. И вот однажды ему на глаза попадается сногсшибательная Чун Лей. Кей поражен.\n\rОднако за хорошим личиком Чун Лей скрывается таинственное прошлое. Кей не единственный, кто безумно влюбляется в красавицу. Когда все три его сообщника тоже обращают внимание на девушку — Чун Лей рассказывает им о своих истинных намерениях. Она просит «воробьев» украсть ключ, который имеет для нее особую ценность. Поначалу задача кажется им простой, но, оказывается, их интересы пересекаются с интересами могущественного магната Мистера Йена...","imdbId":"tt0491044","duration":"1:27","slogan":"Free as a Bird...","MPAA":null},{"id":471628,"rate":6.845,"rate_count":107294,"kpOrder":11332,"name":"Несносные боссы","secondName":"Horrible Bosses","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Единственное, что могло бы сделать трудовые будни Ника, Курта и Дэйла чуть более выносимыми - возможность стереть в порошок их несносное начальство. \r\n\r\nУволиться с работы - не вариант, поэтому, изрядно выпив и воспользовавшись советами бывшего преступника, трое друзей разрабатывают витиеватый и, казалось бы, безупречный план, как помочь друг другу навсегда избавиться от осточертевших работодателей. \r\n\r\nПроблема лишь в том, что даже самые продуманные планы безупречны ровно настолько, насколько умны разработавшие их люди.","imdbId":"tt1499658","duration":"1:38","slogan":"Мечтаешь прибить своего босса?!","MPAA":"R"},{"id":736209,"rate":6.845,"rate_count":33970,"kpOrder":11333,"name":"Ошибка времени","secondName":"Time Lapse","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Финн, Кэлли и Джаспер — трое друзей, живущих в одной квартире загородного жилого комплекса. Финн работает менеджером апартаментов, но хочет посвятить жизнь рисованию, Келли пишет рассказы, но вынуждена работать официанткой, Джаспер промышляет ставками на собачьих бегах, мечтая крупно разбогатеть.\n\rОднажды будущее окажется гораздо ближе, чем они ожидали. В доме соседа-ученого друзья находят странное изобретение — машину, которая каждый день в 8 вечера делает фотографию их гостиной через окно напротив. На этих снимках изображено то, что случится завтра. Теперь их мечты начинают сбываться, вот только новые фотографии все больше обескураживают и пугают друзей.","imdbId":"tt2669336","duration":"1:44","slogan":"Время не обмануть","MPAA":null},{"id":396472,"rate":6.845,"rate_count":28814,"kpOrder":11334,"name":"Розыгрыш","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В фильме рассказывается об учениках обычной московской школы, об их отношениях друг с другом и со своими учителями. Кульминационный момент — жестокий розыгрыш, которому подверг преподавательницу английского языка ученик по фамилии Комаров. В итоге Комаров наживает себе опасного врага — завуча, который хочет исключить хулигана из школы.","imdbId":"tt1440278","duration":"1:24","slogan":"На твой выпускной...","MPAA":null},{"id":12204,"rate":6.845,"rate_count":2086,"kpOrder":11335,"name":"Засада","secondName":"Ambush","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Ночь. Дорога. Минимальное количество машин на ней. Серебристый бумер. Водила за рулем. Пассажир на заднем сиденье. Из ниоткуда появляется минивэн, а из него – люди в масках с целым арсеналом огнестрельного оружия. Они требуют, чтобы пассажир отдал бриллианты, якобы принадлежащие им. Пассажир из-за весьма специфической причины сделать этого не может. Следует ли говорить, что водитель принимает решение не останавливаться?","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":259862,"rate":6.845,"rate_count":795,"kpOrder":11336,"name":"Приключения Элоизы","secondName":"Eloise at the Plaza","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","семейный"],"age":12,"description":"Элоиза - озорная непоседа, которая любыми способами стремится попасть в центр всеобщего внимания. Скоро Элоизе предстоит впервые пойти на бал, но ни один из знакомых мальчишек не подходит на роль спутника! Элоиза мечтает, что на бал её отведёт настоящий принц, как в сказке...\n\rУдивительно, но вскоре такая возможность ей представится! Элоиза узнаёт, что в местном шикарном отеле ненадолго поселится настоящий принц. А это значит, что есть реальный шанс познакомиться с Его Высочеством и получить от него приглашение на первый бал! Поселившись в отель, Элоиза знакомится там с одним из юных постояльцев, девятилетним мальчиком, и просит своего нового друга помочь ей в слежке за принцем.\n\rА этот мальчик - и есть тот самый принц, встретиться с которым так мечтает Элоиза! Но узнает она об этом только в самом конце этой удивительной истории...","imdbId":"tt0346932","duration":"1:29","slogan":null,"MPAA":null},{"id":841428,"rate":6.845,"rate_count":714,"kpOrder":11337,"name":"Девушки и танки","secondName":"Girls und Panzer the Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"После 63-го турнира Сэнся-до Японское Министерство образования решает закрыть женскую академию Оараи, несмотря на их недавний триумф на чемпионате. Чтобы сохранить академию, Михо и ёе команда должны выиграть состязание против университетской команды. Для этого нелегкого сражения Михо и остальные обращаются за помощью к своим старым друзьям из других школ, а также к новым — из академии Тихатан и старшей школы Кэйдзоку.","imdbId":"tt5284414","duration":"2:00","slogan":null,"MPAA":null},{"id":46109,"rate":6.845,"rate_count":701,"kpOrder":11338,"name":"Без права на ошибку","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Молодой рабочий обвиняется в умышленном убийстве. Вопреки уликам и свидетельским показаниям, обвиняемый категорически отрицает свою причастность к преступлению. В ходе судебного разбирательства неожиданно всплывают детали, противоречащие логике следствия. Судья прерывает заседание и возобновляет следствие...","imdbId":"tt0166505","duration":"1:27","slogan":null,"MPAA":null},{"id":885688,"rate":6.845,"rate_count":634,"kpOrder":11339,"name":"Джи – нестандартная смерть","secondName":"Dji. Death Sails","type":"FILM","year":2014,"yearEnd":0,"countries":["Молдова"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Джи - не очень везучая смерть, которой никак не удается выполнить свою работу. На этот раз ему предстоит встретиться с пиратом, который остался один на плоту посреди открытого моря. Ситуация идеальна, ничто не должно помешать Джи, но неожиданно события принимают совсем другой оборот.","imdbId":"tt4373610","duration":"0:05","slogan":"Bad days at work may happen in anyone's life, even if you're a Grim Reaper.","MPAA":null},{"id":7751,"rate":6.845,"rate_count":542,"kpOrder":11340,"name":"Свадебный банкет","secondName":"Xi yan","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Китаец-эмигрант Вай уже пять лет живет в Америке со своим бойфрендом Саймоном. Но Вай боится признаться родителям, что он гомосексуал, а они постоянно присылают ему анкеты брачных агентств. И вот Вай находит выход из сложившейся ситуации - он решает оформить фиктивный брак с Вей-Вей, которую собираются депортировать из США. Но всё выходит из-под контроля, когда на свадьбу приезжают родители жениха.","imdbId":"tt0107156","duration":"1:46","slogan":"A little deception at the reception.","MPAA":"R"},{"id":263464,"rate":6.845,"rate_count":528,"kpOrder":11341,"name":"Такси на темную сторону","secondName":"Taxi to the Dark Side","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","новости"],"age":16,"description":"Углублённый анализ ситуации, возникшей в тюрьмах в Афганистане, Ираке (Абу Граиб) и Гуантанамо Бэй. Где американская армия практиковала пытки к лицам, подозреваемым в терроризме.\n\rВ центре внимания афганский таксист, умерший от пыток в 2002 году и признанный невиновным посмертно.","imdbId":"tt0854678","duration":"1:46","slogan":"In 2002, a young cab driver picked up a few passengers near his home in Afghanistan... He never returned.","MPAA":"R"},{"id":32006,"rate":6.845,"rate_count":514,"kpOrder":11342,"name":"Если бы взгляды могли убивать","secondName":"If Looks Could Kill","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Американского старшеклассника, отправляющегося во Францию на экскурсию, из-за рокового стечения обстоятельств принимают за опаснейшего агента ЦРУ и вовлекают в головокружительный водоворот приключений, удивительно напоминающих похождения Джеймса Бонда.","imdbId":"tt0102095","duration":"1:28","slogan":"He's having the adventure of someone else's life.","MPAA":"PG-13"},{"id":9917,"rate":6.844,"rate_count":5569,"kpOrder":11343,"name":"День мертвецов","secondName":"Day of the Dead","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Планета находится во власти нечисти. Только горстка людей осталась на Земле - и именно они должны сразиться с живыми мертвецами. Но как обуздать это порождение ада? Все попытки сделать это безуспешны. Более того, ученый - маньяк доктор Логан задался целью сделать из ужасных монстров солдат-зомби, бесстрашных и непобедимых. И оказалось, что живые ничуть не безопаснее мертвых. Сколько еще крови должно пролиться, прежде чем человечество остановит ужасное нашествие...","imdbId":"tt0088993","duration":"1:36","slogan":"First, he brought us the most frightening film ever made. Then he took his unique version of horror one step further. Now, George Romero takes us out of the night, beyond the dawn, and into the darkest day of horror the world has ever known","MPAA":null},{"id":456468,"rate":6.844,"rate_count":3830,"kpOrder":11344,"name":"Супермен/Бэтмен: Враги общества","secondName":"Superman/Batman: Public Enemies","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Президент США Лекс Лютор хочет использовать надвигающиеся Криптонитовые астероиды чтобы победить Супермена. Ради этого он назначает награду в миллиард долларов за головы Супермена и его «сообщника в преступлениях» Бэтмена. Теперь героям предстоит предотвратить коварные планы Лутора, остановить астероиды и докопаться до правды.","imdbId":"tt1398941","duration":"1:07","slogan":"A meteor hurtles toward Earth. Mankind is on the brink of disaster. The president accuses Earth's favorite son. Superman & Batman are wanted. They are...","MPAA":"PG-13"},{"id":12160,"rate":6.844,"rate_count":2534,"kpOrder":11345,"name":"Ножницы","secondName":"Scissors","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Молодая женщина Энджи Андерсон становится жертвой психопата, который нападает на неё в лифте. Энджи остаётся живой, но глубочайшая эмоциональная травма изменяет её отношение к миру и со временем не проходит, а трансформируется в паранойю. Её психоаналитик пытается помочь Энджи вернуться к нормальной жизни.\n\rВскоре после нападения Энджи знакомится со своими соседями, братьями-близнецами Алексом и Коулом Морганами. Один из братьев хранит страшный секрет, а второй влюбляется в Энджи. Знакомство с братьями окажется для нее роковым.\n\rОна получает приглашение в таинственную квартиру. Когда она приходит в это место, то с ужасом обнаруживает, что оказалась запертой в дьявольской ловушке, заполненной всеми её подсознательными страхами.","imdbId":"","duration":"1:42","slogan":"Angie is about to step over the edge. All she needs is a little help.","MPAA":"R"},{"id":1300972,"rate":6.844,"rate_count":1853,"kpOrder":11346,"name":"Раскопки","secondName":"The Dig","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":18,"description":"Вдова Эдит Претти подозревает, что на принадлежащей ей земле спрятаны сокровища. В попытке найти сокрытое она организовывает на территории археологические раскопки.","imdbId":"","duration":"1:52","slogan":"Nothing stays lost forever.","MPAA":"PG-13"},{"id":2608,"rate":6.844,"rate_count":1017,"kpOrder":11347,"name":"Мишени","secondName":"Clay Pigeons","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал"],"age":18,"description":"Персонажи этого фильма: серийный маньяк - убийца, нимфоманка - психопатка, старый добрый шериф, стервозная агентша ФБР, приятель - невротик, он же, по совместительству, рогоносец - самоубийца.\n\rИ, конечно, главный герой - порядочный лопух. Много трупов, изрядная доля иронии и черного юмора. В общем, все, что нужно для круто замешанного фильма.","imdbId":"tt0118863","duration":"1:44","slogan":"Lester Long never forgets a friend","MPAA":"R"},{"id":31864,"rate":6.844,"rate_count":966,"kpOrder":11348,"name":"Синбад и Глаз Тигра","secondName":"Sinbad and the Eye of the Tiger","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Синдбад держит путь в землю Чарок для того, чтобы просить руки принцессы Фары у ее брата принца Кассима. Однако, приплыв туда, он узнает, что волшебница Зенобия наложила на Кассима проклятие, превратив его в бабуина.\n\rКоролева Зенобия сделала это, для того, чтобы калифом смог стать ее сын принц Рафи. Синдбад решает восстановить справедливость и вступает в схватку с волшебницей, то и дело принимающей облик дикой тигрицы.","imdbId":"tt0076716","duration":"1:53","slogan":"New!! Sinbad's Boldest And Most Daring Adventure!","MPAA":"G"},{"id":1997,"rate":6.844,"rate_count":792,"kpOrder":11349,"name":"Молодая кровь","secondName":"Youngblood","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Дин Янгблад хочет вырваться с фермы отца, мечтает играть в малой хоккейной лиге Канады, где хочет стать лучшим игроком. Его полуслепой брат Келли, который когда-то играл в той же команде, до того как получил травму, говорит отцу, что будет работать за двоих, чтобы Дин мог осуществить свою мечту. Отец соглашается, и Дин уезжает. Он приезжает в город невинным парнем, которого уже через неделю соблазняет его домовладелица мисс Макгилл. Над ним смеются его друзья по команде. Он влюбляется в первую же девушку, с которой ему удается познакомиться. Она оказалась дочерью тренера и ответила ему взаимностью...","imdbId":"tt0092272","duration":"1:50","slogan":"The ice... The fire... The fight... To be the best.","MPAA":"R"},{"id":646056,"rate":6.844,"rate_count":608,"kpOrder":11350,"name":"Люсия де Берк","secondName":"Lucia de B.","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды","Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Медсестра Люсия де Берк обвиняется в убийстве новорожденных и стариков. Людская молва окрестила ее «Ангелом Смерти», пресса именует самой хладнокровной серийной убийцей в истории страны. Кто же такая на самом деле Люсия де Берк?","imdbId":"tt1800338","duration":"1:37","slogan":"Schuldig tot je onschuld is bewezen","MPAA":null},{"id":104941,"rate":6.844,"rate_count":541,"kpOrder":11351,"name":"Вне закона","secondName":"ATL","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картина рассказывает историю четырех подростков из рабочих семей, достигающих совершеннолетия в одном из районов Атланты, где правят хип-хоп и роликовые коньки. В то время пока компания готовится к жизни после школы, события, произошедшие на местном катке кардинально меняют их жизнь. Лента частично основана на истории Далласа Остина и Тионна Уоткинса, образовавших группу Jellybeans.","imdbId":"tt0466856","duration":"1:45","slogan":"A New American Story","MPAA":"PG-13"},{"id":452899,"rate":6.843,"rate_count":172051,"kpOrder":11352,"name":"Трансформеры 3: Тёмная сторона Луны","secondName":"Transformers: Dark of the Moon","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Американское правительство долго скрывало тайну первой высадки человека на Луну. Оказывается, 20 июля 1969 года совершив посадку на Луне, американские астронавты обнаружили разбившийся корабль автоботов и останки роботов. Программу засекретили, но спустя сорок лет она вновь всплыла, как камень преткновения в отношениях людей и автоботов. Сем Уитвики и его новая подружка Карли оказываются в самом эпицентре новой глобальной заварушки с участием десептиконов и автоботов, в основу которого положена тайна, которую хранит темная сторона Луны.","imdbId":"tt1399103","duration":"2:34","slogan":"Последний шанс цивилизации","MPAA":"PG-13"},{"id":714846,"rate":6.843,"rate_count":7523,"kpOrder":11353,"name":"С 5 до 7. Время любовников","secondName":"5 to 7","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История о страстном романе молодого писателя и красавицы-жены  французского дипломата, живущих в Нью-Йорке. Каждый день на любовь у них есть всего 2 часа с пяти до семи.","imdbId":"tt2486678","duration":"1:35","slogan":null,"MPAA":"R"},{"id":3687,"rate":6.843,"rate_count":3052,"kpOrder":11354,"name":"Лишний багаж","secondName":"Excess Baggage","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":18,"description":"Эмили, дочь миллионера, провернула множество опасных трюков, пытаясь привлечь внимание отца - и всё безуспешно. Единственное, что ей остается сделать - похитить себя и потребовать выкуп. Изменив голос, она звонит отцу, ставит перед ним условия и говорит, где он может найти свою дочь. Немного клейкой ленты вокруг запястий, и дело сделано.\n\rОсталось только запереть себя в багажнике собственного БМВ - того самого БМВ, которого наметил своей следующей целью профессиональный угонщик Винсент Роше. И вот тут он понимает, что украл немного больше, чем собирался…","imdbId":"tt0119086","duration":"1:41","slogan":"Аварии, похищения, кражи и прочая романтика","MPAA":"PG-13"},{"id":41074,"rate":6.843,"rate_count":2606,"kpOrder":11355,"name":"Сны","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["история","комедия"],"age":16,"description":"Аристократка девятнадцатого века, Графиня Призорова, живет в Москве. Она богата,  молода, но  с некоторых пор ей стали сниться очень странные сны. Будто она не графиня, а уборщица Маша Степанова, работает в Москве, в 1993 году, в столовой № 9. Она лимитчица из глубинки и живет в общежитии. Не найдя объяснений столь странным сновидениям, графиня обращается к доктору.","imdbId":"tt0108172","duration":"1:18","slogan":null,"MPAA":null},{"id":298899,"rate":6.843,"rate_count":1751,"kpOrder":11356,"name":"Женщина в черном","secondName":"The Woman in Black","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы"],"age":null,"description":"На западном побережье Англии умирает одинокая дама Эллис Драблоу. Молодой юрист Артур Кидд приезжает из Лондона на ее похороны, чтобы разобрать бумаги покойной. Кидд и понятия не имеет о том, какие ужасные тайны хранятся за покосившимися окнами старого дома. \n\rНо встретив вначале на похоронах, а затем на кладбище молодую женщину, одетую в черное, он начинает беспокоиться. Кто она? Артур задает вопросы, но местные жители отказываются говорить о женщине в черном. И Кидду остается одно: искать с ней встречи снова и снова, чтобы разгадать страшную загадку...","imdbId":"","duration":"1:40","slogan":"A spine-chilling ghost story","MPAA":null},{"id":1576,"rate":6.843,"rate_count":1349,"kpOrder":11357,"name":"Открытки с края бездны","secondName":"Postcards from the Edge","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После курса лечения от наркомании известная киноактриса вынуждена жить со своей матерью-алкоголичкой, которая продолжает относиться к дочери как к малому ребенку. Ситуация усугубляется проблемами в личной жизни, но героиня находит в себе силы воспринимать ее с иронией...","imdbId":"tt0100395","duration":"1:41","slogan":"Having a wonderful time, wish I were here.","MPAA":"R"},{"id":65859,"rate":6.843,"rate_count":796,"kpOrder":11358,"name":"Лающие собаки никогда не кусают","secondName":"Peullandaseuui gae","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":18,"description":"Молодой университетский лектор с беременной подружкой живет в густонаселенном жилом комплексе. Когда постоянно лающая где-то по соседству собака переполняет чашу его терпения, скромный очкарик решает действовать.","imdbId":"tt0269743","duration":"1:50","slogan":null,"MPAA":null},{"id":474721,"rate":6.843,"rate_count":831,"kpOrder":11359,"name":"Денискины рассказы","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":6,"description":"Лента «Денискины рассказы» включает в себя четыре новеллы: «Школьный праздник», «Здоровая мысль», «Шляпа Гроссмейстера», и, наконец, «Двадцать лет под кроватью».","imdbId":"tt1508257","duration":"1:06","slogan":null,"MPAA":null},{"id":735320,"rate":6.843,"rate_count":537,"kpOrder":11360,"name":"ММА","secondName":"Ji zhan","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","спорт"],"age":null,"description":"Бывший чемпион мира по боксу Фай сбегает от ростовщиков в Макао и неожиданно сталкивается с Ци, молодым парнем, настроенным на победу в боксёрском матче. Фай становится наставником Ци, и в нём вновь просыпается желание сражаться, сражаться не только на ринге, но и ради собственной жизни и ради спасения тех, кто ему дорог.","imdbId":"tt3003668","duration":"2:02","slogan":null,"MPAA":null},{"id":507818,"rate":6.842,"rate_count":61374,"kpOrder":11361,"name":"Код доступа «Кейптаун»","secondName":"Safe House","type":"FILM","year":2012,"yearEnd":0,"countries":["США","ЮАР","Япония"],"genres":["боевик","триллер"],"age":16,"description":"Мэтт мечтает со своей невестой переехать в Париж. Но она не знает, что уже год он работает на ЦРУ. \n\rЛегендарный агент ЦРУ Фрост владеет секретной информацией. Но он вышел из-под контроля, и теперь его главное правило: «не доверяй никому – тебя предаст каждый». \n\rИх пути пересекутся в одном из красивейших городов мира – Кейптауне, где каждый должен будет сделать свой выбор.","imdbId":"tt1599348","duration":"1:55","slogan":"Никто не застрахован","MPAA":"R"},{"id":1177510,"rate":6.842,"rate_count":15161,"kpOrder":11362,"name":"Гангстер, коп и дьявол","secondName":"Akinjeon","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"2005 год. Криминальный босс провинциального города Чхонан Чан Дон-су подвергается нападению серийного убийцы и оказывается единственной выжившей жертвой. Репутация подмочена, единственный способ восстановить авторитет в глазах братвы - найти нападавшего и отомстить. Местный детектив Чон Тхэ-сок всей своей полицейской душой ненавидит организованную преступность, но ему приходится объединить силы с бандитом Дон-су, чтобы изловить ещё более ненавистного маньяка.","imdbId":"tt10208198","duration":"1:50","slogan":"Не дай дьяволу выиграть","MPAA":null},{"id":406250,"rate":6.842,"rate_count":6035,"kpOrder":11363,"name":"Разумное сомнение","secondName":"Beyond a Reasonable Doubt","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Саудовская Аравия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Блестящий обвинитель Мартин Хантер, посадивший за решётку рекордное количество преступников, является бесспорным кандидатом на победу в выборах губернатора. Но когда молодой честолюбивый журналист, Си Джей Николас начинает исследовать дела Хантера, он обнаруживает фальсификации свидетельских показаний. Начиная опасную игру в кошки - мышки с Хантером, Си Джей становится подозреваемым в убийстве, чтобы вывести коррумпированного политика на чистую воду.","imdbId":"","duration":"1:46","slogan":"Где кончается правда... и где начинается ложь?","MPAA":"PG-13"},{"id":42465,"rate":6.842,"rate_count":2235,"kpOrder":11364,"name":"Юнга Северного флота","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Великая Отечественная война... Четверо советских подростков не стали ждать победного ее завершения, а, прослышав о том, что на Соловецких островах открылась школа юнг, отправились туда. Эта школа и стала для ребят настоящей школой взросления, школой жизни...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":32386,"rate":6.842,"rate_count":827,"kpOrder":11365,"name":"Виннету – сын Инчу-Чуна","secondName":"Winnetou - 2. Teil","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":0,"description":"Форестер, беспощадный нефтяной магнат, хочет развязать войну между племенами индейцев и белыми людьми. Старый Шаттерхэнд, Виннету и их сообщник Кэстлпул пытаются предотвратить ее.","imdbId":"tt0058751","duration":"1:34","slogan":"They spread a reign of terror from the badlands of Oklahoma to the hell-hills of the Dakotas!","MPAA":null},{"id":42449,"rate":6.842,"rate_count":785,"kpOrder":11366,"name":"Если враг не сдается...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"В фильме рассказывается об одной из блестящих операций Великой Отечественной войны, проведенной Советским командованием в начале 1944 года - знаменитом Корсунь-Шевченковском сражении, после победы в котором для Советской Армии открылся выход на Балканы.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":422951,"rate":6.842,"rate_count":509,"kpOrder":11367,"name":"Три банана","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке чешского писателя Зденека Слабого","imdbId":"tt4883540","duration":"0:17","slogan":null,"MPAA":null},{"id":309423,"rate":6.841,"rate_count":94788,"kpOrder":11368,"name":"После прочтения сжечь","secondName":"Burn After Reading","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"Оззи, агента ЦРУ, уволили с поста начальника Балканского направления. Пытаясь преодолеть кризис, он берется за мемуары, содержащие в том числе и секретную информацию. И надо же было такому случиться, что диск с этими данными был потерян в раздевалке спортивного клуба. \r\n\r\nНаходка попадает в руки легкомысленного тренера Чеда и его не менее легкомысленной подруги Линды. Вместе они решают шантажировать бывшего агента, и начинается такая заварушка, в которой не сможет разобраться даже ЦРУ...","imdbId":"","duration":"1:32","slogan":"Каждому по способностям","MPAA":"R"},{"id":4012,"rate":6.841,"rate_count":45176,"kpOrder":11369,"name":"Годзилла","secondName":"Godzilla","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Из тихоокеанских джунглей на Нью-Йорк надвинулась страшная катастрофа. На глазах у потрясённых жителей рушатся небоскребы, переворачиваются автобусы, уходят под землю целые кварталы. Но это не ураган и не землетрясение. Это - Годзилла, самое ужасное чудовище в истории.\n\rДля него человеческая цивилизация - лишь жалкий муравейник, дома - спичечные коробки, вертолеты - назойливые стрекозы. Мегаполису грозит полное уничтожение. Армия, оснащённая по последнему слову техники, не в силах противостоять гигантской ящерице. Небольшой группе смельчаков предстоит выяснить, зачем Годзилла пришёл в Нью-Йорк. Возможно, тогда им удастся спасти город...","imdbId":"tt0120685","duration":"2:19","slogan":"Размер имеет значение!","MPAA":"PG-13"},{"id":259544,"rate":6.841,"rate_count":20742,"kpOrder":11370,"name":"Девушка по соседству","secondName":"The Girl Next Door","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Подросток Дэвид Морган, во время ловли раков, знакомится со своей новой соседкой - 16-ти летней Меган, которая, со своей 10-ти летней сестрой Сьюзан, живет в семье Чендлеров. Миссис Чендлер, которую дети зовут «Руфь», не самая хорошая мать. У нее трое сыновей, которым она разрешает пить пиво, и иногда заводит с ними непристойные разговоры.\n\rМеган и Сьюзан непросто живется в доме «Тетушки Руфь». Они вынуждены терпеть побои и унижения со стороны членов семьи. Мэг не выдерживает и докладывает об этом шерифу, за что Руфь решает её проучить. Дэвид застал Руфь и её сыновей за истязаниями Мэг. Он не мог уснуть всю ночь и решил помочь ей...","imdbId":"tt0830558","duration":"1:31","slogan":"In this town murder became the neighborhood game","MPAA":"R"},{"id":6555,"rate":6.841,"rate_count":6692,"kpOrder":11371,"name":"Сестричка, действуй 2","secondName":"Sister Act 2: Back in the Habit","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":12,"description":"Прогульщики и лоботрясы ни в какую не хотят учиться, и бедные учителя не находят себе места от их шуток и приколов. Их молитвы услышаны - неугомонная Долорес соглашается внедриться к ним под маской обычного учителя музыки. Бывшая подруга мафиози вспомнила о своих былых похождениях, и под рясой монахини в класс входит крутая «сестричка». Религиозные догмы снова дрогнули... в ритме рок-н-ролла.","imdbId":"tt0108147","duration":"1:47","slogan":"A comedy triumph !","MPAA":"PG"},{"id":55009,"rate":6.841,"rate_count":1579,"kpOrder":11372,"name":"Индеец в Париже","secondName":"Un indien dans la ville","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Преуспевающий и очень занятой брокер из Парижа приезжает в дельту Амазонки, чтобы получить развод от жены, бросившей его много лет назад почти сразу же после свадьбы.\n\rОн с удивлением узнает, что она воспитала там, вдали от цивилизации, его сына, о существовании которого он и не подозревал. Отец берет дикого сынишку в Париж, где происходит масса забавных приключений, связанных с любовью, бизнесом и … русской мафией.","imdbId":"tt0111543","duration":"1:30","slogan":"The city is a jungle.  Some are just better prepared for it than others.","MPAA":"PG"},{"id":455585,"rate":6.841,"rate_count":1026,"kpOrder":11373,"name":"Пасека","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":null,"description":"Солдат Валерий Детдомов приезжает в посёлок Волуи передать весточку невесте погибшего сослуживца и оказывается втянутым в вихрь невероятных событий - мистика, чертовщина, инопланетяне, каннибализм.","imdbId":"tt2058670","duration":"1:25","slogan":"Триллер-сказка","MPAA":null},{"id":42691,"rate":6.841,"rate_count":825,"kpOrder":11374,"name":"Обелиск","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Во время германской оккупации белорусский учитель Алесь Мороз не бросает своих подопечных, воспитывая в них волю и мужество. Однажды ученики, ослушавшись своего учителя, решают отомстить за своих родителей.  В результате неудачного покушения на фашистских прихвостней дети оказываются в плену. \r\n\r\nНе найдя поддержки у партизан, Алесь решает разделить судьбу своих учеников и сдается врагу, что после войны расценивают как предательство.   До Дня Победы чудом дожил лишь один его ученик, Павел Миклашевич. Продолжив дело учителя, Павел посвящает свою жизнь восстановлению доброго имени Алеся Мороза.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":12845,"rate":6.841,"rate_count":563,"kpOrder":11376,"name":"Жирный город","secondName":"Fat City","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Мрачный мир профессионального бокса. Боксеры Эрни и Талли находятся на поворотном моменте жизни. Талли - обычный парень из народа, он уже прошел пик своей удачи, конец звездной карьеры не за горами. Эрни же только начинает добывать первые победы.","imdbId":"tt0068575","duration":"1:36","slogan":"Life is what happens in between rounds.","MPAA":"PG"},{"id":8047,"rate":6.84,"rate_count":41560,"kpOrder":11377,"name":"Девять ярдов 2","secondName":"The Whole Ten Yards","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Много событий происходит в жизни дантиста из Беверли Хиллз Николаса Озерански. Его жена Синтия беременна, а его самого одолела паранойя. Одновременно выходит из тюрьмы главарь венгерской мафии Лазло и хочет вернуть деньги, которые Озз увёл у него из-под носа. Готовый на всё для достижения цели Лазло даже похищает беременную Синтию...","imdbId":"","duration":"1:38","slogan":"Он просто ушел на покой. Его друзья покой потеряли","MPAA":"PG-13"},{"id":412258,"rate":6.84,"rate_count":26800,"kpOrder":11378,"name":"Возмездие","secondName":"Edge of Darkness","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Томас Крейвен - полицейский детектив, чья дочь однажды была убита. Едва начав расследование, герой обнаруживает, что смерть ее не была случайной, и следы приводят к коррумпированным системам власти.","imdbId":"","duration":"1:52","slogan":"Some secrets take us to the edge","MPAA":"R"},{"id":503043,"rate":6.84,"rate_count":10446,"kpOrder":11379,"name":"Таинственный Альберт Ноббс","secondName":"Albert Nobbs","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"1898 год, Дублин. В небольшой гостинице Morrison’s живут самые разные люди: сбежавший от жены престарелый доктор Холлоран, французские снобы мадам и мсье Пиго, экономное семейство Мур, не чуждый гомоэротических утех виконт Яррелл и его супруга со схожими сексуальными предпочтениями… И каждому из них стремится услужить официант Альберт Ноббс. \n\rЕму чуть больше сорока, и он успел поработать в лучших заведениях Лондона, Бристоля и Ливерпуля. Личной жизни у него практически нет. Пабам и варьете Ноббс предпочитает тихие вечера в своей каморке и бесконечное пересчитывание сбережений. Коллеги практически не обращают на него внимания, и это ему даже на руку. Ведь на самом деле Альберт – женщина, уже около тридцати лет успешно выдающая себя за представителя сильного пола…","imdbId":"tt1602098","duration":"1:53","slogan":"A man with a secret. A woman with a dream.","MPAA":"R"},{"id":1258151,"rate":6.84,"rate_count":1145,"kpOrder":11380,"name":"Парни в группе","secondName":"The Boys in the Band","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Несколько друзей-геев из Нью-Йорка собираются в одной квартире, чтобы вместе отметить день рождения. По мере того как запасы спиртного подходят к концу, вечеринка начинает раскрывать неприятные тайны, рискующие положить конец дружбе героев.","imdbId":"tt10199914","duration":"2:01","slogan":null,"MPAA":"R"},{"id":1210186,"rate":6.84,"rate_count":1064,"kpOrder":11381,"name":"Первая корова","secondName":"First Cow","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Одинокий повар, путешествующий по Западу времён покорения Америки, присоединяется к новому поселению, где знакомится с иммигрантом из Китая. Вместе они организовывают бизнес, успех которого зиждется на существовании коровы, принадлежащей местному богатому землевладельцу.","imdbId":"tt9231040","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":2869,"rate":6.84,"rate_count":961,"kpOrder":11382,"name":"Фатальный инстинкт","secondName":"Fatal Instinct","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Полицейский и адвокат в одном лице являет собой воплощённый укор всей правовой системе, где тупоголовые полицейские ловят идиотов-преступников, которых судят продажные судьи, вкупе с такими же присяжными.","imdbId":"tt0106873","duration":"1:31","slogan":"Sex, murder and revenge were never this funny.","MPAA":"PG-13"},{"id":20069,"rate":6.84,"rate_count":913,"kpOrder":11383,"name":"Видения","secondName":"Images","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":12,"description":"Кэтрин живет в мире, где реальность и выдумка слились в зловещем танце, порождающем устрашающие видения и стирающем тонкую грань между истиной и ложью, настоящим и призрачным, воспоминаниями о бывших любовниках и образами настоящих. Но так ли этот мир безобиден, как кажется?","imdbId":"","duration":"1:41","slogan":"A motion picture of the extra senses.","MPAA":"R"},{"id":63686,"rate":6.84,"rate_count":826,"kpOrder":11384,"name":"Крестоносцы","secondName":"Krzyzacy","type":"FILM","year":1960,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"В фильме рассказывается о борьбе поляков против рыцарей Тевтонского ордена в конце XIV - начале XV века. После нападения на одно из селений была убита жена князя Юранда. Он поклялся мстить тевтонцам до последней капли крови...","imdbId":"tt0054004","duration":"2:53","slogan":"Poland's most spectacular epic with a cast of over 1800 in Eastmancolor and Dyaliscope.","MPAA":null},{"id":116682,"rate":6.84,"rate_count":811,"kpOrder":11385,"name":"Аура","secondName":"El Aura","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Аурой называется обморок, предшествующий внезапному эпилептическому приступу, — миг клинической смерти, отключения сознания, потери идентичности.","imdbId":"tt0420509","duration":"2:14","slogan":null,"MPAA":null},{"id":893539,"rate":6.84,"rate_count":585,"kpOrder":11386,"name":"Поджарь звезду: Джастин Бибер","secondName":"Comedy Central Roast of Justin Bieber","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Это шоу, где в течение часа перемывают кости какому-нибудь сомнительной популярности деятелю шоу-бизнеса. Очарования добавляет то, что издеваются над человеком прямо ему в лицо.","imdbId":"tt4504452","duration":"1:24","slogan":null,"MPAA":null},{"id":4282,"rate":6.84,"rate_count":535,"kpOrder":11387,"name":"Верящий в правду","secondName":"True Believer","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Молодой юрист, только закончивший учебу, устраивается ассистентом к преуспевающему адвокату, работой которого он восхищался многие годы. Выясняется, что этот «профессионал» растерял былой энтузиазм, и сейчас проводит время, вытаскивая торговцев наркотиками из тюрьмы. Однако появляется интересное дельце. К ним обращается мама паренька, осужденного на пожизненное заключение за убийство, которого он не совершал.","imdbId":"","duration":"1:44","slogan":"Someone Got Away with Murder ... Until Now.","MPAA":"R"},{"id":6620,"rate":6.84,"rate_count":521,"kpOrder":11388,"name":"Куигли в Австралии","secondName":"Quigley Down Under","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"1860 год, Западная Австралия. Американец Мэтью Куигли нанимается по объявлению на работу к владельцу крупного ранчо англичанину Марстону. Куигли узнает, что его работа - убивать аборигенов. Но американец встает на защиту коренных жителей Австралии.","imdbId":"tt0102744","duration":"1:59","slogan":"The West was never this far west...The Emmy Award-winning director of 'Lonesome Dove' puts the classic Western back where it was meant to be, on the big screen...in a place it's never been before.","MPAA":"PG-13"},{"id":835877,"rate":6.839,"rate_count":127855,"kpOrder":11390,"name":"Телохранитель киллера","secondName":"The Hitman's Bodyguard","type":"FILM","year":2017,"yearEnd":0,"countries":["Болгария","Гонконг","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Он – телохранитель мирового уровня. Его новая работа – охранять киллера, которого все мечтают убить. Он и сам с удовольствием прикончил бы этого гада. Но работа есть работа: смертельные враги в прошлом, они вынуждены объединиться в настоящем, чтобы выжить. Однако их методы настолько различны, а принципы противоположны, что вопрос выживания – под большим вопросом.","imdbId":"tt1959563","duration":"1:58","slogan":"Когда новый клиент – старый враг","MPAA":"R"},{"id":3950,"rate":6.839,"rate_count":83138,"kpOrder":11391,"name":"Лара Крофт: Расхитительница гробниц","secondName":"Lara Croft: Tomb Raider","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Она владеет всеми видами рукопашного боя, стреляет из любых видов оружия и способна выжить в самых экстремальных условиях. Эта девушка - дочь лорда, леди Лара Крофт. Однажды под лестницей она обнаруживает вход в секретную комнату, где находятся старинные часы с удивительным устройством внутри.","imdbId":"tt0146316","duration":"1:40","slogan":"The Biggest Adventure Begins 2001","MPAA":"PG-13"},{"id":7267,"rate":6.839,"rate_count":25803,"kpOrder":11392,"name":"Рокки 5","secondName":"Rocky V","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"После поединка с советским чемпионом Иваном Драго, боксерская карьера Рокки подходит к концу. Здоровье потеряно, да и возраст уже ветеранский. А все заработанные потом и кровью сбережения украдены или потрачены. Так что единственное, что ему остается – это перейти на тренерскую работу.\n\rНо и там не все спокойно, его любимый, подающий надежды ученик, бросает Рокки и уходит к другому тренеру. Но никакие удары судьбы не смогут сломить стоический характер Рокки.\n\rДаже в сложившейся ситуации он не теряет веры в свою счастливую звезду и находит в себе силы для новых достижений.","imdbId":"tt0100507","duration":"1:44","slogan":"Go for it!","MPAA":"PG-13"},{"id":5004,"rate":6.839,"rate_count":3827,"kpOrder":11393,"name":"Агент по кличке Спот","secondName":"See Spot Run","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","криминал"],"age":0,"description":"Он устроит мафии собачью жизнь! Опытный почтальон Гордон Смит может справиться с любой собакой. Но когда ему приходится взять под присмотр Джеймса, сына своей прекрасной соседки Стефани, его способности подвергнутся серьезной проверке!\n\rПес-суперагент, спасающийся от мафии загоняет «собачника» - почтальона на дерево, обводит мафию вокруг пальца и завоевывает симпатию всех хороших людей, которых встречает на своем пути.","imdbId":"tt0250720","duration":"1:34","slogan":"Этот умник штанов не носит","MPAA":"PG"},{"id":440052,"rate":6.839,"rate_count":3293,"kpOrder":11394,"name":"Плесень","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Плесень появилась на Земле 200 миллионов лет назад. Она убивает и спасает от смерти. Ее называют «хлебом дьявола» и «плевком бога». Она сказочно красива, но вызывает отвращение. Она вездесуща и неистребима, и сопровождает человека от рождения до смерти. Возможно, именно она является хранительницей жизни на Земле, но способна превратиться в «чуму XXI века». \n\rИ мы даже не предполагаем, какие древние тайны и скрытые силы таит в себе эта проклятая и благословенная... плесень! Мы сталкиваемся с ней постоянно, но либо не замечаем, либо избавляемся от нее. Человек слишком самонадеянно считает себя хозяином на Земле, на самом деле мир принадлежит плесени. И если она захочет вытеснить человека из своей зоны обитания, она это сделает.","imdbId":"","duration":"1:39","slogan":"Если она объявит нам войну, у нас не будет шансов выжить","MPAA":null},{"id":220569,"rate":6.839,"rate_count":3057,"kpOrder":11395,"name":"Война по принуждению","secondName":"Stop-Loss","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Герой иракской войны сержант Брэндон Кинг, отдав долг родине сполна, возвращается домой, в маленький техасский городок. На гражданке Брэндон попытается вернуться в русло той жизни, которой он жил до войны, однако ему не дадут такой возможности: дядя Сэм вновь призовёт героя под свои знамена — в тот же самый Ирак. \n\rВот только на этот раз Брэндон явно не горит желанием браться за оружие. Очередной крутой поворот судьбы станет для Кинга испытанием веры в семейные узы, прочность дружбы, силу любви, честь и достоинство — наконец, в то, что люди, руководящие его страной, поступают так, как и следует поступать…","imdbId":"tt0489281","duration":"1:52","slogan":"The bravest place to stand is by each other's side.","MPAA":"R"},{"id":1780,"rate":6.839,"rate_count":2113,"kpOrder":11396,"name":"Степфордские жены","secondName":"The Stepford Wives","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":0,"description":"Джоэнна вместе со своим мужем переселяется из суматошного Манхэттена в тихий городок Степфорд. Все хорошо, только женщины здесь странные. Они идеальны: прическа волосок к волоску, примерные хозяйки, стопроцентно преданы мужьям, только разговоры у них глупые, наподобие рекламы мыла. Чем дальше, тем больше Джоэнна убеждается: что-то в здешних дамах не так. Что-то в них нечеловеческое...","imdbId":"tt0073747","duration":"1:55","slogan":"Something strange is happening in the town of Stepford","MPAA":"PG"},{"id":479176,"rate":6.839,"rate_count":1449,"kpOrder":11397,"name":"Грань","secondName":"Cruzando el límite","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":18,"description":"У мятежного подростка Фрэна не складываются отношения с отцом. Его отправляют в реабилитационный центр, чтобы попытаться исправить поведение, не зная, что на самом деле это центр пыток. Фрэн подвергается психологическому воздействию, которое практикуется в данном центре, пройдя через все виды унижений и наказаний. Только разум и дух бунтарства помогает Фрэну не сломиться и не стать домашним животным.","imdbId":"","duration":"1:30","slogan":"Может ли жестокость быть оправданной?","MPAA":null},{"id":41596,"rate":6.839,"rate_count":838,"kpOrder":11398,"name":"Мания Жизели","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Детективно-драматическая хроника любовных приключений знаменитой русской балерины Ольги Спесивцевой, прозванной современниками Красной Жизелью. Именно «Жизель» обессмертила ее имя в 1924 году. Именно «Жизель» стала причиной душевной катастрофы в 1942-м.","imdbId":"tt0113763","duration":"1:40","slogan":null,"MPAA":null},{"id":23335,"rate":6.839,"rate_count":850,"kpOrder":11399,"name":"Дави на газ!","secondName":"Gamle mænd i nye biler","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Гарольд вышел из тюрьмы и планирует вернуться к своему тихому бизнесу в маленькой кафешке. Но друг по кличке Монах обращает к Гарольду предсмертную просьбу - вытащить из тюрьмы сына, отбывающего пожизненный срок. Тихим поварам не суждено поучаствовать в национальном фестивале по выпечке - кондитеры выдвигаются на взятие неприступной тюрьмы... \r\n\r\nЕстественно, план пойдет враскоряку с первых же минут, сынуля окажется маньяком, в заложницы попадет патентованная суицидница, а местная полиция потеряет в погоне весь свой автопарк.  И только, казалось бы, милые повара могут вернуться к любимой выпечке, как сын-маньяк решает устроить родному папаше операцию по пересадкедонорской почки в Боливии. Невозмутимый Гарольд берется организовать ограбление банка...","imdbId":"","duration":"1:33","slogan":"Настоящие мужики не тормозят","MPAA":null},{"id":208772,"rate":6.839,"rate_count":484,"kpOrder":11400,"name":"Три разбойника","secondName":"Die drei Räuber","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Злая Тетка содержит высоко в горах приют, где эксплуатирует детский труд. Сироты день и ночь собирают для нее сахарную свеклу, а Злая Тетка объедается сладостями. Тиффани в приют не хочет, поэтому, когда на ее карету нападают разбойники, выдает себя за индийскую принцессу, сдается в плен и обещает разбойникам сказочные богатства в качестве выкупа. \r\n\r\nКонечно, ее обман скоро раскроется, и Тиффани отправится в приют. Но...Разбойникам так понравилось жить с Тиффани, что они решают вернуть ее, а заодно освобождают всех детей приюта от гнета злостной хозяйки.    ","imdbId":"tt0448150","duration":"1:15","slogan":null,"MPAA":null},{"id":1170018,"rate":6.838,"rate_count":72862,"kpOrder":11401,"name":"Рождество на двоих","secondName":"Last Christmas","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Кейт работает в магазине рождественских товаров, злоупотребляет выпивкой и давно бросила переживать из-за собственной жизни. Но всё меняется после знакомства с милым и очаровательным Томом.","imdbId":"tt8623904","duration":"1:43","slogan":"Иногда любовь творит чудеса","MPAA":"PG-13"},{"id":414547,"rate":6.838,"rate_count":56197,"kpOrder":11402,"name":"Пила 6","secondName":"Saw VI","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Спецагент Страм мёртв. Детектив Хоффман продолжает вести дело Конструктора, и ФБР удаётся напасть на его след. Но сам Конструктор уверен, что слежка за ним прекращена, а значит, никто не сможет помешать ему осуществить кровавые планы. Конструктор задумал наказать пару мелких мошенников, которых он ставит перед невозможным выбором: самостоятельная ампутация всех частей тела или попытки вынести боль от винтов, вонзающихся в череп. Не участвовать в игре нельзя. Каждый участник должен складывать свои конечности на весы. Чья чаша перевесит другую – тот и считается победителем.","imdbId":"","duration":"1:31","slogan":"6 заданий, 6 попыток, 6 вариантов","MPAA":"R"},{"id":61238,"rate":6.838,"rate_count":23998,"kpOrder":11403,"name":"Элизабеттаун","secondName":"Elizabethtown","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В одночасье потеряв работу и девушку, молодой дизайнер Дрю Бэйлор собирается покончить с собой. Другое несчастье заставляет его вернуться в родной провинциальный городок. В полёте он знакомится со стюардессой Клэр...","imdbId":"tt0368709","duration":"2:03","slogan":"Желания сбываются, когда уже не ждешь","MPAA":"PG-13"},{"id":22149,"rate":6.838,"rate_count":12380,"kpOrder":11404,"name":"Принц и я","secondName":"The Prince & Me","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Чехия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"В мирном Датском королевстве царит полный беспорядок. Виной тому наследник престола по имени Эдвард, который одержим спортивными машинами и любит смотреть видеокассеты неприличного содержания. Однажды в руки героя попала запись вечеринки девушек из Висконсина. Благодаря кассете принц Эдвард понял, что большинство студенток в Штатах хороши собой и многие из них готовы раздеться по первому требованию. Поссорившись с родителями, наследник датской короны отправляется в американский колледж простым студентом.","imdbId":"tt0337697","duration":"1:51","slogan":"Every girl's dream is about to come true...","MPAA":"PG"},{"id":937824,"rate":6.838,"rate_count":11241,"kpOrder":11405,"name":"Сильнее","secondName":"Stronger","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История Джеффа Баумана, одного из участников трагических событий на Бостонском марафоне в 2013 году, лишившегося в результате взрывов обеих ног.","imdbId":"tt3881784","duration":"1:59","slogan":"Strength defines us","MPAA":"R"},{"id":848574,"rate":6.838,"rate_count":9622,"kpOrder":11406,"name":"Виктория","secondName":"Victoria","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Виктория — испанская девушка, которая живет в Берлине. Однажды на выходе из клуба она знакомится с четырьмя парнями — Зонне, Боксером, Блинкером и Фусом.  Ребята обещают ей показать «настоящий Берлин».  \n\rНо прогулкой по ночному городу  дело не ограничивается. Оказывается, парням нужно разобраться  со старым долгом,  а поскольку  один из них слишком пьян, они просят Викторию побыть водителем.","imdbId":"tt4226388","duration":"2:18","slogan":"Одна ночь. Один город. Одна девушка. Один кадр.","MPAA":null},{"id":278359,"rate":6.838,"rate_count":2269,"kpOrder":11407,"name":"Седьмой","secondName":"Cheung gong 7 hou","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Дики и его отец живут в полуразвалившемся доме, где единственное развлечение - это ловля тараканов, а самый лакомый деликатес - подгнившие яблоки. Отец работает на стройке, пытаясь обеспечить Дики самое лучшее образование. Бедность преследует Дики насмешками соучеников, презрением некоторых из учителей, вечно дырявой обувью, которую отец Дики находит на свалке... \n\rНо однажды к ним в дом попадает забавный и непонятный предмет, похожий на мячик, который оказывается инопланетным существом, способным менять форму и творить магию... И с этого момента жизнь Дики круто меняется, сталкивая его с непредвиденными сложностями и казусными ситуациями...","imdbId":"tt0940709","duration":"1:28","slogan":"It's out of this world.","MPAA":"PG"},{"id":95169,"rate":6.838,"rate_count":1734,"kpOrder":11408,"name":"Остров погибших кораблей","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","фантастика","фэнтези"],"age":12,"description":"После очередной ссоры с женой герой фильма «переносится» в прошлое, где попадает в водоворот странных событий: арест по обвинению в убийстве, встреча с прекрасной Вивиан, которая так похожа на его жену, кораблекрушение.\n\rВ результате молодые люди оказываются на затерянном в океане «острове погибших кораблей». Население острова составляют моряки, пираты, путешественники. Девушке предстоит по жребию достаться одному из обитателей в жены...","imdbId":"tt0270151","duration":"2:18","slogan":null,"MPAA":null},{"id":43247,"rate":6.838,"rate_count":1059,"kpOrder":11409,"name":"Приказ: Огонь не открывать","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В первые дни Великой Отечественной Войны батальон советских солдат занимает позицию на одном из участков восточной границы. Более четырех лет герои фильма несут службу на этих рубежах, где нет «состояния войны», но каждую минуту грозит опасность. Японские милитаристы устраивают провокации, диверсии. Немалое мужество, выдержка, собранность потребовались от наших воинов.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":7977,"rate":6.838,"rate_count":1031,"kpOrder":11410,"name":"Я захватываю замок","secondName":"I Capture the Castle","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"30-е годы прошлого века, отдаленный уголок Англии. Семья 17-летней Кассандры Мортмэйн на грани банкротства, а старый фамильный замок, в котором она живет - на грани разрушения. Отец девушки, писатель Джеймс Мортмэйн отчаянно пытается повторять давний успех своего первого романа, хотя за последние 12 лет ему не удалось написать ни строчки.\n\rНа сестру Роуз, впрочем, как и на мачеху Топаз, последовательницу философии «натуристов», тоже нет никакой надежды. Спасение приходит в лице двух приехавших богатых молодых американцев - братьев Саймона и Нейла Коттонов - настоящих хозяев замка, доставшегося им по наследству.\n\rРодители счастливы и очень рассчитывают выдать дочерей замуж за этих дальних родственников. Но так случается, что Кассандра безумно влюбляется в Саймона, уже помолвленного с ее сестрой...","imdbId":"","duration":"1:53","slogan":"I love, I have loved, I will love.","MPAA":"R"},{"id":21326,"rate":6.838,"rate_count":891,"kpOrder":11411,"name":"Сука","secondName":"Liza","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"До тех пор пока есть возможность удержать любимого мужчину в своей власти, женщина пойдет на все! И устранит со своего пути соперницу, будь она человеком или даже собакой! А если мужчине приятно иметь рядом с собой животное, к примеру, суку, ну что ж…","imdbId":"tt0068868","duration":"1:40","slogan":null,"MPAA":null},{"id":1585,"rate":6.838,"rate_count":896,"kpOrder":11412,"name":"Призраки Миссисипи","secondName":"Ghosts of Mississippi","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Талантливый юрист берется за дело 25-летней давности. Расист застрелил негра - борца за гражданские права цветных, тогда, несмотря на неопровержимые улики, суд белых присяжных дважды отпускал его на свободу. Спустя четверть века вдова требует возобновления процесса. \n\rВсе материалы, показания свидетелей и улики пропали. Зять судьи, вынесшего в свое время оправдательный вердикт убийце, делает выбор: объединив усилия со следователем, он берется за это труднейшее политическое дело...","imdbId":"","duration":"2:11","slogan":"From the director of A FEW GOOD MEN comes a compelling TRUE STORY","MPAA":"PG-13"},{"id":2745,"rate":6.838,"rate_count":745,"kpOrder":11413,"name":"Клан Пещерного Медведя","secondName":"The Clan of the Cave Bear","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"История столкновения двух уровней развития: Кроманьонцев и Неандертальцев. Девушка Аила остается в живых после стихийного бедствия, но все ее племя погибает. Она вынуждена поселиться с другим племенем, жизнь в котором сильно отличается от того, к чему она привыкла.","imdbId":"tt0090848","duration":"1:38","slogan":"At The Dawn Of Mankind, A Woman Led The Way.","MPAA":"R"},{"id":583413,"rate":6.838,"rate_count":573,"kpOrder":11414,"name":"РестлМания 27","secondName":"WrestleMania XXVII","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1831830","duration":"4:00","slogan":null,"MPAA":null},{"id":1047956,"rate":6.837,"rate_count":31625,"kpOrder":11415,"name":"Девушка в тумане","secondName":"La ragazza nella nebbia","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Холодной зимней ночью психиатра Аугусто Флореса срочно вызывают на работу, чтобы обследовать попавшего в аварию инспектора Фогеля. Инспектор ничего не помнит, на месте аварии ничто не указывает на ее причину и на ее жертв, однако рубашка Фогеля в пятнах свежей крови, и эта кровь не его. В ходе беседы начинает восстанавливаться цепь невероятных событий, начавшихся месяц назад.\n\rЗатерянный в Альпах сонный городок, рождественский вечер, туман. 16-летняя девушка Анна Лу, выйдя из дома, до празднично украшенной церкви так и не дошла. Нет ни тела жертвы, ни каких-либо следов борьбы, ни свидетелей – ничего. Вскоре в городе появляется инспектор Фогель, звезда сыска, специалист по поимке маньяков и серийных убийц…","imdbId":"tt6892400","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":474883,"rate":6.837,"rate_count":5153,"kpOrder":11416,"name":"Стукачка","secondName":"The Whistleblower","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Канада"],"genres":["биография","драма","криминал"],"age":16,"description":"Кэтрин - отважный коп из Небраски, которая получает задание направиться в Боснию, дабы выяснить причины секс-торговли рабынь в стране. В это время в этом государстве царит хаос после проведения военных действий. Расследование заводит главную героиню в самое сердце подпольной работорговли, на которую завязаны не только властные структуры Боснии, но и сотрудники Организации Объединенных наций. В попытке найти истину Кэтрин находит женщину, которая смогла избежать участи секс-рабыни. Теперь только они могут пролить правду на структуру ООН и бесчинства, творившиеся в Боснии.","imdbId":"tt0896872","duration":"1:52","slogan":"Нет ничего опасней правды","MPAA":"R"},{"id":4744,"rate":6.837,"rate_count":4138,"kpOrder":11417,"name":"Исчезновение","secondName":"The Vanishing","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Молодой писатель Джефф Харримен и его невеста Дайэн едут в романтическое путешествие. По пути они делают остановку, чтобы Дайэн могла сбегать в небольшой придорожный магазинчик, вернуться из которого девушке будет не суждено. Возлюбленная Джеффа исчезла без следа. Харримен начинает искать невесту.","imdbId":"","duration":"1:45","slogan":"If someone you loved mysteriously vanished how far out of your mind would you go to find them?","MPAA":"R"},{"id":817858,"rate":6.837,"rate_count":2947,"kpOrder":11418,"name":"86-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":16,"description":"86-я церемония вручения премии «Оскар» за заслуги в области кинематографа за 2013 год.","imdbId":"tt2796782","duration":"2:55","slogan":null,"MPAA":null},{"id":583707,"rate":6.837,"rate_count":2657,"kpOrder":11419,"name":"Трон: Следующий день","secondName":"Tron: The Next Day","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Зарисовка рассказывает о событиях, произошедших в промежуток времени между оригинальной картиной и сиквелом, на примере организации «Flynn Lives», которая рассматривается официальными лицами в качестве террористов.","imdbId":"tt1865543","duration":"0:10","slogan":null,"MPAA":null},{"id":427075,"rate":6.837,"rate_count":1573,"kpOrder":11420,"name":"Капитан Пронин: Внук майора Пронина","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм-пародия на современные западные и отечественные боевики.","imdbId":"tt5900140","duration":"0:10","slogan":null,"MPAA":null},{"id":275429,"rate":6.837,"rate_count":1493,"kpOrder":11421,"name":"Страх[и] темноты","secondName":"Peur(s) du noir","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["детектив","мультфильм","ужасы"],"age":16,"description":"Уникальный анимационный проект, объединивший лучших художников в жанре комиксов. Впервые им было предложено «выложить» на кинопленку мурашки по коже,  обнаженные нервы и дрожь потных рук – все, что связано с самым древним человеческим страхом – страхом темноты.\n\rПрикосновение паучьих  лапок, странные звуки в пустом доме, ощущение чужого присутствия и собачий вой в тишине ночи… Стильный черно-белый кошмар, который не стоит смотреть в одиночестве на сон грядущий.","imdbId":"","duration":"1:18","slogan":"И не только","MPAA":null},{"id":38292,"rate":6.837,"rate_count":1522,"kpOrder":11422,"name":"Две или три вещи, которые я знаю о ней","secondName":"2 ou 3 choses que je sais d'elle","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Молодая домохозяйка вынуждена заняться древнейшей профессией, чтобы прокормить мужа и сына. Кажется, что муж даже не догадывается, чем занимается жена. Но долго ли будет длиться это неведение даже в таком большом городе, как Париж?..","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":10167,"rate":6.837,"rate_count":1365,"kpOrder":11423,"name":"Поймет лишь одинокий","secondName":"Only the Lonely","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чикагскому полицейскому Дэнни Мулдуну минуло уже 38 лет, а он продолжает оставаться неженатым. Старый холостяк живет со своей мамой Розой и трогательно о ней заботится. Но однажды в местном Ирландском баре он знакомится с хорошенькой Терезой Луной. Дэнни влюбляется в девушку с первого взгляда. И она отвечает взаимностью. Только капризная мать Дэнни омрачает счастливые дни, выражая явное неудовольствие: её совсем не устраивает перспектива стать свекровью...","imdbId":"tt0102598","duration":"1:44","slogan":"The Man, The Woman, The Mother.","MPAA":"PG-13"},{"id":4491,"rate":6.837,"rate_count":1139,"kpOrder":11424,"name":"Потерянный город","secondName":"The Lost City","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"1958 год. Столица Кубы – Гавана - идеальное место для отдыха и развлечений многих людей. Однако есть и те, кому пришёлся не по нраву диктаторский режим Батисты. Революционное движение под предводительством Фиделя Кастро и Эрнесто Че Гевары стремительно набирает силу и готовится совершить переворот в Гаване…\n\rНесмотря на ход исторических событий, Фико Феллови – владелец лучшего музыкального ночного клуба «Эль Тропико» - стремится наладить жизнь своей семьи и любимой женщины, ещё не подозревая, что его клуб в скором времени станет чем-то большим, нежели сценой для популярного шоу. Выходец из Америки – писатель – наблюдает за тем, как изменяются вещи, бывшие для Фико привычными...","imdbId":"tt0343996","duration":"2:24","slogan":"A place you leave is a place that lives forever","MPAA":"R"},{"id":819116,"rate":6.837,"rate_count":954,"kpOrder":11425,"name":"Богатей","secondName":"Raees","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Для жестокого и умного бутлегера наступают тяжелые времена, когда храбрый полицейский начинает его преследовать.","imdbId":"tt3405236","duration":"2:23","slogan":"Baniye ka dimaag aur Miyanbhai ki daring.","MPAA":null},{"id":411773,"rate":6.837,"rate_count":757,"kpOrder":11426,"name":"Новые приключения Дони и Микки","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","приключения"],"age":0,"description":"О веселых приключениях обезьянок-шимпанзе Дони и Микки.","imdbId":"tt5340992","duration":"1:13","slogan":null,"MPAA":null},{"id":493241,"rate":6.837,"rate_count":589,"kpOrder":11427,"name":"Валланцаска — ангелы зла","secondName":"Vallanzasca - Gli angeli del male","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Румыния","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"История известной мафиозной группировки Comasina, терроризировавшей Милан в 70-ых годах. За совершенные преступления главарь банды друзей детства,  Ренато «Красавчик Рено» Валланзаска, был осуждён на 260 лет лишения свободы. На его счету несколько убийств, грабежей, побегов из тюрьмы и разбитых женских сердец.","imdbId":"","duration":"2:05","slogan":"The incredible true story of Italy's most notorious gangster.","MPAA":"R"},{"id":77180,"rate":6.836,"rate_count":17735,"kpOrder":11428,"name":"Мой лучший любовник","secondName":"Prime","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"23-летний художник Дэйв влюбляется в 37-летнюю Рафи, обитательницу Нью-Йорка и деловую женщину, которая несколько обеспокоена таким подарком судьбы и пытается разобраться в ситуации с помощью своего психотерапевта Лизы. В принципе, она не против какой-то романтической истории, но уж слишком велика разница в возрасте. Психотерапевт убеждает Рафи, что в ее возрасте могут возникнуть всяческие кризисы, и потому надо без задней мысли просто развлечься и постараться получить удовольствие. Однако все меняется, когда Лиза узнает, что любовь с Рафи крутит ее собственный сын.","imdbId":"tt0387514","duration":"1:45","slogan":"Лечебно-оздоровительная комедия","MPAA":"R"},{"id":397580,"rate":6.836,"rate_count":8108,"kpOrder":11429,"name":"Любовники","secondName":"Two Lovers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"После неудачной попытки самоубийства Леонард возвращается в дом своих родителей. Здесь он увлекается красивой и таинственной соседкой Мишель. Однако родители хотят, чтобы он связал свою жизнь с Сандрой, дочерью бизнесмена, который купил их семейный бизнес. Теперь Леонарду необходимо сделать свой нелёгкий выбор.","imdbId":"tt1103275","duration":"1:50","slogan":"Sometimes we leave everything to find ourselves","MPAA":"R"},{"id":258128,"rate":6.836,"rate_count":7961,"kpOrder":11430,"name":"Нулевой километр","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Современная история о двух молодых ребятах, которые приехали «покорять Москву». Целеустремленный Костя мечтает стать клипмейкером. Пронырливый Олег видит свой успех в солидном материальном достатке.\n\rОба получают шанс воплотить свои мечты в реальность, но любовь с первого взгляда, вспыхнувшая между Костей и очаровательной молодой балериной Алиной, вытрясает из шкафов столько скелетов, что легкая мелодрама превращается в триллер с элементами боевика.\n\rПредать и простить предательство, стать невольным убийцей и спастись от верной смерти, добиться главного в жизни шанса, и принести этот шанс в жертву любви - вот ставки по которым придется играть нашим героям.","imdbId":"tt0854151","duration":"1:27","slogan":"Сколько стоит твоя мечта?","MPAA":null},{"id":1151998,"rate":6.836,"rate_count":2623,"kpOrder":11431,"name":"Мужчины со слабостями","secondName":"Come As You Are","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Трое молодых людей с ограниченными возможностями, но безграничной дерзостью, отправляются навстречу приключениям по пути в один особенный бордель в Монреале.","imdbId":"tt6722726","duration":"1:46","slogan":"Everyone Has Needs","MPAA":null},{"id":752,"rate":6.836,"rate_count":2489,"kpOrder":11432,"name":"Метрополис","secondName":"Metoroporisu","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":0,"description":"Многомиллионная армия роботов заменила людей на заводах и фабриках. Миром правят могущественные главы планетарных суперкорпораций. На этом фоне разворачивается история девочки-киборга, созданной гениальным ученым и обладающей точным сходством с умершей дочерью деспотичного правителя Метрополиса.\n\rЕй было предназначено стать ключом к власти над всем миром. Но в один роковой день она таинственно исчезает... По ее следу пускается опытный детектив и его сын, не подозревая, что тем самым они ввязываются в величайшую битву Добра и Зла, которую только видела Земля.","imdbId":"tt0293416","duration":"1:48","slogan":"Welcome to Metropolis","MPAA":"PG-13"},{"id":462411,"rate":6.836,"rate_count":1153,"kpOrder":11433,"name":"Следопыт","secondName":"Tracker","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Новая Зеландия, 1903 год. Бывший партизан закончившейся англо-бурской войны, примыкает к отряду, посланному поймать маори (представитель коренного населения Новой Зеландии), обвиняемого в убийстве английского солдата. Обладая редкими навыками читать следы, он первым настигает разыскиваемого. Дальнейшее конвоирование, общение и даже конфликты приводят к росту их взаимного уважения. Но по пятам идет отряд англичан, целью которых является показательное повешение обвиняемого.","imdbId":"tt1414378","duration":"1:42","slogan":"Never Stop Running!","MPAA":"R"},{"id":244376,"rate":6.836,"rate_count":716,"kpOrder":11434,"name":"Если бы весь мир был моим","secondName":"Were the World Mine","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"Музыкальная романтическая фантазия по мотивам шекспировского «Сна в летнюю ночь». Тимоти - паренек-гей, учащийся в частной школе для мальчиков, и он тайно влюблен в игрока в регби Джонатана, одного из самых крутых парней в школе. Оба они изучают литературу в классе мисс Теббит, которая решает задействовать обоих мальчиков в своей постановке пьесы Шекспира в школьном театре. Она хочет поставить пьесу так, как их ставили во времена самого Шекспира, когда, как известно, актерами были только мужчины и даже женские роли тоже исполняли мужчины.","imdbId":"tt0476991","duration":"1:35","slogan":"A musical dream come true.","MPAA":null},{"id":5613,"rate":6.836,"rate_count":582,"kpOrder":11435,"name":"Сахара","secondName":"Sahara","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":6,"description":"В 1928 году прекрасная американка, наследница большого состояния, приезжает в Сахару, чтобы выполнить волю покойного отца - выиграть автогонку в пустыне. Так как к гонке допускаются только мужчины, она переодевается, ну, а затем - гонки, арабские племена, кровавые сражения, шейхи, жаждущие ее красоты...","imdbId":"tt0086232","duration":"1:51","slogan":"She challenged the desert, its men, their passions and ignited a bold adventure.","MPAA":"PG"},{"id":7285,"rate":6.835,"rate_count":51661,"kpOrder":11436,"name":"Свадебный переполох","secondName":"The Wedding Planner","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Мало кто так хорошо разбирается в любви и браке, как Мэри Фиоре, ведь она - свадебный церемонимейстер. Однако ее собственная личная жизнь оставляет желать лучшего… Однажды, при весьма необычных обстоятельствах, Мэри знакомится со Стивом Эдисоном. Эта встреча заставила героиню фильма поверить в любовь.\n\rКаково же было ее разочарование, когда она узнала, что Стив должен жениться на очень богатой клиентке! Что победит в душе женщины: разум или чувства, трезвый расчет или любовь?","imdbId":"tt0209475","duration":"1:43","slogan":"A romantic comedy about love, destiny and other events you just can't plan for","MPAA":"PG-13"},{"id":944958,"rate":6.835,"rate_count":7284,"kpOrder":11437,"name":"Вопль","secondName":"Gokseong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В отдаленной лесной деревне Коксон происходят ужасные вещи - люди вдруг покрываются язвами, странно себя ведут и даже нападают на своих родных. Уже произошло несколько убийств. Полиция в растерянности. Судя по слухам, виноваты то ли какие-то ядовитые грибы, то ли приезжий японец. Местный полицейский Чон-гу смотрит на происходящее довольно отстранённо, но ровно до тех пор, пока этот кошмар не касается его дочери.","imdbId":"tt5215952","duration":"2:36","slogan":"From acclaimed director Na Hong-jin","MPAA":null},{"id":773,"rate":6.835,"rate_count":1833,"kpOrder":11438,"name":"Ночь в баре Маккула","secondName":"One Night at McCool's","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Она могла заставить мертвого станцевать для нее чечетку. Но предпочитала живых. Их было трое: бармен Рэнди, сразу заглотивший наживку, адвокат Карл и детектив Делинг, занятый расследованием убийства. В умелых руках красота - страшная сила, и Джюел использовала свой дар на полную катушку.\n\rВсе началось однажды ночью в баре Маккула, когда Рэнди впервые увидел ее. В последующие дни Джюел сумела сделать так, что один совсем потерял из-за нее голову, другой забыл о своей живой жене, а третий - даже не вспомнил о мертвой.\n\rИ неудивительно: ведь она хотела больше, чем все они вместе взятые! Был еще четвертый, который считал себя хитрее остальных...","imdbId":"tt0203755","duration":"1:33","slogan":"A story about finding the perfect woman... and trying desperately to give her back","MPAA":"R"},{"id":9281,"rate":6.835,"rate_count":1697,"kpOrder":11439,"name":"Процесс","secondName":"The Trial","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":18,"description":"Проснувшись обычным будничным утром, законопослушный работник банка, господин К. обнаруживает в своих апартаментах двух незнакомцев, которые сообщают ему о том, что он арестован и находится под следствием. От чьего имени выступают эти люди и какова статья обвинения, узнать не удается. Тем не менее, все вокруг, будто сговорившись, подтверждают реальность случившегося...","imdbId":"","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":9352,"rate":6.835,"rate_count":1175,"kpOrder":11441,"name":"Время падения","secondName":"Fall Time","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Три друга-подростка на пороге вступления в самостоятельную жизнь решили крупно разыграть всех жителей маленького провинциального городка Каледония и инсценировать убийство. Но, как говорят американцы, «не то место и не то время» выбрали приятели для шутки - около входа в банк.","imdbId":"","duration":"1:28","slogan":"Innocence is over","MPAA":"R"},{"id":4499,"rate":6.835,"rate_count":1121,"kpOrder":11442,"name":"Умереть заново","secondName":"Dead Again","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Майк Чёрч — частный детектив из Лос-Анджелеса, специализирующийся на розыске пропавших людей. Он занимается делом молодой девушки, которую он зовёт Грейс. У девушки амнезия и она ничего не помнит из своего прошлого. Её постоянно мучают кошмары, в которых пианистку конца 1940-х Маргарет Штраусс ножницами убивает её муж Роман Штраусс. В ходе расследования Чёрч обращается за помощью к Франклину Мэдсону, торговцу антиквариатом. С помощью гипноза они надеются докопаться до истины.","imdbId":"tt0101669","duration":"1:47","slogan":"A Mystery About True Love...And Certain Death.","MPAA":"R"},{"id":571874,"rate":6.835,"rate_count":918,"kpOrder":11443,"name":"Атлантида: Конец мира, рождение легенды","secondName":"Atlantis: End of a World, Birth of a Legend","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","ЮАР"],"genres":["боевик","драма"],"age":null,"description":"Фильм о самом страшном стихийном бедствии античного мира, породившем миф об Атлантиде.","imdbId":"tt1744825","duration":"1:28","slogan":null,"MPAA":null},{"id":7426,"rate":6.835,"rate_count":693,"kpOrder":11444,"name":"Гавана","secondName":"Havana","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Джек Уайл - игрок. Причем,  из тех  игроков-профессионалов, что никогда не размениваются на детали, а играют всегда по-крупному.  Джек планирует организовать настоящую «большую» игру в столице Карибского острова. Уайл хорошо знает, что делает: он давно усвоил главное правило - не верить никому.\n\rНо Джеку  суждено  встретить  загадочную женщину, которая перевернет его жизнь, заставит забыть  правила и вступить в игру, на кону которой, будет человеческая жизнь...","imdbId":"","duration":"2:18","slogan":"Игрок, который никому не доверял. Женщина, которая рискнула всем. И страсть, которая их соединила","MPAA":"R"},{"id":317316,"rate":6.835,"rate_count":605,"kpOrder":11445,"name":"Бунтари неонового бога","secondName":"Qing shao nian nuo zha","type":"FILM","year":1992,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","криминал"],"age":null,"description":"Юный Сяо-кан, конфликтуя с отцом, бросает школу и отправляется в медитативное путешествие по лабиринту улиц сверкающего огнями Тайбэя, следуя по пятам за начинающим преступником Ах-Цзе и его другом Ах-Пингом, движимый смесью страха, восхищения и зависти.","imdbId":"tt0103935","duration":"1:46","slogan":null,"MPAA":null},{"id":875034,"rate":6.835,"rate_count":589,"kpOrder":11446,"name":"Великолепные","secondName":"Shaandaar","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История грандиозной свадьбы отпрысков двух семей бизнесменов, разворачивающаяся на фоне утопающего в зелени прекрасного европейского замка, и история любви, расцветающая из двух бессонниц. Бипин Арора, как отец, является собственником и любит свою приемную дочь Алию без памяти. Тем не менее, в его семье царит матриархат и всем заправляет Камла Арора, которая Алию не очень жалует. Их первая дочь Эша готовится выйти замуж за Робина Фандвани, и во время их великолепно организованной свадьбы неожиданно из «шкафов выпадает несколько скелетов». Обанкротившиеся семьи, ищущие поддержки друг от друга; страдающие бессонницей влюблённые; собственник-отец, толкающий дочь в брак по расчету - много историй скрыто под величием пышности индийской свадьбы.","imdbId":"tt4007558","duration":"2:24","slogan":null,"MPAA":null},{"id":9379,"rate":6.835,"rate_count":566,"kpOrder":11447,"name":"Далекие голоса, застывшие жизни","secondName":"Distant Voices, Still Lives","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["драма","музыка"],"age":16,"description":"Ливерпуль 40-50-х. В день свадьбы невеста сожалеет, что отец не дожил до этого дня. Папа был алкологиком-психопатом, с необъяснимыми приступами нежности мог избить детей, а потом трепетно оберегать их сон. Простая и недоступная пониманию жизнь, просеянная через старые фотографии. Все становится загадочным без нажима: красноречиво немые вещи и пустяковые песни о главном.\n\rПод них мы благополучно проспали половину жизни. Какой смысл все это показывать и травить душу? Дэвис аккуратно отслаивает песни от исполнявших их людей. Oн показывает, что музыка, к которой герои прикипели всей душой, не имеет ни малейшего отношения к тому, что происходит с их жизнями. Раз потянув за одну нитку, Дэвис задел какой-то важный нерв.\n\rИ вот уже вместе с песнями от прожитых жизней отваливаются слова, разговоры, голоса, интонации. Мы стоим в пустом доме, где до сих пор гуляет чье-то эхо. Эффект дежа вю намекает на то, что тебя тоже здесь никогда не будет.Всего через несколько лет из этой атмосферы вырастет музыка «Битлз», и мир изменится навсегда.","imdbId":"tt0095037","duration":"1:24","slogan":"In memory, everything happens to music.","MPAA":"PG-13"},{"id":454522,"rate":6.834,"rate_count":65209,"kpOrder":11448,"name":"Ешь, молись, люби","secondName":"Eat Pray Love","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Замужняя женщина Элизабет Гилберт в один прекрасный день понимает, что живёт совершенно не той жизнью, которой хотела. После болезненного развода она отправляется в путешествие по миру, которое поможет ей открыть новые горизонты и познать себя.","imdbId":"","duration":"2:14","slogan":"Let Yourself Go This August","MPAA":"PG-13"},{"id":705350,"rate":6.834,"rate_count":28630,"kpOrder":11449,"name":"Класс коррекции","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"После многолетнего домашнего обучения девочка-колясочница Лена Чехова переводится в среднюю общеобразовательную школу, в класс коррекционного обучения, объединивший в себе детей с различными отклонениями. Там она не только встречает свою первую любовь, но и впервые в своей жизни сталкивается с жестокостью окружающего мира.","imdbId":"tt3826834","duration":"1:25","slogan":null,"MPAA":null},{"id":518188,"rate":6.834,"rate_count":9111,"kpOrder":11450,"name":"Новые парни турбо","secondName":"New Kids Turbo","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","комедия"],"age":null,"description":"Пятерых друзей увольняют из компании ввиду экономического кризиса. И они решают что с этого момента, мир не получит от них больше ни копейки. Они придут к вам, чтобы забрать все.","imdbId":"tt1648112","duration":"1:24","slogan":"Niemand komt aan Maaskantje!","MPAA":null},{"id":479190,"rate":6.834,"rate_count":5404,"kpOrder":11451,"name":"Случайный роман","secondName":"De vrais mensonges","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"B центре сюжета фильма находится жизнь владелицы салона красоты, которая не в силах помочь своей матери, находящейся в депрессии после того, как ее оставил муж. Но однажды девушка получает анонимное любовное письмо, и это наталкивает ее на мысль изменить свое имя на имя мамы. Этот план срабатывает почти идеально: мама снова ощущает вкус к жизни и начинает с нетерпением следить за почтовым ящиком. Счастливая, но очутившаяся в собственной же ловушке, ее дочь вынуждена теперь не только сочинять письма, но и искать кого-то, кто смог бы сыграть влюбленного автора…","imdbId":"tt1529569","duration":"1:45","slogan":"Sometimes a little white lie can change everything","MPAA":null},{"id":271797,"rate":6.834,"rate_count":4492,"kpOrder":11452,"name":"Че: Часть первая. Аргентинец","secondName":"Che: Part One","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Мексика","Франция"],"genres":["биография","военный","драма"],"age":16,"description":"1956 год. Латинская Америка кипит страстями — любовными и революционными. Для свержения диктаторского режима Фульхенсио Батисты лидер повстанцев Фидель Кастро собирает на Кубинском побережье армию. В знаменитый революционный отряд «М-26-7» вступает врач-кардиолог из Аргентины Эрнесто Гевара. В горячей борьбе за свободу он завоевывает любовь своих соратников, а вскоре и всего кубинского народа, давшему ему новое имя «Че», по-испански «друг».","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":4973,"rate":6.834,"rate_count":4258,"kpOrder":11453,"name":"Прямая и явная угроза","secondName":"Clear and Present Danger","type":"FILM","year":1994,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Джек Райан на этот раз оказывается во главе отдела разведки ЦРУ, и вхож в Овальный кабинет Белого Дома. Он вынужден бороться против колумбийских наркодельцов, не ведая, что его помощник по национальной безопасности и шеф ЦРУ проводят, с помощью наемников, боевые операции в Колумбии.","imdbId":"tt0109444","duration":"2:21","slogan":"The war of drugs would lead him to the war of power","MPAA":"PG-13"},{"id":1264438,"rate":6.834,"rate_count":1390,"kpOrder":11454,"name":"Невероятная история Острова роз","secondName":"L'incredibile storia dell'Isola delle Rose","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","приключения"],"age":16,"description":"Инженер-идеалист создает остров у итальянского побережья и объявляет его республикой, привлекая внимание правительства и всего мира.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":28452,"rate":6.834,"rate_count":1407,"kpOrder":11455,"name":"Курт и Кортни: Конец «Нирваны»","secondName":"Kurt & Courtney","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","криминал","музыка"],"age":18,"description":"В апреле 1994 года рок-легенда Курт Кобейн был найден мертвым в своем доме в Сиэтле. На первый взгляд это выглядело самоубийством. Кобейн, лидер группы «Нирвана», был кумиром целого поколения.\n\rЕго смерть потрясла мир, хотя все знали, что он переживал тяжелую наркотическую депрессию. Его скандальный брак с Кортни Лав вот уже много лет служит темой для журналистских расследований, сплетен и сенсаций.\n\rА об обстоятельствах загадочной смерти Кобейна по-прежнему ходит множество самых невероятных слухов.","imdbId":"tt0138563","duration":"1:35","slogan":"The film Courtney Love doesn't want to see.","MPAA":"R"},{"id":25404,"rate":6.834,"rate_count":557,"kpOrder":11456,"name":"Азбука футбола","secondName":"The Big Green","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":12,"description":"Футбол - поистине самая популярная игра в мире. Теперь об этом знают и американцы. Правда не все, а только жители маленького городка в Техасе, в который приехала работать учительница физкультуры из Англии.\n\rДля того, чтобы привить своим ученикам любовь к этой знаменитой игре, Анна Монтгомери решает создать в школе футбольную команду.Однако она и не думала, что так трудно объяснить американцам, что европейский футбол ничего общего не имеет с американским.\n\rИ чтобы совсем не упасть духом, мисс Монтгомери заручается поддержкой местного шерифа, который берется воспитать из ее подопечных не просто команду, а супер-команду.","imdbId":"tt0112499","duration":"1:40","slogan":"The biggest kick of the year!","MPAA":"PG"},{"id":160908,"rate":6.833,"rate_count":33726,"kpOrder":11457,"name":"Хортон","secondName":"Horton Hears a Who!","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"У слоненка Хортона такие большие уши, что он, оказывается, может слышать даже то, как с ним говорит цветок. Вернее, существа, которые живут в нем. Но если слоненок начинает говорить и прислушиваться к цветку, наверное он ненормальный? Так посчитали все звери. Но Хортону все равно. Он считает своим долгом спасти население цветка от угрозы извне.","imdbId":"","duration":"1:22","slogan":"One Elephant One World One Story","MPAA":"G"},{"id":40893,"rate":6.833,"rate_count":19248,"kpOrder":11458,"name":"Особенности национальной охоты в зимний период","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В провинции Фуцзян жил один человек по имени Ху Чжоу, и был он величайшим охотником. Не было ему равных во всей Поднебесной. Любого зверя или птицу мог изловить. Передал он свои знания людям, но никого не мог назвать своим учеником...\n\rА на 13-м кордоне у Кузьмича все было спокойно. Пока не пожаловали к нему гости. С проверкой.","imdbId":"tt0266821","duration":"1:13","slogan":null,"MPAA":null},{"id":596468,"rate":6.833,"rate_count":7506,"kpOrder":11459,"name":"Секса много не бывает","secondName":"Un heureux événement","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Барбара и Николас знакомятся в видеомагазине. Некоторое время они приглядываются друг к другу, потом начинают встречаться, а затем женятся. Все проблемы начинаются с того момента, когда неподготовленная к столь ответственному шагу молодая пара решает завести ребенка...","imdbId":"tt1987018","duration":"1:47","slogan":"В ожидании чуда...","MPAA":"R"},{"id":77453,"rate":6.833,"rate_count":6643,"kpOrder":11460,"name":"Капитан Алатристе","secondName":"Alatriste","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Время и место действия - Испания семнадцатого века, эпоха правления Филиппа Четвертого. Этим слабым, подверженным чужому влиянию монархом с легкостью манипулирует его развращенный, полный интриг двор, где всем заправляет влиятельный граф Ольварес. В этой империи, которая неуклонно движется к своему закату, и разворачиваются приключения Диего Алатристе, гордого солдата на службе Его Величества во Фландрии, а в мирное время - наемника в Мадриде и Севилье.","imdbId":"tt0395119","duration":"2:25","slogan":null,"MPAA":null},{"id":18190,"rate":6.833,"rate_count":1515,"kpOrder":11461,"name":"Высота «Гамбургер»","secondName":"Hamburger Hill","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":18,"description":"Вьетнам, май 1969 года. Десять дней измотанные войной солдаты отряда «Браво» 101 - й дивизии штурмуют высоту 937, прозванную «Гамбургером». Этот ничем не примечательный холм назван так потому, что перемалывает людей как мясорубка, и каждая пядь его земли буквально пропитана кровью.\n\rПотери составляют 70%, но приходится вновь и вновь идти в бой и подниматься в атаку. Молодые американские парни сражаются за свою страну, своих друзей и однополчан, за собственную жизнь. Война - это ад, но высота «Гамбургер» намного хуже ада...","imdbId":"","duration":"1:49","slogan":"War at its worst. Men at their Best.","MPAA":"R"},{"id":21248,"rate":6.833,"rate_count":1493,"kpOrder":11462,"name":"Каффс","secondName":"Kuffs","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"У Джорджа Каффса, молодого парня из Сан-Франциско, куча проблем: безработица, безденежье, неожиданная беременность возлюбленной… Вся надежда на старшего брата — владельца охранного агентства, защищающего мелких предпринимателей от вымогателей и грабителей.\n\rНо брат погибает от руки гангстера, и Джордж, унаследовав семейную «вотчину», сам становится патрульным. И начинает активную борьбу с бандитами и продажными полицейскими.","imdbId":"","duration":"1:42","slogan":"When you have attitude - who needs experience?","MPAA":"PG-13"},{"id":788239,"rate":6.833,"rate_count":1277,"kpOrder":11463,"name":"Анингаак","secondName":"Aningaaq","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Эскимосский рыбак, на льдине в замерзшем фьорде, разговаривает через двухстороннее радио с умирающим астронавтом, которая застряла в космосе, в пятистах километрах от Земли. Несмотря на то, что он не владеет английским, а она гренландским, у них получается поговорить...","imdbId":"tt3277552","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":4094,"rate":6.833,"rate_count":1160,"kpOrder":11464,"name":"Смоки и Бандит 2","secondName":"Smokey and the Bandit II","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Продолжение комедии «Смоки и Бандит». В этом фильме бесшабашный водитель грузовика по прозвищу Бандит и его друзья решают заработать несколько сотен долларов доставкой необычного груза: им предстоит перевезти из Майами в Техас беременную слониху...","imdbId":"","duration":"1:40","slogan":"It's another race against time for Burt, Sally and Jackie!","MPAA":"PG"},{"id":81100,"rate":6.833,"rate_count":1145,"kpOrder":11465,"name":"Повар-вор","secondName":"C(r)ook","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","криминал"],"age":16,"description":"Оскар Брошнин – мужчина в полном расцвете сил. Более 20 лет он работает на самого могущественного гангстера города Вены, крестного отца мафии - Константина. Будучи достаточно известным вором, в свободное время Оскар еще и увлеченный гурман. Оскар мечтает покончить с мафиозной жизнью, открыть свой собственный ресторан и заняться, наконец, любимым делом – приготовлением еды…","imdbId":"tt0407617","duration":"1:48","slogan":null,"MPAA":null},{"id":16543,"rate":6.833,"rate_count":552,"kpOrder":11467,"name":"Дракон Пита","secondName":"Pete's Dragon","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Приключения девятилетнего мальчика, который подружился с маленьким дракончиком, невидимым для всех остальных людей.","imdbId":"tt0076538","duration":"2:08","slogan":"A brazzle dazzle extravagazzle.","MPAA":"G"},{"id":1929,"rate":6.833,"rate_count":534,"kpOrder":11468,"name":"Звезда Плейбоя","secondName":"Star 80","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Как коротка была яркая, но трагическая жизнь «звезды» журнального бизнеса Дороти Стрэттен — «лица обложки» Playboy-80, успевшей стать «девушкой американской мечты», но оказавшейся словно птицей, подстреленной на взлете.\n\rЭто реально произошедшая историю провинциальной школьницы, в мгновение ока превратившейся в «секс-бомбу», едва вкусившей плоды славы и уже готовившейся к карьере кинозвезды...","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":4415,"rate":6.833,"rate_count":523,"kpOrder":11469,"name":"Прощай, моя красавица","secondName":"Farewell, My Lovely","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Вышедший из тюрьмы громила–уголовник просит Марлоу отыскать его бывшую девушку. Но Марлоу ещё не подозревает, что это обычный сыск обернется чередой убийств и вероломных интриг…","imdbId":"tt0072973","duration":"1:35","slogan":"I need another drink ... I need a lot of life insurance ... I need a vacation ... and all I've got is a coat, a hat, and a gun !","MPAA":"R"},{"id":3542,"rate":6.833,"rate_count":507,"kpOrder":11470,"name":"СиБи 4: Четвертый подряд","secondName":"CB4","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":0,"description":"Несколько парней создают рэп-группу «Тюремный блок 4». Ребята так хорошо соответствуют названию своей группы, что скоро их действительно начинают принимать за настоящих уголовников...","imdbId":"tt0106500","duration":"1:29","slogan":"Sex, Rhymes and keepin' it real.","MPAA":"R"},{"id":976642,"rate":6.832,"rate_count":163304,"kpOrder":11471,"name":"Последний богатырь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Обычный парень Иван по воле случая переносится из современной Москвы в фантастическую страну Белогорье. В этом параллельном мире живут герои русских сказок, волшебство — неотъемлемая часть быта, а спорные вопросы решаются битвой на богатырских мечах. Неожиданно Иван оказывается в эпицентре борьбы светлых и тёмных сил, вот только непонятно, почему главная роль в происходящих событиях, по всеобщему мнению, уготована именно ему.","imdbId":"tt6175394","duration":"1:54","slogan":null,"MPAA":null},{"id":995974,"rate":6.832,"rate_count":124588,"kpOrder":11472,"name":"Тайная жизнь домашних животных 2","secondName":"The Secret Life of Pets 2","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Хозяева Макса уезжают за город в гости на ранчо и берут его с собой. Тем временем, в городе у Снежка и Гиджет свои приключения.","imdbId":"tt5113040","duration":"1:26","slogan":"Обхохочешься","MPAA":"PG"},{"id":258772,"rate":6.832,"rate_count":54697,"kpOrder":11473,"name":"Другой мир: Восстание ликанов","secondName":"Underworld: Rise of the Lycans","type":"FILM","year":2008,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"История, прослеживающая происхождение вековой кровной борьбы между аристократичными вампирами и их рабами, ликанами. Люциан — лидер, который сплотит их против Виктора, жестокого старейшины вампиров. К Люциану присоединяется дочь Виктора, Соня, и помогает ему в борьбе за свободу.","imdbId":"","duration":"1:32","slogan":"У каждой войны есть начало","MPAA":"R"},{"id":464942,"rate":6.832,"rate_count":32105,"kpOrder":11474,"name":"Пирамммида","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Россия, начало 90-х. Страна в процессе болезненного перехода от сверхцентрализованной плановой экономики к рыночным отношениям. Простые люди, прежде жившие в условиях стабильности, растеряны и перепуганы. Все пришло в движение, ход истории разворачивается на глазах. Поворотные моменты истории всегда способствуют появлению всевозможных самозванцев и талантливых мошенников.\n\rСергей Мамонтов ищет, куда применить себя и свой интеллект. И находит. Мамонтов заказывает макет «ценной бумаги» с имперской вязью, богатым орнаментом, водяными знаками и собственным портретом в самом центре. Своим «деньгам» он назначает цену сам и продает их по принципу: сегодня всегда дороже, чем вчера.\n\rНачалась активная рекламная кампания. Чуть больше двух недель оказалось достаточно, чтобы народ уже выстроился в очереди за «мамонтовками», а Мамонтов стал едва ли не национальным героем. И могущественные банкиры, и властные структуры в растерянности — никто не имеет понятия, как прекратить этот беспредел — а в МММ уже набралось больше 10 миллионов вкладчиков… Заговоры, похищения людей, погони, заказные убийства. И немного любви.","imdbId":"","duration":"1:45","slogan":"Афера века, о которой ты ничего не знаешь","MPAA":"G"},{"id":501867,"rate":6.832,"rate_count":7601,"kpOrder":11475,"name":"Тихая застава","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Бой на 12-й пограничной заставе Московского погранотряда в Республике Таджикистан произошел во вторник 13 июля 1993 года. Афганские и таджикские боевики попытались прорваться на территорию этой страны. Российские военные 11 часов отражали атаки противника, 25 человек погибло. После этого наши отступили. Позднее в тот же день застава была отбита. По итогам боя шестеро пограничников были удостоены звания Героя Российской Федерации, в том числе четверо - посмертно.","imdbId":"","duration":"1:29","slogan":"Краем мы попали на разлом. Раем нам покажется потом...","MPAA":null},{"id":893218,"rate":6.832,"rate_count":8390,"kpOrder":11476,"name":"Крым. Путь на Родину","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":12,"description":"Полнометражная документальная лента была задумана, чтобы сохранить для истории каждый значимый эпизод событий, происходивших в Крыму весной 2014 года. Съемки продолжались 8 месяцев и охватили Севастополь и Форос, Симферополь и Керчь, Ялту и Бахчисарай; Феодосию, Джанкой, Алушту и еще десяток населенных пунктов Крыма. По горячим следам был записан большой разговор с Владимиром Путиным, а потом еще больше полусотни интервью с участниками и свидетелями Крымской весны. С чего все началось? Как Россия получила официальное обращение от легитимного президента Украины с просьбой спасти ему жизнь?","imdbId":"tt4528786","duration":"2:25","slogan":null,"MPAA":null},{"id":77725,"rate":6.832,"rate_count":4786,"kpOrder":11477,"name":"Жестокие люди","secondName":"Fierce People","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Успешный физиотерапевт Лиз в разводе, но ее сын Финн не забывает отца - антрополога, изучающего нравы безжалостного племени, которое называют «Жестокие люди». Чтобы сменить обстановку и больше времени уделять сыну, Лиз становится личным врачом миллионера Осборна и поселяется на его роскошном ранчо. Но тихой жизни быстро приходит конец.","imdbId":"tt0401420","duration":"1:47","slogan":"Став одним из них, ты изменишься навсегда","MPAA":"R"},{"id":652763,"rate":6.832,"rate_count":3703,"kpOrder":11478,"name":"12 рождественских свиданий","secondName":"12 Dates of Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Пытаясь вернуть своего бывшего парня, героиня сама портит свидание вслепую, которое было у нее назначено с симпатичным парнем по имени Майлз. По странной иронии судьбы, с полуночным боем часов она получает шанс пережить Сочельник еще раз. Эта уникальная возможность не только может помочь ей исправить оплошность, допущенную на первом свидании, но и осознать, какая у нее, на самом деле, замечательная семья и прекрасные друзья…","imdbId":"tt1846442","duration":"1:30","slogan":"Twelve chances to get it right.","MPAA":"PG"},{"id":494306,"rate":6.832,"rate_count":2409,"kpOrder":11479,"name":"Ленинград","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Зима 1941-го. С неба безостановочно сыплются бомбы, превращая дома в руины, а выживших, оставшихся без крова мерзнущих людей душит голод. Гитлер убежден, что блокада превратит ленинградцев в стадо диких зверей, рвущих друг у друга куски пищи. Но ленинградцы остаются людьми. \n\rВ фильме две героини: Нина Цветкова и Кейт Дэвис. Одна - ленинградка, милиционерша, «рабочая косточка», истовая комсомолка, дочь героя Гражданской, зарубленного в бою с белогвардейцами. А другая - дворянка, родившаяся в Петербурге, дочь белого генерала, эмигрантка, космополитка, журналистка, абсолютно не приспособленная к жизни - не говоря уже о немыслимых тяготах блокады. \n\rОни должны быть врагами, но жизнь рассудит иначе. Жизнь, за которую они отчаянно борются.","imdbId":"tt3545288","duration":"1:50","slogan":"Some fight. Others fall. All are heroes.","MPAA":"PG-13"},{"id":908392,"rate":6.832,"rate_count":2155,"kpOrder":11480,"name":"Во имя любви","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Настя – человек редкой душевной щедрости. Помогая всем вокруг, она совсем беззащитна перед жестокими законами «выживания». \n\rСчастье, казалось бы, улыбается Насте – она встречает «мужчину своей мечты» Андрея. Но хитрая подруга Света с легкостью уводит у Насти возлюбленного и разбивает ей сердце.\n\rОднако трагическая случайность вскоре открывает Андрею глаза. Парень начинает понимать, что упустил сокровище, а под маской «доброй жены» скрывается настоящий монстр.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5561,"rate":6.832,"rate_count":1049,"kpOrder":11481,"name":"Оскар и Люсинда","secondName":"Oscar and Lucinda","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Оскар - молодой священник, который играет в азартные игры, а весь выигрыш жертвует в пользу бедных. Люсинда - деловая женщина из Австралии, для которой не существует никаких правил, установленных обществом.\n\rПознакомившись за карточным столом, они заключают безумное пари. Люсинда строит церковь полностью из стекла, а Оскар обязуется перевезти ее в целости и сохранности в Австралию. Ставки сделаны...","imdbId":"tt0119843","duration":"2:12","slogan":"They dared to play the game of love, faith, and chance","MPAA":"R"},{"id":462963,"rate":6.832,"rate_count":948,"kpOrder":11482,"name":"Сделано в Дагенхэме","secondName":"Made in Dagenham","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":18,"description":"Картина расскажет о забастовке 1968 года на заводе Форда, во время которой все женщины прекратили работу в знак протеста против дискриминации по половому признаку. Считается, что именно тогда впервые был поднят вопрос о необходимости равенства в оплате труда мужчин и женщин.","imdbId":"tt1371155","duration":"1:53","slogan":"1968. It's a man's world. But not for long...","MPAA":"R"},{"id":622835,"rate":6.832,"rate_count":688,"kpOrder":11484,"name":"Мэрдок Скрэмбл","secondName":"Marudukku sukuranburu: Asshuku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"«Почему я?..» - последнее о чём подумала молодая проститутка Рун Балот. Её человеческая жизнь оборвалась, рабыня опасного картёжника Шела погибла от его же руки. На этом её история  бы и закончилась, если бы не одно но - девушка стала киборгом. Получив силу, она желает расквитаться с Шелом и его помощником Бойледом.","imdbId":"tt1754177","duration":"1:09","slogan":null,"MPAA":null},{"id":2762,"rate":6.831,"rate_count":55483,"kpOrder":11485,"name":"Дикий, дикий Запад","secondName":"Wild Wild West","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Два суперагента 70-х годов позапрошлого века, располагающие технологическими штучками, спасают президента США Гранта от злодея-изобретателя Лавлэйса, ведущего борьбу за обладание южными штатами. Обозленный на весь мир, безногий калека при отсутствии детородного органа окружил себя целым гаремом красавиц, чем, вероятно, постоянно поддерживал в себе накал ненависти.\n\rОдин из суперагентов - лихой и обаятельный чернокожий стрелок Джим Уэст, а другой - Артемус Гордон, белый джентльмен с манерами англичанина. На их стороне и знойная красотка Рита, плененная гигантским механическим пауком.","imdbId":"tt0120891","duration":"1:46","slogan":"Это абсолютно новый вест","MPAA":"PG-13"},{"id":892635,"rate":6.831,"rate_count":11584,"kpOrder":11486,"name":"Антропоид","secondName":"Anthropoid","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["боевик","драма","триллер"],"age":16,"description":"1942 год. Британские спецслужбы совместно с чешским сопротивлением готовят операцию «Антропоид» по ликвидации Рейнхарда Гейдриха по прозвищу Мясник - начальника Главного управления имперской безопасности, заместителя имперского протектора Богемии и Моравии, третьего человека в иерархии Третьего Рейха.","imdbId":"tt4190530","duration":"2:00","slogan":"Resistance Has a Code Name","MPAA":"R"},{"id":106169,"rate":6.831,"rate_count":7576,"kpOrder":11487,"name":"Свидание вслепую","secondName":"Blind Dating","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Денни - милый, веселый и уверенный в себе парень. Он нравится окружающим, у него много друзей и, кажется, ничто не может помешать его счастью, если бы не одно обстоятельство: Денни обладает очень слабым зрением. Для того, чтобы решить эту проблему, молодой человек подписывает весьма рискованный контракт с одной из клиник, врачи которой готовы прооперировать его и вернуть юноше зрение. \n\rВ больнице Денни встречает очаровательную медсестру по имени Лиза и по уши в нее влюбляется. Однако Лиза, увы, помолвлена с другим мужчиной, о чем она и сообщает незадачливому ухажеру. Денни почти в отчаянии, но ему на помощь спешит брат - оптимистичный и энергичный Лэрри. Он берется устроить для Денни ряд свиданий с девушками, которые, впрочем, заканчиваются весьма плачевно. \n\rДругой бы на месте Денни опустил руки, но наш герой не привык сдаваться! Немного поразмыслив, он решает сделать все, чтобы вернуть возлюбленную и убедить Лизу расторгнуть помолвку.","imdbId":"","duration":"1:35","slogan":"Date at your own risk.","MPAA":"PG-13"},{"id":48031,"rate":6.831,"rate_count":7137,"kpOrder":11488,"name":"Полет Феникса","secondName":"Flight of the Phoenix","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Действие фильма разворачивается в монгольской пустыне, в самом сердце которой терпит крушение грузовой самолет, перевозящий нефтяных вахтовиков. Они возвращались с месторождения, которое перестало приносить прибыль и было закрыто. Решение компании выполнял командир команды самолета.\n\rТаким образом, назад он вез озлобленных на него и компанию безработных нефтяников. После крушения, поняв, что помощи ждать неоткуда, команда решает самостоятельно построить самолет и долететь до Пекина, пока жажда, солнце и противоречия между ними не доконали их окончательно…","imdbId":"tt0377062","duration":"1:53","slogan":"И надежда восстанет из пепла","MPAA":"PG-13"},{"id":707956,"rate":6.831,"rate_count":5550,"kpOrder":11489,"name":"Аномализа","secondName":"Anomalisa","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","мультфильм"],"age":18,"description":"Майкл Стоун, автор книг по обслуживанию клиентов, страдает от неспособности контактировать с людьми. Однажды, в ходе очередной рабочей поездки, он встречает незнакомку, которая меняет его мировосприятие.","imdbId":"tt2401878","duration":"1:30","slogan":"Welcome to the Kaufman surreal-neorealism tale in a dull world of sameness.","MPAA":"R"},{"id":160990,"rate":6.831,"rate_count":2827,"kpOrder":11490,"name":"Первые на Луне","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","фантастика"],"age":12,"description":"Съемочная группа журналистов расследует строго засекреченное дело. Им удается раскопать настоящую сенсацию: оказывается, еще до Великой Отечественной войны в СССР была создана первая ракета и готовился полет космолетчиков на Луну… Сюжет «Первых на Луне» — это документальные кадры, рассказы свидетелей — словом, полная иллюзия того, что журналистское расследование — реальное. До самого конца так и не понятно, что это: документальное хулиганство или художественная сенсация.","imdbId":"tt0459929","duration":"1:15","slogan":"Мы первые. СССР","MPAA":null},{"id":94418,"rate":6.831,"rate_count":810,"kpOrder":11491,"name":"Мой нежно любимый детектив","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Две сотрудницы частного сыскного агентства, мисс Холмс и мисс Ватсон, применяя дедуктивный метод, успешно расследуют безнадежно запутанное дело. Скотланд-Ярд решает избавиться от конкурентов, но не тут-то было! За юных особ вступается любовь...","imdbId":"tt0091564","duration":"1:22","slogan":null,"MPAA":null},{"id":926483,"rate":6.831,"rate_count":648,"kpOrder":11492,"name":"Божественные","secondName":"Divines","type":"FILM","year":2016,"yearEnd":0,"countries":["Катар","Франция"],"genres":["драма","криминал"],"age":null,"description":"15-летняя гопница Дуния из парижского гетто жаждет власти и успеха. Заручившись поддержкой своей лучшей подруги Маймуны, она решает влиться в сеть наркоторговцев. Но когда Дуния встречает молодого танцовщика Дигия, для неё приоткрывается дверь в совершенно иную жизнь.","imdbId":"tt4730986","duration":"1:45","slogan":null,"MPAA":null},{"id":395788,"rate":6.831,"rate_count":560,"kpOrder":11493,"name":"Недетский возраст","secondName":"Growing Op","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Жизнь американского подростка Куина и его сестры Хоуп совсем не похожа на жизнь их сверстников. Они учатся на дому, и, кроме того, в их распоряжении есть целая плантация марихуаны. Родители Куина и Хоуп – люди широких взглядов, считающие, что каждый должен жить по велению души. Хоуп радуется этой свободе, с завидным постоянством раскуривая «косячки» и одновременно подрабатывая торговлей травки. Куин же, напротив, втайне мечтает стать таким, как все: ходить в школу и приглашать к себе друзей...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":33625,"rate":6.831,"rate_count":509,"kpOrder":11494,"name":"Во всем виноват посыльный","secondName":"Blame It on the Bellboy","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":12,"description":"Отель «Габриэлла» повидал на своем веку много забавного, но такая неразбериха в его стенах царит впервые! Педантичный киллер Лоутон охотится за одинокой леди, которую ему не заказывали. Брокер по недвижимости Ортон пытается навязать сделку толпе угрюмых мафиози.\n\rА ищущий любви на стороне женатый Хортон приходит на свидание туда, где настроились на деловую встречу. Кто ж виноват в этом нагромождении ошибок? А виноват простодушный посыльный отеля, перепутавший похожие фамилии постояльцев и передавший каждому послание, предназначенное для другого. И этой малости хватило, чтобы вызвать целую лавину анекдотических недоразумений.","imdbId":"tt0103827","duration":"1:18","slogan":null,"MPAA":"PG-13"},{"id":743088,"rate":6.83,"rate_count":196259,"kpOrder":11495,"name":"Тайная жизнь домашних животных","secondName":"The Secret Life of Pets","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Что делают домашние животные, пока хозяева пропадают на работе? С тоской смотрят в окно? Смиренно дремлют на коврике у двери? Как бы не так. Они ведут свою тайную жизнь.","imdbId":"tt2709768","duration":"1:27","slogan":"Думаете, они ждут вас у порога весь день?","MPAA":"PG"},{"id":1047881,"rate":6.83,"rate_count":62847,"kpOrder":11496,"name":"Во всё тяжкое","secondName":"The Professor","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Профессор колледжа решает жить на полную катушку после того, как ему ставят серьезный диагноз. Отныне все запреты сняты, а тайные желания могут наконец осуществиться!","imdbId":"tt6865690","duration":"1:30","slogan":"Главное правило — никаких правил","MPAA":"R"},{"id":1269314,"rate":6.83,"rate_count":6314,"kpOrder":11497,"name":"Ассистент звезды","secondName":"The High Note","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"С самого детства музыка играла важную роль в жизни Мэгги, и вот уже три года девушка работает личным ассистентом одного их своих кумиров - певицы Грэйс Дэвис. Та без своей помощницы как без рук и, хотя находится на излёте карьеры, зачастую ведёт себя как заправская дива. Сама же Мэгги внезапно понимает, что всю жизнь хотела заниматься продюсированием музыки, и когда судьба случайно сводит её с начинающим певцом, девушка представляется ему продюсером и, не сказав Грэйс, начинает с ним работать.","imdbId":"tt9308382","duration":"1:53","slogan":"You've Got to Start at the Bottom Before You Take It to the Top","MPAA":"PG-13"},{"id":41383,"rate":6.83,"rate_count":7109,"kpOrder":11498,"name":"В движении","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Саша Гурьев живет своей жизнью. Жизнью успешного и незаменимого журналиста. Гурьев ищет сенсации и зарабатывает на них. Иногда он зарабатывает деньги, но чаще — неприятности. Пока Гурьев гоняется за репортажами, за ним гоняются женщины. Все, кроме той, за которой он сам с удовольствием побежал бы, в то время, как дома ждет Гурьева его всегда одинокая жена Вера.\n\rСлучайно на одном из секретных заданий Гурьев встречается со своим старым другом. Оказывается, тот недавно вернулся в Москву из заграницы, чтобы занять крупный политический пост. Скоро Гурьев начинает понимать, что его друг в опасности, и что недавно добытый сенсационный материал бросает тень на жену друга.\n\rГурьев пытается предотвратить трагедию, но это уже не в его власти. Когда невозможно остановиться, единственное спасение — бежать еще быстрее. Так быстро, чтобы, быть может, успеть догнать самого себя...","imdbId":"tt0351936","duration":"1:37","slogan":"Успеть догнать самого себя!","MPAA":null},{"id":45181,"rate":6.83,"rate_count":4043,"kpOrder":11499,"name":"За прекрасных дам!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":16,"description":"В качестве своих жертв незадачливые грабители выбирают компанию молодых благополучных дам, решивших обсудить свои дела за прекрасным ужином...","imdbId":"tt0098700","duration":"1:11","slogan":null,"MPAA":null},{"id":837743,"rate":6.83,"rate_count":1970,"kpOrder":11500,"name":"Великий гипнотизёр","secondName":"Cui mian da shi","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма","триллер"],"age":null,"description":"История об известном психологе с блестящей карьерой. Однажды он сталкивается с проблемным пациентом, встречи с которым даются ему непросто…","imdbId":"tt3720058","duration":"1:44","slogan":null,"MPAA":null},{"id":489658,"rate":6.83,"rate_count":1097,"kpOrder":11501,"name":"Архипелаг","secondName":"Archipelago","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Эдвард приезжает на уединенный остров, чтобы присоединиться к матери и сестре, организовавшим семейный праздник-прощание - Эдвард на год отправляется волонтером в Африку. Его отцу на протяжении нескольких дней не удается присоединиться к празднику, и его отсутствие провоцирует все большее напряжение между членами семьи, подавленные эмоции рвутся наружу, обнажая чудовищную дисгармонию в семейных отношениях.","imdbId":"tt1527835","duration":"1:54","slogan":null,"MPAA":null},{"id":284856,"rate":6.83,"rate_count":610,"kpOrder":11502,"name":"Свежие школьницы 3","secondName":"Fresh Outta High School 3","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0958076","duration":"2:33","slogan":null,"MPAA":null},{"id":266549,"rate":6.83,"rate_count":508,"kpOrder":11503,"name":"В городе Сильви","secondName":"Dans la ville de Sylvia","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":null,"description":"Молодой человек проводит несколько дней и ночей в полном шумов и теней, летнем гулком городе в поисках девушки, однажды им виденной в кафе «Les Aviateurs» несколько лет назад.","imdbId":"tt0809425","duration":"1:24","slogan":null,"MPAA":null},{"id":463695,"rate":6.829,"rate_count":88702,"kpOrder":11504,"name":"Любовь и другие лекарства","secondName":"Love & Other Drugs","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Девушка широких взглядов Мэгги встречает мужчину своей мечты в лице обаятельного продавца виагры, Джейми. Они начинают легкую интрижку, но оказывается, что надвигающаяся трагедия переворачивает их жизни. Но между Мэгги и Джейми существует особая «химия», они находятся  под влиянием абсолютного наркотика... по имени любовь.","imdbId":"","duration":"1:53","slogan":"Иногда человек, которого ты не замечаешь, становится тем, кто нужен тебе больше всего","MPAA":"R"},{"id":683,"rate":6.829,"rate_count":9612,"kpOrder":11505,"name":"Госфорд-парк","secondName":"Gosford Park","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["детектив","драма","комедия"],"age":16,"description":"В пасмурный ноябрьский день 1932 года в имении сэра Уильяма Маккордала, поместье Госфорд Парк, собираются гости: родственники и друзья, аристократы и знаменитости. Посетители сэра Уильяма намереваются провести несколько дней, наслаждаясь роскошью жилища, отдав привычную дань изысканному чревоугодию и великосветским ритуалам.\n\rВсё готово к очередному шикарному и томному празднику беспечных прожигателей жизни. Но внезапно хозяина дома находят мертвым, и, что самое неприятное, кто-то поспособствовал его преждевременной отправке на тот свет.","imdbId":"tt0280707","duration":"2:11","slogan":"Чай в четыре. Ужин в восемь. Убийство в полночь","MPAA":"R"},{"id":1081,"rate":6.829,"rate_count":7023,"kpOrder":11506,"name":"Пришелец","secondName":"Impostor","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"2079 год. Уже много лет земляне ведут войну с инопланетянами. Талантливый ученый Спенсер Олхэм создает уникальное оружие для борьбы с ними. Но в один прекрасный день его самого объявляют пришельцем и начинают широкомасштабную охоту.\n\rВ ситуации, когда его ищут все спецслужбы страны, Спенсер должен доказать свою невиновность и понять, кто он есть на самом деле…","imdbId":"tt0160399","duration":"1:35","slogan":"In the Future, not everyone is who they seem to be","MPAA":"PG-13"},{"id":189649,"rate":6.829,"rate_count":6290,"kpOrder":11507,"name":"Любовь во время холеры","secondName":"Love in the Time of Cholera","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["драма","мелодрама"],"age":16,"description":"Прекрасный, но бедный юноша Флорентино Ариза признается Фермине Дазе в вечной любви, однако девушка выходит замуж за более состоятельного поклонника. Но Флорентино не отступается от своей любви. Он верит. Верит и ждет. Проходит путь от посыльного до преуспевающего судового магната, добивается богатства, славы и признания в надежде когда-нибудь заполучить свою Фермину. Проходит больше полувека. Роковая случайность и…влюбленные снова готовы кинуться в объятия друг друга.","imdbId":"","duration":"2:18","slogan":"Как долго можно ждать свою любовь?","MPAA":"R"},{"id":63873,"rate":6.829,"rate_count":4335,"kpOrder":11508,"name":"Годзилла","secondName":"Gojira","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"В океане начинают пропадать японские корабли. От них остаются только оборванные радиограммы, сообщающие о столбах пламени, рвущихся из океана. Вскоре причина этих инцидентов выходит наружу. Именно, выходит на своих собственных лапах. Это 50-метровый древний ящер, разбуженный испытаниями американского ядерного оружия в океане. Он начинает уничтожать всё на своем пути, и теперь опасность грозит не только Японии, но и всему миру.","imdbId":"tt0047034","duration":"1:36","slogan":"The legend begins....","MPAA":null},{"id":23435,"rate":6.829,"rate_count":4001,"kpOrder":11509,"name":"Прелестное дитя","secondName":"Pretty Baby","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Новый Орлеан, 1917-й год. Дочь проститутки, 12-летняя Вайолет, выросшая в Новоорлеанском борделе, с раннего детства была посвящена в особенности нелегкого труда дам горизонтальной профессии. Но роль девственницы заведения, как правило, играется недолго, ведь невинность — это тот товар, который хорошо продается...","imdbId":"","duration":"1:49","slogan":"In 1917, in the red-light district of New Orleans, they called her «Pretty Baby»","MPAA":"R"},{"id":6808,"rate":6.829,"rate_count":1332,"kpOrder":11510,"name":"Убить президента. Покушение на Ричарда Никсона","secondName":"The Assassination of Richard Nixon","type":"FILM","year":2004,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Основанный на реальных событиях фильм о покушении на президента Никсона, подготовленном неудачливым бизнесменом. Начало 70-ых годов. Простой американец, продавец мебели в небольшом городке, не сумев наладить свою жизнь в соответствии с «американской мечтой», решает заявить о себе, организовав убийство президента США Ричарда Никсона, планируя направить захваченный самолет в здание «Белого дома»…","imdbId":"tt0364961","duration":"1:35","slogan":"Power is a state of mind","MPAA":"R"},{"id":581640,"rate":6.829,"rate_count":826,"kpOrder":11511,"name":"Вакольда","secondName":"Wakolda","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Испания","Норвегия"],"genres":["драма","история","триллер"],"age":null,"description":"Патагония, 1960 год. Немецкий ветеринар встречает аргентинскую семью и увязывается за ними по долгой пустынной дороге в маленький город Барилоче, где семья собирается начать новую жизнь. Ева, Энцо и их трое детей приглашают «попутчика» к себе домой и доверяют ему лечение своей 12-летней дочери Лилит от проблем с ростом. Поначалу они и не догадываются, что приютили одного из самых опасных преступников XX века.\n\rУзнав, что Ева беременна двойней, врач проявляет к семье еще более здоровый интерес, отвлекая внимания играми в куклы, одна из которых - по имени Вакольда - особенно нравится дочери как самая необычная. Вскоре ветеринар-генетик и отец запускают серийное производство фарфоровых «мальчиков из Бразилии» — абсолютно одинаковых, светловолосых, голубоглазых. В то же время, израильские агенты МОССАДа отчаянно стремятся найти «Айболита» и привлечь его к суду.","imdbId":"tt1847746","duration":"1:33","slogan":"Nada es más misterioso que la sangre. (Nothing is more mysterious than the blood.)","MPAA":"PG-13"},{"id":45353,"rate":6.829,"rate_count":751,"kpOrder":11512,"name":"Жил у бабушки Козел","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки в обработке К.Чуковского.","imdbId":"tt0189231","duration":"0:09","slogan":null,"MPAA":null},{"id":42447,"rate":6.829,"rate_count":689,"kpOrder":11513,"name":"Если можешь, прости...","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"В подарок к сорокалетию Яков получает от председателя колхоза путевку на курорт. Его отправляют в отпуск силой, в надежде на то, что он сумеет наконец устроить свою личную жизнь. Но, напрасно. На вокзале Яков встречает свою бывшую жену с ее новым мужем и узнает, что они собираются в тот же санаторий. Так начинается эта история.","imdbId":"tt0088429","duration":"1:24","slogan":null,"MPAA":null},{"id":615691,"rate":6.829,"rate_count":663,"kpOrder":11514,"name":"Флика 3","secondName":"Flicka: Country Pride","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"Когда Тоби принимают на работу в конюшню, в которой содержится Флика, то дочь владельца конюшни быстро находит подход к этой дикой лошади. Будучи хорошей наездницей она надеется объездить лошадь и подготовить ее к предстоящим соревнованиям. Однако конкурирующий тренер пытается отобрать у них конюшню, и Тоби делает все возможное, чтобы спасти положение.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"G"},{"id":1008626,"rate":6.829,"rate_count":611,"kpOrder":11515,"name":"Безжалостный","secondName":"Bulhandang: nappeun nomdeului sesang","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Чэ-хо - самый крутой бандит в тюрьме. Его авторитет непререкаем. Все уважают Чэ-хо и выполняют малейшие его капризы. На свободе пахана ждет теплое место в банде, где он намерен без особых проблем захватить власть сразу после выхода из-за решетки. Однажды в тюрьме появляется новый сиделец - молодой, борзый и непокорный. Чэ-хо берёт его под свою опеку и планирует взять в банду после отсидки.","imdbId":"tt6777370","duration":"2:00","slogan":null,"MPAA":null},{"id":255394,"rate":6.828,"rate_count":57104,"kpOrder":11516,"name":"13","secondName":"13","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодой парень по имени Винс случайно узнает быстрый способ разбогатеть. И, сам того не подозревая, ввязывается в смертельно опасную игру - русскую рулетку. Подпольный тотализатор, мир власти, денег и насилия, где люди убивают людей. В этой игре Винсу выпадает «счастливый» тринадцатый номер. Курок его револьвера уже взведен. С каждым выстрелом все меньше шансов выжить, и все больше хочется жить... Но даже если убьешь ты, это еще не значит, что ты останешься жив.","imdbId":"","duration":"1:35","slogan":"Пристрели ближнего своего","MPAA":"R"},{"id":6915,"rate":6.828,"rate_count":8384,"kpOrder":11517,"name":"Вид на убийство","secondName":"A View to a Kill","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"На этот раз агент 007 сражается сразу с двумя негодяями, одного из них зовут Макс Зорин, он-продукт генетических испытаний нацистов, у него есть помощница по имени Мэй-Дэй, она настоящая экстремалка с безудержной тягой к преступлениям.\n\rМакс задумал уничтожить «Силиконовую долину», центр научно-технических исследований США. Чтобы помешать преступникам осуществить их коварные планы, Бонду приходится сначала съездить в СССР, где в условиях крайнего севера его атакуют вооруженные до зубов боевики оснащенные снегоходами, вертолетами и даже лыжами, затем в Париж, а потом в Сан-Франциско, где на всемирно известном мосту «Золотые Ворота» и разворачиваются события, от которых зависит будущее целого государства.","imdbId":"tt0090264","duration":"2:11","slogan":"Has James Bond finally met his match?","MPAA":"PG"},{"id":8113,"rate":6.828,"rate_count":4122,"kpOrder":11518,"name":"Экстремалы","secondName":"Extreme Ops","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Группа экстремалов снимает рекламу у подножья Альп, близ югославской границы. Случайно в поле зрения героев попадает секретный лагерь военного преступника Слободана Павла, и теперь им придется мобилизовать все свои навыки, чтобы выжить...","imdbId":"tt0283160","duration":"1:33","slogan":"Tempo ist die beste Waffe (Speed is the best weapon)","MPAA":"PG-13"},{"id":4920,"rate":6.828,"rate_count":3798,"kpOrder":11519,"name":"Большое дело","secondName":"The Big Hit","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Профессиональный убийца Мэл и его собратья по оружию работают без выходных. Очередное дело, на первый взгляд, кажется легким и незамысловатым. Они похищают дочь богатого промышленника, не подозревая, что девушка - крестница их могущественного босса. В довершении всего, судьба посылает Мэлу последнее решающее испытание: в тот момент, когда дела идут из рук вон плохо, он влюбляется в собственную жертву.","imdbId":"tt0120609","duration":"1:31","slogan":"Executed with style","MPAA":"R"},{"id":19032,"rate":6.828,"rate_count":1959,"kpOrder":11520,"name":"Все возможно, бэби!","secondName":"Maybe Baby","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Сэм и Люси кажутся идеальной супружеской парой. Они молоды, красивы, удачливы и влюблены друг в друга. Однажды решив, что пришло время для увеличения их семейства, они начинают с энтузиазмом выполнять аккуратно спланированный и невероятно насыщенный график по занятиям... сами понимаете, чем. \r\n\r\nОднако, несмотря на все изощренные попытки завести ребенка, им никак не удается достичь желаемого результата. Супругам придется пережить немало комичных, а порой и драматичных ситуаций, рискуя своим благополучным браком, чтобы понять, насколько прочны их чувства друг к другу.","imdbId":"tt0206926","duration":"1:44","slogan":null,"MPAA":"R"},{"id":32679,"rate":6.828,"rate_count":1807,"kpOrder":11521,"name":"Цементный сад","secondName":"The Cement Garden","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":18,"description":"Четверо подростков живут в своем собственном мире. 15-летний Джек  поглощен изучением своей развивающейся сексуальности. 7-летний Том  вместе со своим приятелем фантазирует в области перевоплощений. 11-летняя Сью наблюдает за всем происходящим со стороны.\n\rИх старшая  сестра Джули слишком занята  личными проблемами. Странный обособленный мир. Но появляется  человек, который пытается нарушить сложившуюся гармонию...","imdbId":"","duration":"1:45","slogan":"Love knows no limits.","MPAA":null},{"id":583701,"rate":6.828,"rate_count":1703,"kpOrder":11522,"name":"Игра изменилась","secondName":"Game Change","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Рассказ пойдет о перипетиях президентской гонки в США в 2008 году, когда за пост главы страны боролись Барак Обама и Джон МакКейн.","imdbId":"tt1848902","duration":"1:58","slogan":"Politics would never be the same.","MPAA":null}]