[{"id":77582,"rate":6.802,"rate_count":523,"kpOrder":11778,"name":"Просто друзья","secondName":"Je préfère qu'on reste amis","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Серж и Клод - друзья. Серж - обаятельный холостяк, который не желает отказывать себе в наслаждениях, и при любой возможности ухаживает за молоденькими девушками. Клод - скромный и даже стеснительный молодой человек, уставший от одиночества, уже два года пребывает в поисках Настоящей Женщины. Куда могут завести веселые любовные похождения двух друзей?","imdbId":"tt0399222","duration":"1:40","slogan":null,"MPAA":null},{"id":1713,"rate":6.801,"rate_count":48727,"kpOrder":11779,"name":"Заколдованная Элла","secondName":"Ella Enchanted","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"В детстве Элла получила от феи необычный «подарок» — повиновение. Теперь она не может отказаться ни от какой просьбы или указания, от кого бы они ни исходили. Повзрослев, Элла отправляется на поиски коварной Люсинды, чтобы освободиться от чар. Кто только ни встретится ей в пути: и эльфы, и орки и великаны. А как их обхитришь, имея такую черту?..","imdbId":"tt0327679","duration":"1:36","slogan":"This Spring...... All spell breaks loose","MPAA":"PG"},{"id":279916,"rate":6.801,"rate_count":34264,"kpOrder":11780,"name":"Город Эмбер: Побег","secondName":"City of Ember","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Уже несколько поколений люди живут в подземном городе, освещаемом только фонарями. Создатели города рассчитывали, что жители смогут выйти на поверхность через 200 лет, и оставили инструкции запечатанные во временной капсуле. Капсула хранилась и передавалась от одного мэра города к следующему. Однако по стечению обстоятельств эта цепочка прервалась, и шкатулка с инструкциями была утеряна.\n\rДавно минули 200 лет, запасы продовольствия на исходе, а сердце подземного города — энергетический генератор - исчерпал срок своего действия и работает, буквально, на честном слове, но мэр не видит в этом большой проблемы… для себя и не собирается искать пути спасения для остальных жителей. Забытые инструкции случайно находит Лина, и теперь она со своим другом Дуном пытаются расшифровать послание, преодолеть людское недоверие, страх, избежать ловушек, преследования полиции и помочь жителям угасающего города найти дорогу в новый мир.","imdbId":"","duration":"1:35","slogan":"Discover The Secret","MPAA":"PG"},{"id":659922,"rate":6.801,"rate_count":13373,"kpOrder":11781,"name":"Мой первый раз","secondName":"Ma première fois","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Девушка встречает парня – беспроигрышная формула романтического фильма. В этой картине влюбленные подростки носят библейские имена – её зовут Сара, его – Захария, что ненавязчиво подчеркивает вневременное значение первых наивных чувств. Ей 18, она – лучшая ученица в классе, он всего на пару лет старше, но уже не прочь поиграть в пресыщенного жизнью «лишнего человека», этакого французского Печорина. Впрочем, разве это преграда для любви?","imdbId":"tt2152779","duration":"1:35","slogan":null,"MPAA":null},{"id":582136,"rate":6.801,"rate_count":6733,"kpOrder":11782,"name":"Лондонские каникулы","secondName":"A Royal Night Out","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Во время Дня Победы в Европе в 1945 году принцессе Маргарет и ее сестре Элизабет разрешают покинуть пределы Букингемского дворца на ночь, там они сталкиваются с романтическими приключениями и опасностью...","imdbId":"","duration":"1:37","slogan":"V-E Day, 1945. Princesses Elizabeth and Margaret escape the palace for...","MPAA":"PG-13"},{"id":309487,"rate":6.801,"rate_count":1362,"kpOrder":11783,"name":"Крриш 3","secondName":"Krrish 3","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","фантастика"],"age":null,"description":"После победы над злодеем Доктором Сидхартом Арья, и возвращения его отца Рохита ,воскресшего из мертвых, Крриш продолжает бороться против зла и спасать невинные жизни.\n\rТеперь Кришна живет жизнью в счастливом браке с Прией, в то время как Рохит использует свои научные данные на благо общества. И Крриш - любимый супергерой каждого спасённого.\n\rИм неизвестно, что темная сила растет в другой части мира. Каал, злобный гений, эгоистично злоупотребляющий свои силы, чтобы посеять страх, смерть и разрушение. И он пользуется поддержкой армии очень опасных существ, которых он создал сам.\n\rВскоре планы Каала приведены в действие, Рохит и Крриш оказываются перед лицом кризиса эпических масштабов, которые только они могут решить вместе. Когда же наконец их пути пересеклись с Каалом и его армией, ни один из них не был готов к тому, что ждёт их впереди. Каал, не только приводит мир на грань катастрофы, он также ставит на прочность силу и любовь к Кришне и его семьи. И Крриш должен каким-то образом найти силу внутри к лицу непобедимого врага. Величайшая битва между добром и злом.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":41379,"rate":6.801,"rate_count":1306,"kpOrder":11784,"name":"Черный квадрат","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Группа оперативников занимается расследованием, на первый взгляд, бытового убийства. Следователь Александр Турецкий понимает, что нити дела ведут в высшие эшелоны военного руководства нашей страны, и каждый следующий шаг может стать для сыщиков последним. Но оперативники, рискуя жизнью, продолжают свою работу.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":181734,"rate":6.801,"rate_count":1248,"kpOrder":11785,"name":"Вскрытие пришельца","secondName":"Alien Autopsy","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","комедия","фантастика"],"age":null,"description":"Фильм основан на реальных событиях: это был один из самых больших розыгрышей в истории. Пара приятелей производит документальный обман, утверждая, что на представленной ими черно-белой пленке снято вскрытие трупа пришельца. Показ фильма катапультирует их в центр внимания. Однако эти двое имеют еще большую тайну, и если бы правда всплыла, то что случилось бы с ними?","imdbId":"tt0466664","duration":"1:35","slogan":"The truth isn't out there","MPAA":"PG-13"},{"id":4178,"rate":6.801,"rate_count":1004,"kpOrder":11786,"name":"Гангстеры","secondName":"Mobsters","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Их было четверо. Они были особенными и знали это. Они не побоялись тех, кто был сильнее их и не стали ни под кого «прогибаться».\n\rОни заставили считаться с собой целый континент, при помощи силы, ума и автомата Томми - насадили свои законы. Они стали легендой криминальной истории Америки!","imdbId":"tt0102460","duration":"1:44","slogan":"So you think life was quieter in the old days...? THINK AGAIN!","MPAA":"R"},{"id":42089,"rate":6.801,"rate_count":860,"kpOrder":11787,"name":"Рецепт ее молодости","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Музыкальная комедия по мотивам пьесы К. Чапека «Средство Макропулоса». Фантастическая история долголетия известной актрисы. На вид ей 30 - на самом деле около трехсот. Секрет ее молодости в особом снадобье, изобретенном давным-давно…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":266385,"rate":6.801,"rate_count":795,"kpOrder":11788,"name":"Это свободный мир","secondName":"It's a Free World...","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма"],"age":16,"description":"Мать-одиночка Энджи начинает карьеру бизнес-леди в собственном агентстве по найму рабочих-иммигрантов, которое организовала вместе со своей подругой Розой. В центре «Этого свободного мира» — приятная, щедрая, постепенно становящаяся отвратной женщина в расцвете лет и с бешеной волей. Она торопится жить, спешит за своими клиентами, чтобы их рекрутировать на временную работу, а за всем этим - вопрос о растлевающей власти одного человека над другими...","imdbId":"tt0807054","duration":"1:36","slogan":null,"MPAA":null},{"id":575613,"rate":6.8,"rate_count":185756,"kpOrder":11789,"name":"Бегущий в лабиринте","secondName":"The Maze Runner","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"Главный герой — подросток Томас, который просыпается в лифте, но ничего не помнит, кроме своего имени. Он оказывается среди других подростков, научившихся выживать в замкнутом пространстве. Раз в 30 дней прибывает новый мальчик. Группа ребят проживает в «Приюте» уже три года. Они кормятся тем, что удается вырастить на земле, и пытаются найти выход из лабиринта, окружающего их место жительства. Но однажды появляется девочка в состоянии комы...","imdbId":"tt1790864","duration":"1:53","slogan":"Только не останавливайся","MPAA":"PG-13"},{"id":93477,"rate":6.8,"rate_count":1405,"kpOrder":11790,"name":"Маска Сатаны","secondName":"La maschera del demonio","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"В попытке очистить страну от скверны инквизиторы объявляют ведьмой молодую княжну Азу и надевают на неё Маску Сатаны - специальную маску с острыми шипами внутри. Перед тем, как сгореть на костре, княжна проклинает своих палачей до седьмого колена.\n\rПроходит два столетия. У доктора Круваяна и его молодого коллеги Андрея на пути в Москву ломается карета, и пока кучер пытается вставить колесо в паз, любопытствующие господа заглядывают в древний склеп, где по роковому стечению обстоятельств покоится та самая княжна-ведьма. Случайно сломав крест-печать над гробницей Азы, Круваян становится катализатором мрачных и таинственных событий, разворачивающихся на фоне пылкой страсти Андрея к юной княжне Кате, за телом и молодостью которой охотится злая ведьма...","imdbId":"tt0054067","duration":"1:27","slogan":"STARE INTO THESE EYES... discover deep within them the unspeakable terrifying secret of BLACK SUNDAY... it will paralyze you with fright!","MPAA":null},{"id":94861,"rate":6.8,"rate_count":1190,"kpOrder":11791,"name":"Кровь и черные кружева","secondName":"6 donne per l'assassino","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Монако","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Мёртвое тело убитой манекенщицы Изабеллы подкидывают внутрь здания. Полиция начинает расследование, но первоначальные следственные действия не дают результатов. Но вскоре манекенщица Николь находит дневник убитой. Убийца, узнав об обнаружении дневника, пытается достать его, убивая тех, кто ему мешает.","imdbId":"tt0058567","duration":"1:28","slogan":"Guaranteed! The 8 greatest shocks ever filmed!","MPAA":null},{"id":564229,"rate":6.8,"rate_count":947,"kpOrder":11792,"name":"Скотт Пилгрим против мультипликации","secondName":"Scott Pilgrim vs. the Animation","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1707823","duration":"0:04","slogan":null,"MPAA":null},{"id":271925,"rate":6.8,"rate_count":829,"kpOrder":11793,"name":"Аннабелль","secondName":"Annabelle's Wish","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Основанная на легенде, о том, что один день в канун Нового года животным дается способность говорить, эта сказка начинается, когда Аннабелль заводит дружбу с Билли, маленьким мальчиком, и обитателями фермы, на которой он живет вместе с дедушкой. Аннабелль доказывает всем, что настоящая дружба и бескорыстная любовь имеют магическую силу, которая может осуществить самую заветную мечту. ","imdbId":"tt0133372","duration":"0:54","slogan":"Wishes can come true.","MPAA":null},{"id":681651,"rate":6.8,"rate_count":763,"kpOrder":11794,"name":"Дух протеза","secondName":"Spirit of a Denture","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","приключения"],"age":null,"description":"Стоматолог Роберт Миддлинг к своему удивлению обнаруживает в бинокль пришвартованный старый пиратский корабль. В это время на пороге его кабинета появляется необычный пациент...","imdbId":"tt2400437","duration":"0:09","slogan":null,"MPAA":null},{"id":1302273,"rate":6.8,"rate_count":738,"kpOrder":11795,"name":"33 слова о дизайне","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Школа дизайна Bang Bang Education собрала компанию из 33 современных русских дизайнеров. Все они говорят и думают по-русски и неизбежно вдохновляются тем, что вошло в наш быт, книги, практики, ритуалы, праздники, экономику, историческую память и моду. Этот альманах — поиск особенностей и границ национального восприятия красоты, желание увидеть, какие этические и эстетические ценности мы несем миру.","imdbId":"","duration":"1:40","slogan":"Альманах-исследование современного дизайна в России","MPAA":null},{"id":1198736,"rate":6.799,"rate_count":98577,"kpOrder":11796,"name":"Я иду искать","secondName":"Ready or Not","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Молодая невеста - теперь часть семьи своего новоиспеченного мужа, богатого, но эксцентричного рода, чтящего вековые традиции. Кто бы мог подумать, что первая брачная ночь превратится в смертельную игру с новообретёнными родственниками, в которой девушке нужно будет очень постараться, чтобы дожить до рассвета.","imdbId":"tt7798634","duration":"1:35","slogan":"The Game Begins","MPAA":"R"},{"id":893842,"rate":6.799,"rate_count":10687,"kpOrder":11797,"name":"День патриота","secondName":"Patriots Day","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Взгляд на бостонскую трагедию 2013 года глазами комиссара полиции Эда Дэвиса. Два взрыва на марафонском забеге оглушили мировую общественность, но не Эда и его коллег, которые разворачивают розыск террористов по горячим следам.","imdbId":"","duration":"2:10","slogan":"The inside story of the world's greatest manhunt.","MPAA":"R"},{"id":2617,"rate":6.799,"rate_count":5928,"kpOrder":11798,"name":"Легенда","secondName":"Legend","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Злые чары окутали волшебный лес фей и магов, диковинных существ и невиданных созданий. Здесь властвует зловещий Повелитель Тьмы, истребляющий неуловимых единорогов, чтобы повергнуть мир в хаос вечной ночи.\n\rЕго коварные слуги - гоблины всюду творят свои черные дела, вселяя ужас в невинных обитателей сказочной страны, и теперь только мужественный лесной странник Джек и его отважные друзья смогут избавить свой удивительный мир от жестокого властелина подземного царства мрака, где томится возлюбленная Джека, прекрасная принцесса Лили.\n\rДьявол пытается заполучить молодую невинную девушку. А парнишка пытается спасти Единорога, хранителя Света, от посягательств сил Зла. ","imdbId":"tt0089469","duration":"1:34","slogan":"«No Good without Evil.  No Love without Hate. No Innocence without Lust.  I am Darkness.»","MPAA":"PG"},{"id":81546,"rate":6.799,"rate_count":3273,"kpOrder":11799,"name":"Алиби","secondName":"The Alibi","type":"FILM","year":2004,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рэй Эллиот управляет службой алиби для мужчин и женщин, которые хотят провести некоторое время отдельно от их так называемых любимых. И жизнь Рэя была бы еще лучше, если бы не избалованный сын их самого богатого клиента, который уехал перед свадьбой поразвлечься и, как вы догадываетесь, не с невестой…","imdbId":"","duration":"1:30","slogan":"Мы сохраним ваш грязный маленький секрет","MPAA":"R"},{"id":468223,"rate":6.799,"rate_count":3209,"kpOrder":11800,"name":"Девушка и смерть","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Нидерланды","Россия"],"genres":["драма"],"age":16,"description":"Николай возвращается в заброшенный отель, где пятьдесят лет назад встретил свою единственную любовь. Охваченный воспоминаниями, он заново переживает трагическую историю своей юности, являясь одновременно рассказчиком и героем повествования. Действие разворачивается в трех временных пластах — в конце XIX века (времена юности героя), в пятидесятые годы XX века и в наши дни.","imdbId":"tt2103171","duration":"2:07","slogan":null,"MPAA":null},{"id":596540,"rate":6.799,"rate_count":2076,"kpOrder":11801,"name":"Огневушка-поскакушка","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам уральских сказов П.Бажова.","imdbId":"tt8724440","duration":"0:10","slogan":null,"MPAA":null},{"id":629960,"rate":6.799,"rate_count":1649,"kpOrder":11802,"name":"Сестра","secondName":"L'enfant d'en haut","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал"],"age":null,"description":"Подросток Симон живет со своей сестрой-алкоголичкой неподалеку от шикарного швейцарского горнолыжного курорта. Поскольку сестра нигде не работает, Симон занимается тем, что ворует у богачей снаряжение и потом продает по дешевке неподалеку от дома.","imdbId":"tt2062969","duration":"1:37","slogan":null,"MPAA":null},{"id":689067,"rate":6.799,"rate_count":1207,"kpOrder":11803,"name":"Кинопоказ для отряда кузена Бена с Джейсоном Шварцманом","secondName":"Cousin Ben Troop Screening with Jason Schwartzman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2219564","duration":"0:02","slogan":null,"MPAA":null},{"id":257508,"rate":6.799,"rate_count":779,"kpOrder":11804,"name":"Заложники","secondName":"Take","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Анна - любящая мать, делающая всё возможное и невозможное ради своего восьмилетнего сына. Сол - мелкий мошенник и картёжник, который проиграл в карты и должен вернуть долг в течение суток. Что общего может быть между этими людьми? Ничего, скажете вы и будете правы. Но нелепое роковое стечение обстоятельств пересекает их судьбы. Настолько роковое, что заставит Анну присутствовать при казни Сола...","imdbId":"tt0815138","duration":"1:38","slogan":"What Would You Do?","MPAA":"R"},{"id":88727,"rate":6.799,"rate_count":647,"kpOrder":11805,"name":"Следствие ведут знатоки: Пожар","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Горит склад промышленных товаров. Что послужило причиной - неисправная проводка или грядущая ревизия?","imdbId":"tt0265764","duration":"1:39","slogan":null,"MPAA":null},{"id":262961,"rate":6.799,"rate_count":657,"kpOrder":11806,"name":"Ночь перед экзаменом – Сегодня","secondName":"Notte prima degli esami - Oggi","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Когда до экзамена осталась всего лишь ночь, ее можно провести по-разному. Можно тупо сидеть над конспектами при свете настольной лампы. А можно не заморачиваться и уповать на судьбу, которая благоволит хорошим людям. Ночь перед экзаменом для таких – лучшее время, чтобы повеселиться. Тем более, погода за окном такая хорошая.","imdbId":"tt0814380","duration":"1:42","slogan":null,"MPAA":null},{"id":423236,"rate":6.799,"rate_count":611,"kpOrder":11807,"name":"Солнце одно","secondName":"There's Only One Sun","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Действие загадочной шпионской истории происходит в Шанхае. Главная героиня говорит по-французски, все остальные персонажи по-русски.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":326579,"rate":6.799,"rate_count":580,"kpOrder":11808,"name":"Другой день","secondName":"Another Day","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"После поступления в медицинскую школу, Кэйт узнает, что у нее будет ребенок. После спора со своим бойфрендом Полом о том, оставлять ли ребенка, она уезжает, чтобы спокойно обдумать ситуацию. Когда она возвращается, то узнает, что Пол погиб во время пожара на фабрике. Кэйт решает родить, и на свет появляется ее дочь Меган. Проходит 4 года. Кэйт и Меган живут неподалеку от лучшего друга Кэйт, Дэвида, который с детства в нее влюблен. Однако, сама Кэйт все еще тоскует по Полу. Неожиданно происходит еще один несчастный случай - Меган падает в реку. Кэйт бросается в воду и... приходит в себя на берегу... за 2 дня до гибели Пола...","imdbId":"tt0295172","duration":"1:30","slogan":null,"MPAA":null},{"id":230751,"rate":6.799,"rate_count":518,"kpOrder":11810,"name":"Мнимый больной","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Поначалу влиятельного хозяина большого дома не беспокоило ничего, кроме многочисленных тяжёлых, в большинстве своём смертельных, болезней. К каким только докторам он ни обращался, каких только процедур ни принимал, каких только таблеток ни глотал и каких только клистиров ни делал. Однако мало-помалу его стало беспокоить не только состояние собственного здоровья, но и то, что молодая и страстно любимая им жена изменяет немолодому и совсем нелюбимому мужу.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":256738,"rate":6.799,"rate_count":529,"kpOrder":11811,"name":"Муха","secondName":"A légy","type":"FILM","year":1980,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мир глазами мухи, которая залетает в человеческое жилище.","imdbId":"tt0081040","duration":"0:03","slogan":null,"MPAA":null},{"id":490290,"rate":6.799,"rate_count":484,"kpOrder":11812,"name":"Келе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о мифическом существе по имени Келе, похитившем двух маленьких девочек.","imdbId":"tt1934303","duration":"0:07","slogan":null,"MPAA":null},{"id":579,"rate":6.798,"rate_count":30931,"kpOrder":11813,"name":"Шестой день","secondName":"The 6th Day","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В начале третьего тысячелетия самым суровым законом стал «закон Шестого дня». Он запрещал клонирование людей и создание искусственных копий человека. Но огромная подпольная империя вопреки запрету выращивает человечество нового будущего, сотни управляемых теней.\n\rНалаженная машина преступления не давала сбоев, пока в ее совершенный механизм не вмешалась случайность: пилот вертолета Адам Гибсон неожиданно приоткрыл непроницаемую завесу заговора. Теперь он – последний рубеж обороны, отделяющий цивилизацию от общества зомби.","imdbId":"tt0216216","duration":"2:03","slogan":"They picked the wrong man to clone","MPAA":"PG-13"},{"id":2795,"rate":6.798,"rate_count":6811,"kpOrder":11814,"name":"Гарри и Хендерсоны","secondName":"Harry and the Hendersons","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Семье Хендерсонов пришлось поверить в существование снежного человека после того, как их машина сбила на лесной дороге огромное мохнатое существо.\n\rГлава семейства, Джордж, принимает решение доставить бездыханное тело в научный центр или музей для изучения. В дороге «мохнатик» приходит в себя и поселяется у Хендерсонов под именем Гарри.\n\rОн заполняет дом не самым приятным запахом и «наводит порядок». Одним ударом кулака Гарри подгоняет дверной проем под свой рост, затем, погоревав над чучелами убиенных лесных собратьев, срывает эти кощунственные людские игрушки со стен.\n\rЖизнь среднестатистической американской семьи кардинально меняется с появлением Гарри. Спокойствия им не видать, зато каждый день - новое открытие.","imdbId":"tt0093148","duration":"1:50","slogan":"According to science, Bigfoot doesn't exist. When you can't believe your eyes, trust your heart","MPAA":"PG"},{"id":229907,"rate":6.798,"rate_count":3139,"kpOrder":11815,"name":"Скуби-Ду и кибер погоня","secondName":"Scooby-Doo and the Cyber Chase","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Скуби-Ду и его друзья случайно попадают в видеоигру, основанную на их собственных приключениях. Преследуя нахала по десяти сложнейшим уровням, компания совершает путешествие от доисторического прошлого до космического будущего и даже сталкивается с ордой виртуальных страшилищ из их самых знаменитых историй!","imdbId":"tt0290057","duration":"1:14","slogan":"Like, compu-zoinks!","MPAA":null},{"id":20931,"rate":6.798,"rate_count":961,"kpOrder":11816,"name":"Последняя женщина","secondName":"La dernière femme","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Скандальный фильм известного кинобунтаря Марко Феррери, посвященный краху мужского начала. Жена главного героя, ушла от него и стала феминисткой. Его любовница — довольно холодная молодая женщина невротического склада. А сам главный герой, видящий смысл в жизни лишь в еде, сексе и сне, не в силах перенести свою неспособность соответствовать собственным представлениям о мужественности…","imdbId":"tt0075364","duration":"1:52","slogan":"Love. Hate. Loneliness. Humor. Sensuality. Nothing will prepare you for the devastating climax.","MPAA":null},{"id":46982,"rate":6.798,"rate_count":958,"kpOrder":11817,"name":"Усама","secondName":"Osama","type":"FILM","year":2003,"yearEnd":0,"countries":["Афганистан","Ирландия","Япония"],"genres":["драма"],"age":12,"description":"О временах правления талибов в Афганистане, когда женщина не могла выйти на улицу без сопровождения мужчины. Бедная вдова, не имея средств к существованию, вынуждена переодеть свою дочь мальчиком, чтобы та могла работать.","imdbId":"tt0368913","duration":"1:23","slogan":"Первый фильм постталибского Афганистана","MPAA":"PG-13"},{"id":15763,"rate":6.798,"rate_count":955,"kpOrder":11818,"name":"Гувернантка","secondName":"The Governess","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Героиня этой странной истории, девушка по имени Розина, устраивается гувернанткой в дом состоятельного шотландца, мистера Кавендиша. Дом, где Розине предстоит воспитывать избалованную дочь хозяина, располагается на отрешенном от внешнего мира острове.\n\rЗдесь, в темных комнатах своего особняка, мистер Кавендиш экспериментирует с новейшим изобретением своего времени - фотографией. \n\rЗаинтригованная Розина, вызывается ассистировать Кавендишу в его фотографических опытах. Между девушкой и ее работодателем вспыхивает сильнейшая страсть.","imdbId":"tt0120687","duration":"1:55","slogan":null,"MPAA":"R"},{"id":42349,"rate":6.798,"rate_count":493,"kpOrder":11820,"name":"Циники","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"1918 год, Петроград. Молодой историк Владимир, приват-доцент, знакомится с Ольгой, дочерью состоятельных родителей, эмигрировавших из страны после первых декретов Советской власти. Ольга и ненавидит революцию, и очарована ею.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":278208,"rate":6.797,"rate_count":89769,"kpOrder":11821,"name":"Солдаты неудачи","secondName":"Tropic Thunder","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","военный","комедия"],"age":16,"description":"Камера. Мотор. Начали! В реальных джунглях проходят съемки суперблокбастера с участием больших звезд, среди которых: крутой герой боевиков, мастер туалетного юмора, чернокожий рэпер Альпа Чино и обладатель всех кинопремий, специально для фильма перекрасивший кожу в черный цвет.\n\rКогда у продюсеров закончились деньги и съемки были остановлены – актерам про это не сказали. Поэтому они с холостыми патронами с легкостью вступают в неравный бой с настоящими вооруженными до зубов бандитами-головорезами...","imdbId":"","duration":"2:01","slogan":"Они сражались за «Оскар»","MPAA":"R"},{"id":8932,"rate":6.797,"rate_count":66851,"kpOrder":11822,"name":"Гарфилд","secondName":"Garfield","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Хозяин кота Гарфилда, Джон, приносит в дом милого щенка Оди, и с этого момента жизнь Гарфилда идёт наперекосяк. Он хочет только одного - чтобы пёс навсегда исчез из его жизни и из его дома! Но когда внезапно щенка похищают, Гарфилд, возможно, впервые в жизни чувствует лежащую на нём ответственность. И начинает действовать.","imdbId":"tt0356634","duration":"1:20","slogan":"Hits The Big Screen On June 11... Whenever He Wants","MPAA":"PG"},{"id":843066,"rate":6.797,"rate_count":10437,"kpOrder":11823,"name":"Смерть и жизнь Джона Ф. Донована","secondName":"The Death & Life of John F. Donovan","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма"],"age":18,"description":"Многие люди мечтают о мировой славе и признании, но лишь единицы знают, какую цену за это придется заплатить. Когда подробности частной жизни мегапопулярной телезвезды становятся достоянием общественности, его карьера и дальнейшая судьба претерпевают драматические изменения. Ведь то, что дозволено обычным людям, – непозволительная роскошь для наших кумиров.","imdbId":"tt4042818","duration":"2:03","slogan":null,"MPAA":"R"},{"id":56850,"rate":6.797,"rate_count":1868,"kpOrder":11824,"name":"Очи черные","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Итальянец Романо на одном из европейских курортов влюбляется в молодую русскую женщину. Герой оставляет благополучную жизнь в Италии и едет в неизвестную Россию в надежде увидеть, а, может быть, и начать совсем другую жизнь...","imdbId":"tt0093664","duration":"2:01","slogan":null,"MPAA":null},{"id":4216,"rate":6.797,"rate_count":1189,"kpOrder":11825,"name":"Познание плоти","secondName":"Carnal Knowledge","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Точный и откровенный, почти циничный рассказ о сексуальных приключениях и переживаниях двух американских мужчин за два десятилетия жизни. Начинается все с того, что два студента колледжа в конце 40-х годов живут в одной комнате общаги и делят на двоих соседку-блондинку. Затем прослеживается их последующая жизнь.","imdbId":"tt0066892","duration":"1:38","slogan":"It's time has come","MPAA":"R"},{"id":253896,"rate":6.797,"rate_count":868,"kpOrder":11826,"name":"Турбаза «Волчья»","secondName":"Vlci bouda","type":"FILM","year":1986,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"11 школьников отбирают для прохождения специального тренировочного курса на лыжной базе «Волчья» высоко в горах. По прибытии детей на базу суровый тренер по кличке Папа начинает планомерно стравливать своих подопечных друг с другом. Однако некоторые ребята замечают, что с их наставниками что-то не так.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":76563,"rate":6.797,"rate_count":703,"kpOrder":11827,"name":"Дикие животные","secondName":"Yasaeng dongmul bohoguyeog","type":"FILM","year":1997,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","криминал"],"age":18,"description":"Снятый на задворках Пигаль в Париже, фильм рассказывает о дружбе «странной пары»: мелкого жулика, иммигранта из Северной Кореи, и человека, мечтающего стать художником, из Южной Кореи.","imdbId":"tt0190882","duration":"1:45","slogan":null,"MPAA":null},{"id":9292,"rate":6.797,"rate_count":656,"kpOrder":11828,"name":"Заснеженные кедры","secondName":"Snow Falling on Cedars","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В небольшой приморский городок пришла смерть… Карл Хайне, местный рыбак, был найден мертвым. Его обнаружили запутавшимся в сетях, со страшной раной на голове. Другой рыбак, по имени Казуо, был обвинен в убийстве Карла и арестован. В городе начинается судебный процесс, на котором постоянно присутствует молодой местный журналист Ишмаэл Чэмберс. На это у него есть свои, сокровенные причины: жена подсудимого была первой и единственной любовью Ишмаэла. Он решает сам расследовать обстоятельства таинственного происшествия.","imdbId":"tt0120834","duration":"2:07","slogan":"First loves last. Forever.","MPAA":"PG-13"},{"id":470419,"rate":6.797,"rate_count":558,"kpOrder":11829,"name":"Снежные дорожки","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Чтобы преуспеть в спорте, как и в любом деле, нужно затратить немало труда, нужно учиться.","imdbId":"tt6215780","duration":"0:10","slogan":null,"MPAA":null},{"id":11847,"rate":6.797,"rate_count":531,"kpOrder":11830,"name":"Арабеска","secondName":"Arabesque","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Американский профессор, специализирующийся на иероглифах, приезжает в Оксфорд, чтобы расшифровать секретное сообщение, содержание которого интересует и шпионов, и нефтяных шейхов и ряд лидеров Ближнего Востока. Ему помогает сексапильная любовница нефтяного магната с политическими амбициями. ","imdbId":"tt0060121","duration":"1:45","slogan":"Ultra mod, ultra mad, ultra mystery","MPAA":null},{"id":417973,"rate":6.796,"rate_count":9698,"kpOrder":11831,"name":"Психоаналитик","secondName":"Shrink","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"В центре сюжета — голливудский психоаналитик и заядлый курильщик марихуаны, находящийся во власти личной трагедии, с отсутствием веры в способность помочь своим пациентам. Тем не менее он вынужден принимать бесконечно страдающих знаменитостей...","imdbId":"","duration":"1:45","slogan":"Голливудский мозгоправ тоже расслабляется","MPAA":"R"},{"id":419201,"rate":6.796,"rate_count":5853,"kpOrder":11832,"name":"Мужчины в большом городе","secondName":"Männerherzen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Все герои мужчины весьма разноплановые, от музыкального продюсера и бабника Джерома, до одинокого романтика Гюнтера, от успешного менеджера Никласа, до реальной драмы одного из чиновников метрополитена Роланда.","imdbId":"tt1255955","duration":"1:47","slogan":"Они сражаются. Они любят. Они паникуют","MPAA":null},{"id":1653,"rate":6.796,"rate_count":4748,"kpOrder":11833,"name":"Дом на краю света","secondName":"A Home at the End of the World","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда наступит конец света, все в мире перевернется вверх дном: тайное станет явным, а невидимое - видимым. Перед нами раскрывается трагическая история любовного треугольника, в котором молодые, неопытные, выращенные в современном уродливом мире молодые люди окончательно запутались в своих страстях и желаниях.","imdbId":"tt0359423","duration":"1:37","slogan":"Family can be whatever you want it to be","MPAA":"R"},{"id":279624,"rate":6.796,"rate_count":2913,"kpOrder":11834,"name":"Побег из тюрьмы","secondName":"The Escapist","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фрэнк Перри отбывает пожизненное заключение в тюрьме строгого режима. Герой не желает мириться с подобным положением дел и в его голове зреет план побега… Осуществить такую авантюру в одиночку невозможно, и к плану подключаются сокамерники: Ленни Дрейк, Броуди и Вив Баптиста. Отношения между заключёнными далеко не дружеские, но ради общей цели – освобождения – они забудут о разногласиях и сосредоточатся на побеге…","imdbId":"tt0961728","duration":"1:42","slogan":"5 men. 4 walls. 1 plan","MPAA":null},{"id":4407,"rate":6.796,"rate_count":2883,"kpOrder":11835,"name":"Рядовой Бенджамин","secondName":"Private Benjamin","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":16,"description":"После серьезного душевного потрясения девушка из хорошей семьи поступает на службу в вооруженные силы. Казалось бы, армия - не самое лучшее место для девушек, но для нашей героини казарма оказалась чуть ли не единственным местом, где она чувствует себя в своей тарелке...","imdbId":"tt0081375","duration":"1:49","slogan":"The Army was no laughing matter until Judy Benjamin joined it.","MPAA":"R"},{"id":679970,"rate":6.796,"rate_count":2793,"kpOrder":11836,"name":"Любовь в словах и картинах","secondName":"Words and Pictures","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Учитель английского языка и преподаватель искусства встречаются в престижной подготовительной школе. Между ними складываются непростые взаимоотношения. Более того они положили начало войне - студенты теперь пытаются доказать, что сильнее - слово или изображение. Но настоящая война идет против внутренних демонов преподавателей, пока их души борются за воссоединение...","imdbId":"tt2380331","duration":"1:51","slogan":"Is a man worth more than his words, a woman worth more than her pictures?","MPAA":"PG-13"},{"id":260900,"rate":6.796,"rate_count":2719,"kpOrder":11837,"name":"Парижская история","secondName":"Dans Paris","type":"FILM","year":2006,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":16,"description":"Поль после тяжелого разрыва со своей подругой переезжает в дом своего отца, где запирается в комнате младшего брата Джонатана и погружается в депрессию. Вывести его из этого состояния пытается вся родня, что, к сожалению, ни у кого не получается. Даже мать, которая специально приехала утешить своего старшенького, опускает руки. Наконец, после беседы с одной девушкой, Поль понимает, что все, что у него есть - это его родственники, которые всегда готовы ему помочь.","imdbId":"tt0769508","duration":"1:32","slogan":null,"MPAA":null},{"id":2892,"rate":6.796,"rate_count":1110,"kpOrder":11838,"name":"Серая зона","secondName":"The Grey Zone","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":18,"description":"Фильм рассказывает о Sonderkommandos - подразделении, состоявшем из евреев и работавших при газовых камерах. Они помогали раздевать узников, собирали у них ценности и подталкивали их в печи. Позже они отмывали кровь от стен газовой камеры и удаляли у трупов золотые зубы и волосы. Те, кто отказывались, были застрелены. После 14-часовой работы члены Sonderkommando получали хорошее питание, им разрешали курить, пить и читать в кварталах, отдельных от других заключенных.\n\rНекоторым также предоставляли несколько дополнительных месяцев жизни перед тем, как их также убивали. Пьеса Тима Блэйка Нельсона основана на истории, произошедшей в одной из 13 существовавших Sonderkommando. И единственный раз за всю историю пленные евреи решились на вооруженное восстание, чтобы спасти не собственные, а чужие жизни.","imdbId":"tt0252480","duration":"1:48","slogan":"The Story You Haven't Seen","MPAA":"R"},{"id":15781,"rate":6.796,"rate_count":715,"kpOrder":11839,"name":"Призрак рая","secondName":"Phantom of the Paradise","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фэнтези"],"age":null,"description":"Молодой композитор Уинслоу Лич обвинен в краже музыкального произведения, брошен в тюрьму и оклеветан бессовестным продюсером, Сваном, собственником рая, который продал душу дьяволу в обмен на бессмертие и успех. Сван превращает музыку Уинслоу в рок-оперу, которая сводит композитора с ума. Ему удается выбраться из тюрьмы. Теперь Уинслоу становится Призраком и пытается вырвать из когтей Свана молодую певицу Феникс…","imdbId":"tt0071994","duration":"1:31","slogan":"The music made him do it!","MPAA":"PG"},{"id":20615,"rate":6.796,"rate_count":692,"kpOrder":11840,"name":"Маменькин сынок","secondName":"The Mudge Boy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"14-летний парень по имени Дункан Мадж живет на ферме, пытаясь примириться со смертью матери. Однако он делает это очень необычным образом: он подражает ее голосу, ее мимике, жестам, носит ее вещи, даже меховую шубу, даже спит в ней. Эдгар, его убитый горем 60-летний отец, не понимает сына.\n\rПочему Дункан не может горевать как все? Что за наклонности просыпаются в нем? Отец пытается вернуть его в нормальное русло, чтобы тот занялся фермой и пошел по его стопам. Тем временем и его соседи-подростки не понимают его и унижают его. Но постепенно между Дунканом и одним из его насмешников - подростков по имени Перри начинает возникать тесная связь...","imdbId":"tt0339419","duration":"1:34","slogan":null,"MPAA":"R"},{"id":3719,"rate":6.796,"rate_count":673,"kpOrder":11841,"name":"Каким ты меня хочешь","secondName":"Come mi vuoi","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":0,"description":"Дезидерия кажется девушкой довольно старомодной. Она романтична, доверчива, всегда старается сделать как лучше, даже тогда, когда возлюбленный оставляет ее без средств и разбивает сердце.\n\rНо это не пугает Дезидерию, у нее совсем другая проблема: Господь по ошибке вложил ее нежную женскую душу в грубое мужское тело. Однажды во время очередной облавы полицейский Паскуале узнает в длинноногой красавице брюнетке своего старого школьного друга Доменико...","imdbId":"tt0115926","duration":"1:40","slogan":null,"MPAA":null},{"id":601929,"rate":6.796,"rate_count":634,"kpOrder":11842,"name":"Голубая соль","secondName":"Pureun sogeum","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Уголовный авторитет завязал с преступным прошлым, открыл небольшой ресторанчик и посещает уроки кулинарного мастерства. На одном из таких занятий он знакомится с красивой 20-летней девушкой, и вскоре между ними намечаются незамысловатые романтические отношения. Но длится это недолго.","imdbId":"tt2015315","duration":"2:02","slogan":"Someone came into my...","MPAA":null},{"id":984309,"rate":6.795,"rate_count":46828,"kpOrder":11843,"name":"Убийство священного оленя","secondName":"The Killing of a Sacred Deer","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Успешный кардиохирург Стивен живёт обычной размеренной семейной жизнью с женой Анной и двумя прелестными детьми. Но вскоре спокойствие нарушается призраком из прошлого Стивена, и у одного из его детей без видимой причины отказывают ноги.","imdbId":"tt5715874","duration":"2:01","slogan":null,"MPAA":"R"},{"id":161007,"rate":6.795,"rate_count":40585,"kpOrder":11844,"name":"Сделка с дьяволом","secondName":"The Covenant","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Четыре подростка, принадлежащих к древней касте людей, обладающих сверхъестественными способностями, должны остановить зло, которое они сами когда-то выпустили на волю. Но, чтобы успешно справиться со своей миссией, им необходимо научиться доверять друг другу.","imdbId":"tt0475944","duration":"1:37","slogan":"Сила магии. Магия молодости. Искушение властью","MPAA":"PG-13"},{"id":683284,"rate":6.795,"rate_count":9287,"kpOrder":11845,"name":"Паганини: Скрипач Дьявола","secondName":"The Devil's Violinist","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Имя скрипача Никколо Паганини еще при жизни стало легендой. Что не удивительно, ведь его непревзойденный талант покорил сначала Париж, потом всю Европу, а затем и весь мир. Сама личность Паганини, окутанная ореолом мистики и таинственности, неизбежно привела к возникновению самых разнообразных слухов. Среди них была и уверенность в том, что он продал душу дьяволу, чтобы обрести свой талант. Слава и развращает, и мучает музыканта, вино и опиум приносят лишь временное утешение, и все больше ощущается странная всепоглощающая пустота… \n\rВо время гастролей в Лондоне Паганини встречает девушку с ангельским голосом и чистой душой, которую, казалось, ему было суждено повстречать. Но сможет ли человек, играющий на дьявольской скрипке, познать счастье? Или за дар придется расплачиваться единственной любовью?","imdbId":"","duration":"1:57","slogan":"Fame is desire, love is a curse","MPAA":"R"},{"id":258875,"rate":6.795,"rate_count":3448,"kpOrder":11846,"name":"Её сердце","secondName":"A Mighty Heart","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","триллер"],"age":16,"description":"23 января 2002 года жизнь журналистки Марианы Перл резко изменилась. Ее муж Дэниел Перл, руководитель южно-азиатского бюро нью-йоркского издания Wall Street Journal, занимавшийся в Пакистане поиском материала для статьи о террористе Ричарде Риде, бесследно исчез.\n\rНаходившаяся на шестом месяце беременности, Мариана отчаянно пыталась его разыскать. Однако вскоре выяснилось, что он был захвачен боевиками, объявлен израильским шпионом и обезглавлен. Видеозапись казни бандиты передали в СМИ…","imdbId":"tt0829459","duration":"1:48","slogan":"It was an event that shocked the world. This is the story you haven't heard.","MPAA":"R"},{"id":7268,"rate":6.795,"rate_count":3292,"kpOrder":11847,"name":"Нью-йоркские истории","secondName":"New York Stories","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лайонел Доби - преуспевающий художник. А Полетт - его преданная ученица. Неудивительно, что между ними возникает роман. Впрочем, любовь зла: герой души не чает в своей протеже, однако это не касается ее дилетантских работ. Перед  художником возникает жестокая дилемма: должен ли он честно критиковать ее мазню, или врать, что это шедевры?","imdbId":"tt0097965","duration":"2:04","slogan":"One City. Three Stories Tall","MPAA":"PG"},{"id":18799,"rate":6.795,"rate_count":2831,"kpOrder":11848,"name":"Свидетель","secondName":"Eye of the Beholder","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","Великобритания","Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Он - агент разведки по прозвищу Наблюдатель. Она - Джоанна Эрис подозреваемая в шантаже большого правительственного чиновника. Получив задание следить за ней, Он вдруг понимает, что выполнить его будет нелегко.\n\rЭрис - не обычная шантажистка. Эрис - смертельно опасная и загадочная красавица, великолепно владеющая искусством перевоплощения и соблазнения. Неотступно следуя за ускользающей Джоанной, постоянно меняющей свой облик, Наблюдатель чувствует, что скоро будет уже не в силах противостоять магическому притяжению этой женщины, но, словно зачарованный взглядом змеи, движется навстречу своей гибели...","imdbId":"tt0120662","duration":"1:49","slogan":"Obsession is in the eye of the beholder","MPAA":"R"},{"id":10882,"rate":6.795,"rate_count":2291,"kpOrder":11849,"name":"Бездна","secondName":"The Deep","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Супруги Гейл и Дэвид проводят отпуск на экзотическом бермудском острове. Во время подводной охоты им достается роскошная и опасная добыча: они находят затонувший испанский корабль, который набит несметными сокровищами.\n\rИскатели приключений и не подозревают, с чем им предстоит столкнуться в погоне за кладом. В конце концов, они оказываются на краю бездны, где любое неверное движение может стоить жизни.","imdbId":"tt0075925","duration":"2:03","slogan":"Is the treasure worth the terror?","MPAA":"PG"},{"id":4122,"rate":6.795,"rate_count":2186,"kpOrder":11850,"name":"Уик-энд у Берни 2","secondName":"Weekend at Bernie's II","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Главные герои фильма снова не расстаются с трупом Берни. Они обнаружили в его бумажнике электронный ключ от камеры хранения на Виргинских островах, а так как их уволили из страховой компании по подозрению в присвоении денег, украденных Берни, то они решили вознаградить себя и действительно найти эти деньги.\n\rВ то же время местные колдуны вуду на Виргинских островах решили оживить Берни, чтобы узнать у покойного, где он спрятал деньги.","imdbId":"","duration":"1:29","slogan":"Larry and Richard are back, and this time... they're not fooling around!","MPAA":"PG"},{"id":46192,"rate":6.795,"rate_count":2042,"kpOrder":11851,"name":"Борис Годунов","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["Польша","СССР","Чехословакия"],"genres":["драма","история"],"age":0,"description":"Действие происходит в конце XVI века, накануне «смутного времени». Главное действующее лицо этой исторической трагедии - русский царь Борис Годунов, взошедший на престол вслед за Иваном Грозным после трагических событий: смерти старшего сына Грозного Федора и гибели юного царевича Димитрия.","imdbId":"","duration":"2:28","slogan":null,"MPAA":null},{"id":717122,"rate":6.795,"rate_count":1025,"kpOrder":11853,"name":"Ревность","secondName":"La jalousie","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Обедневший актер прилагает усилия в поисках роли мечты для своей любовницы. Но несмотря на все его усилия, ему не удается «раздобыть» подобающую партию. В итоге женщина влюбляется в другого мужчину.","imdbId":"tt2511670","duration":"1:17","slogan":null,"MPAA":null},{"id":5532,"rate":6.795,"rate_count":574,"kpOrder":11854,"name":"Безмолвная схватка","secondName":"Silent Fall","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"В этом деле нет никакой зацепки, ни мотивов, ни подозреваемых. А то, что знает единственный свидетель - очевидец, возможно, никто никогда не узнает.\n\rЭтот свидетель - 9-летний ребенок - аутист, ушедший в свой собственный внутренний мир, и сцены зверского убийства его родителей запрятаны где-то в глубине его памяти, где они и останутся, если детский психолог не сможет осторожно и решительно извлечь их оттуда…","imdbId":"","duration":"1:37","slogan":"A Savage Crime.  A Silent Witness.","MPAA":"R"},{"id":502723,"rate":6.794,"rate_count":16423,"kpOrder":11855,"name":"Пазманский дьявол","secondName":"Bleed for This","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":18,"description":"Винни Пациенца – один из самых выдающихся чемпионов по боксу. Молодой, яркий, безрассудный... Его называли Пазманским дьяволом. Его карьера была на самом пике, но страшная авария в одночасье разрушила все планы. Врачи говорили, что он больше никогда не сможет ходить. Однако Винни решил вернуться на ринг во что бы то ни стало.","imdbId":"tt1620935","duration":"1:57","slogan":"This is what the greatest comeback in sports history looks like","MPAA":"R"},{"id":825,"rate":6.794,"rate_count":4978,"kpOrder":11856,"name":"Тень вампира","secondName":"Shadow of the Vampire","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Люксембург","США"],"genres":["драма","ужасы"],"age":16,"description":"Лента рассказывает о создании известного фильма «Носферату», в котором, по слухам, главную роль графа Орлока сыграл настоящий вампир. В этом повествовании собрано всё, что известно о таинственных событиях, произошедших на съёмках в горах Чехословакии.","imdbId":"","duration":"1:35","slogan":"Вся правда о Носферату","MPAA":"R"},{"id":474706,"rate":6.794,"rate_count":4995,"kpOrder":11857,"name":"По щучьему велению","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки о добром и смелом Емеле.","imdbId":"tt4659898","duration":"0:16","slogan":null,"MPAA":null},{"id":568482,"rate":6.794,"rate_count":4645,"kpOrder":11858,"name":"Мужчины в большом городе 2","secondName":"Männerherzen... und die ganz ganz große Liebe","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Сюжет комедии показывает разных по характеру и роду деятельности мужчин. Один из них – хозяин кафе и будущий папа, второй - безработный, третий музыкальный продюсер и бабник, а четвертый разводится. Чего именно хотят мужчины – неизвестно. Ясно только, что все они весьма схожи в своем стремлении к счастью и любви.","imdbId":"tt1729211","duration":"1:52","slogan":null,"MPAA":null},{"id":6679,"rate":6.794,"rate_count":2928,"kpOrder":11859,"name":"Бандиты во времени","secondName":"Time Bandits","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Лента рассказывает о шести предприимчивых карликах, которые устраивают обычному мальчику по имени Кевин грандиозное путешествие по туннелям времени. Дело в том, что крошечные бандиты завладели волшебной картой, принадлежавшей их бывшему хозяину - Верховному Существу, сотворившему Мир. \r\n\r\nС помощью заветной карты герои путешествуют из одной эпохи в другую и попадают в самые удивительные ситуации: они оказываются в компании подвыпившего Наполеона Бонапарта и царя Агамемнона, отправляются в плавание на корабле морского монстра и злополучном «Титанике», гостят в Шервудском лесу у Робин Гуда и пытаются выбраться из заточения Вечной Пустоты. Но помимо могущественного хозяина карты, ею хочет завладеть и Воплощение Зла, заточенное Высшим Существом в крепость Вечного Мрака.","imdbId":"tt0081633","duration":"1:56","slogan":"...they didn't make history, they stole it!","MPAA":"PG"},{"id":38195,"rate":6.794,"rate_count":2899,"kpOrder":11860,"name":"Криминальные любовники","secondName":"Les amants criminels","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Симпатичные ребята Алиса и Люк убивают приятеля и закапывают труп в лесу. Но им не везет. Их замечает житель лесного домика, и он не прочь с ними поразвлечься. Лесник закрывает узников в подвале, где любовники, к своему «удовольствию», находят труп недавно похороненного приятеля. И калейдоскоп развлечений начинается. В фильме можно заметить все озоновские художественные пристрастия: убийство, гомосексуализм, извращение, черный юмор.","imdbId":"tt0205735","duration":"1:36","slogan":"Their idea of foreplay was murder.","MPAA":null},{"id":15921,"rate":6.794,"rate_count":2726,"kpOrder":11861,"name":"Фантазм 2","secondName":"Phantasm II","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"«Верзила» возвращается! Смертельным вихрем мчится он по Западу США, окруженный на сей раз целым легионом Серебряных Сфер и демонов, ставших еще быстрее и опаснее.\n\rТолько его противники, Майк и Реджи, способны сполна оценить угрозу, исходящую от зловещего мертвеца. Приняв в свою команду ясновидящую красавицу Лиз, друзья решают навеки покончить с «Верзилой». Если он не уничтожит их раньше...","imdbId":"","duration":"1:33","slogan":"After ten years... the ball is back!","MPAA":"R"},{"id":65521,"rate":6.794,"rate_count":740,"kpOrder":11863,"name":"Противостояние","secondName":"Versus","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"666 порталов, скрытых от людей, соединяют наш мир с иными мирами. 444-ый портал открывает путь в Лес Воскрешения, где с начала времен идет война между добром и злом. И когда заключенный KSC2-303 совершает побег из тюрьмы, он отправляется в Лес, считая, что там будет в безопасности. Вопреки ожиданиям он становится заложником в бесконечном сражении, происходящем в постоянно меняющейся реальности. Его противник - необычен. Оба они преследуют прекрасную женщину, которая может даровать вечную жизнь. Это цена сражения. Сражения между добром и злом. Но KSC2-303 не может вспомнить о своем предназначении - является ли он представителем добра или служит злу.","imdbId":"tt0275773","duration":"1:59","slogan":"Witness a battle no one has ever seen","MPAA":"R"},{"id":800672,"rate":6.794,"rate_count":763,"kpOrder":11864,"name":"Где живёт мечта","secondName":"Where Hope Grows","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Келвин Кемпбелл – бывший бейсболист, а ныне завсегдатай ближайшего бара. Его карьера давно окончена, и главной радостью в жизни мужчины стал алкоголь. В свой день рождения он напивается в баре, несмотря на то, что дома его ждет дочь, которую он воспитывает в одиночку. Отношения с семнадцатилетней Кейт складываются непросто: девушка не слишком уважает своего отца, считая его неудачником, а Келвину в свою очередь не по душе то, что дочь встречается с парнем намного старше нее. Он сам стал отцом слишком рано и не хочет, чтобы Кейт повторила его ошибки. \n\rПосле очередной ссоры с дочерью Келвин отправляется в продуктовый магазин неподалеку и сталкивается там с продавцом овощного отдела – парнем с синдромом Дауна, которого все зовут Зелень. Добрый, искренний и непосредственный, Зелень любит разговаривать с посетителями магазина и всегда готов подарить другому теплые объятия. Случайная встреча с этим человеком меняет жизнь Келвина до неузнаваемости.","imdbId":"tt3200980","duration":"1:35","slogan":"An unexpected journey. An unexpected friendship.","MPAA":"PG-13"},{"id":6865,"rate":6.794,"rate_count":756,"kpOrder":11865,"name":"Не умирай в одиночку","secondName":"Never Die Alone","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Наркокороль улиц Лос-Анджелеса Царь вернулся в Нью-Йорк, чтобы расплатиться по старым долгам, но пал жертвой жестокой мести.\n\rСвидетель убийства Царя, начинающий репортер Пол «заимствует» его «кадиллак», в котором находит деньги и  дневник с бесценной информацией о жизни Царя.\n\rВот только этот источник уникального материала для будущей книги Пола - смертельная угроза для него самого… ","imdbId":"tt0354766","duration":"1:28","slogan":"No king rules forever","MPAA":"R"},{"id":7443,"rate":6.793,"rate_count":16265,"kpOrder":11867,"name":"Худеющий","secondName":"Thinner","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Адвокат Билли Хэллек, сбивший машиной цыганку, оправдывается перед судом благодаря своим связям. Но всех этих людей настигает суровая кара - страшные заклятия, превратившие жизнь каждого из них в особенный кошмар.","imdbId":"tt0117894","duration":"1:33","slogan":"More terror. Less filling","MPAA":"R"},{"id":716048,"rate":6.793,"rate_count":5362,"kpOrder":11868,"name":"Тёмная лига справедливости","secondName":"Justice League Dark","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"О команде нетипичных и не внушающих доверия супергероев, живых воплощений всех верований оккультизма. Темные маги, монстры, демоны и призраки объединятся под началом знаменитого детектива-медиума Джона Константина, чтобы потягаться со столь же могущественными силами.","imdbId":"tt2494376","duration":"1:15","slogan":"Every super hero has a dark side.","MPAA":"R"},{"id":7354,"rate":6.793,"rate_count":1986,"kpOrder":11869,"name":"Коэффициент интеллекта","secondName":"I.Q.","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"В роли свахи выступает сам Альберт Эйнштейн. В его племянницу влюбился простой механик, очень симпатичный парень. А племянница обручена с занудным и неприятным ученым. Эйнштейн хочет, чтобы она была с механиком, который лихо прокатил его на мотоцикле.\n\rДля того, чтобы она обратила на него внимание, он открыл ему формулу холодного термоядерного синтеза для ракетных двигателей, и тот произвел сенсацию во всем мире. Но долго такой обман длиться не может. Сохранится ли любовь после разоблачения?","imdbId":"tt0110099","duration":"1:40","slogan":"With Einstein as Cupid what could possibly go wrong?","MPAA":"PG"},{"id":258488,"rate":6.793,"rate_count":1825,"kpOrder":11870,"name":"Доктор Кто","secondName":"Doctor Who","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","фантастика"],"age":null,"description":"Доктор Кто - легендарный межгалактический герой, знаменитый искатель приключений и путешественник сквозь пространство и время. В тех далёких мирах, откуда он прибыл, пред ним преклоняются и называют его Властелином времени. Его миссия - спасти человеческую расу от инопланетян, готовящихся к захвату Земли и уничтожению людей... В этой серии он в очередной раз сразится со своим заклятым врагом - Мастером...","imdbId":"tt0116118","duration":"1:29","slogan":"He's Back... And It's About Time","MPAA":null},{"id":197761,"rate":6.793,"rate_count":1025,"kpOrder":11872,"name":"Змий","secondName":"Le serpent","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":18,"description":"Винсент Мандел - фотограф, занятый бракоразводным процессом и борьбой за право опеки над своими детьми. Его и так нелегкое существование становится совершенно невыносимым с появлением «призрака» из прошлого, Джозефа Плендера.\n\rПривлекательный и обольстительный Плендер на деле оказывается чрезвычайно жестоким «хищником», ведомым ненавистью к своему бывшему однокласснику Винсенту и обуянный жаждой мести.\n\rШантаж, похищение, убийство... Винсент оказывается в аду, и ему не остается иного выхода, кроме как принять правила игры и начать смертельный поединок.","imdbId":"tt0486474","duration":"1:59","slogan":"Vincent's life is being destroyed. Now he must find out why.","MPAA":null},{"id":568911,"rate":6.793,"rate_count":738,"kpOrder":11873,"name":"Черный хлеб","secondName":"Pa negre","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал"],"age":null,"description":"В тяжелые послевоенные годы, в деревне, затерянной в сельской Каталонии, мальчик находит в лесу тела мужчины и его сына. Когда власти пытаются повесить вину за их смерть на его отца, мальчик бросается отцу на помощь, начиная расследование. Но этот опыт учит Андре, что в мире взрослых, пронизанном ложью, необходимо быть крайне осторожным. Теперь, чтобы выжить, он предает свои корни, постепенно открывая чудовище, живущее внутри него.","imdbId":"tt1454523","duration":"1:48","slogan":null,"MPAA":null},{"id":566283,"rate":6.792,"rate_count":81986,"kpOrder":11874,"name":"Сквозь снег","secondName":"Snowpiercer","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","Чехия"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Недалекое будущее. 17 лет назад на планете произошла техногенная катастрофа. Там, где раньше росли леса и цвели сады, теперь лежат снег и лёд, и жизнь сохранилась лишь в гигантском поезде, без остановки мчащемся по трансевразийской магистрали. В первых вагонах состава живёт правящая элита, в последних — простые люди. Жизнь в хвосте поезда напоминает концлагерь — болезни, нищета и беспредел надсмотрщиков. Именно здесь из среды униженных и оскорблённых восстает человек, жаждущий восстановить справедливость.","imdbId":"tt1706620","duration":"2:06","slogan":"2031 год. Новый ледниковый период. Последнее пристанище человечества — поезд","MPAA":"R"},{"id":586297,"rate":6.792,"rate_count":37081,"kpOrder":11875,"name":"Стукач","secondName":"Snitch","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","ОАЭ","США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Ради спасения сына, которому грозит срок за продажу наркотиков, отец идет на сделку с полицией. Он должен внедриться в самое сердце наркомафии.","imdbId":"tt2459424","duration":"1:52","slogan":"Как далеко ты можешь зайти, чтобы спасти своего сына?","MPAA":"PG-13"},{"id":1064121,"rate":6.792,"rate_count":6435,"kpOrder":11876,"name":"Попробуй подкати","secondName":"Tout le monde debout","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Успешный бизнесмен и эгоистичный мачо пускает в ход все свои уловки, чтобы соблазнять девушек. Но однажды он сам оказывается в крайне щекотливой ситуации.","imdbId":"tt6838702","duration":"1:47","slogan":null,"MPAA":null},{"id":3550,"rate":6.792,"rate_count":5715,"kpOrder":11877,"name":"Знаменитость","secondName":"Celebrity","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Противоречивый писатель и журналист Ли Саймон, переживающий личный и творческий кризис, решил круто изменить свою монотонную и скучную жизнь, окунувшись в поисках новых ощущений в пучину пестрого мира артистической и творческой элиты. Однако, знакомясь с ее яркими и подчас шокирующими представителями, он слишком поздно понял, что головокружительная череда ночных тусовок, презентаций и страстных романтических свиданий не подарит ему ничего, кроме скандалов, разочарований и утренней головной боли.","imdbId":"tt0120533","duration":"1:53","slogan":"A funny look at people who will do anything to get famous... or stay famous.","MPAA":"R"},{"id":22954,"rate":6.792,"rate_count":1056,"kpOrder":11878,"name":"Как справиться с отцом","secondName":"Getting Even with Dad","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"За воровство и мошенничество Рэй не раз попадал в тюрьму, поэтому ему некогда было воспитывать сына. К тому же жена его умерла. Его 11-летний Тимми находился у сестры Рэя Китти. Рэй со своими сообщниками продумали план очередного «дела». И тут, совсем некстати, Китти решила очередной раз выйти замуж, а потому привезла Тимми к папе...","imdbId":"","duration":"1:44","slogan":"Timmy's not getting mad he's... Getting Even With Dad.","MPAA":"PG"},{"id":4481,"rate":6.792,"rate_count":842,"kpOrder":11879,"name":"Образ вещей","secondName":"The Shape of Things","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Адам — студент Мидвестернского университета и по совместительству охранник в местной художественной галерее. Знакомство со студенткой Эвелин, помешанной на искусстве, свободе и сексе, переворачивает жизнь Адама.\n\rЕму кажется, что Эвелин освобождает его от фобий и комплексов, в то время как его лучшие друзья, супруги Дженни и Филип, не слишком одобряют его отношения с этой откровенно безбашенной девчонкой...","imdbId":"tt0308878","duration":"1:36","slogan":"Seduction Is An Art","MPAA":"R"},{"id":22038,"rate":6.792,"rate_count":802,"kpOrder":11880,"name":"Звезда родилась","secondName":"A Star Is Born","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Карьера рок-звезды Джона Нормана Хауарда стремительно идет на спад, и он ищет утешения в спиртном. После одного особенно постыдного концерта расстроенный музыкант идет в ночной клуб, где поет женское трио «Ореос». Пораженный талантом певицы Эстер Хоффман, Джон устраивает ей прослушивание, закончившееся контрактом со студией звукозаписи. \n\rВыходит альбом, Эстер становится звездой, выходит замуж за Джона, но беды обрушиваются на супругов по мере того, как её карьера процветает, а его подходит к печальному концу. Джон устраивает скандал во время произнесения Эстер речи по случаю вручения награды «Эмми», выйдя пьяным на сцену. Джон разрушает свою жизнь... Эстер становится сверхновой звездой.","imdbId":"","duration":"2:20","slogan":"The evergreen Oscar winner ablaze with music and stardust.","MPAA":"R"},{"id":3448,"rate":6.792,"rate_count":768,"kpOrder":11881,"name":"Моя веселая жизнь","secondName":"My Life So Far","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":12,"description":"10-летний Фрейзер живет в родовом поместье с родителями и многочисленными родственниками. С неутомимым изобретателем-отцом скучать не приходилось.\n\rНо однажды, когда дядя Моррис привозит очаровательную француженку Элоизу, в доме начинается легкая паника. Все мужское население, включая Фрейзера, влюбляется в гостью. И эти взрослые тайны и интриги становятся для мальчика настоящим большим приключением...","imdbId":"tt0120899","duration":"1:38","slogan":"Это лето изменило нашу жизнь. Мы уже никогда не станем прежними","MPAA":"PG-13"},{"id":6735,"rate":6.792,"rate_count":714,"kpOrder":11882,"name":"Не глотать","secondName":"Nil by Mouth","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":18,"description":"Семья Раймонда, его жена Вал и ее брат Билли, живут в рабочем районе Лондона. Также в их семье — мать Билли и Вал Джанет и бабушка Кати. Билли — наркоман, и Раймонд вышибает его из дома, заставляя его жить самостоятельно. Раймонд — вообще грубый и даже сильный человек, и это приводит к проблемам в жизни семьи.","imdbId":"tt0119792","duration":"2:08","slogan":null,"MPAA":"R"},{"id":66099,"rate":6.792,"rate_count":662,"kpOrder":11883,"name":"Анатомия любви","secondName":"Anatomia milosci","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"Ева недавно похоронила мужа, с которым прожила семь лет. Она не любила его и вышла замуж по совету матери. На выставке Ева случайно знакомится с Адамом, он остаётся у неё на ночь, но потом долго не звонит. Следом начинается сумасшедшее хитросплетение любви и измены, боли и счастья. К концу фильма герои буквально меняются местами.","imdbId":"tt0068208","duration":"1:29","slogan":null,"MPAA":null},{"id":180953,"rate":6.792,"rate_count":596,"kpOrder":11884,"name":"Амба – Фильм первый","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Фантастический мультипликационный фильм о том, как группа ученых вырастила в марсианской пустыне поселок АМБА - Автоморфный Биоархитектурный Ансамбль, в котором со временем смогут жить земляне.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":741214,"rate":6.791,"rate_count":70372,"kpOrder":11885,"name":"Птичий короб","secondName":"Bird Box","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Пять лет назад мир погрузился в хаос: увидев нечто, люди кончают жизнь самоубийством. Женщина с двумя пятилетними детьми, услышав по радио о безопасном месте, отправляется на поиски выжившей общины и прихватывает с собой попугаев в коробке. Чтобы сохранить жизнь в этом новом мире, самое главное — не смотреть по сторонам и слушать, как птицы реагируют на приближающуюся опасность.","imdbId":"tt2737304","duration":"2:04","slogan":"Never Lose Sight of Survival","MPAA":"R"},{"id":2520,"rate":6.791,"rate_count":41556,"kpOrder":11886,"name":"Сбежавшая невеста","secondName":"Runaway Bride","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бывает у красоток одна нехорошая привычка - сбегать со свадеб. Вот и Мэгги, влюбившись и отправившись под венец, не выдержала и не дошла до алтаря всего несколько шагов. На такую выходку еще можно было бы закрыть глаза, если бы это случилось один раз. Но Мэгги проделала этот фокус трижды!\n\rИ вскоре она уже потеряла бы счет разбитым сердцам, если бы на пути вертихвостки не встал знаменитый журналист Айк. Однако, и ему не суждено было устоять перед чарами красавицы. Станет ли он очередной жертвой Мэгги, или тёртому репортеру удастся все-таки окольцевать ветреную невесту?","imdbId":"tt0163187","duration":"1:56","slogan":"They're Off And Running July 20","MPAA":"PG"},{"id":405450,"rate":6.791,"rate_count":12597,"kpOrder":11887,"name":"Обитель зла: Вырождение","secondName":"Biohazard: Regeneration","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Нападение зомби приносит хаос в аэропорт Харвардвиль. Клэр Рэдфилд и Леон Кеннеди, боровшиеся с корпорацией Umbrella во время трагедии в Раккун Сити 7 лет назад, вновь вернулись. Они готовы к битве с противником, который жаждет мести. Смертельный G-вирус выпущен на свободу и рождает нового монстра-мутанта.","imdbId":"tt1174954","duration":"1:37","slogan":"1996- The Mansion Experiment","MPAA":"R"},{"id":4904,"rate":6.791,"rate_count":6485,"kpOrder":11888,"name":"Вышибалы","secondName":"Knockaround Guys","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Для сына босса мафии ошибки и чувства - непростительная роскошь. Мэтти пришлось дорого заплатить, чтобы понять это. После долгих поисков «законной» работы он обращается к отцу, и тот дает ему шанс…\n\rДруг детства Мэтти, кокаинист Марблс, теряет сумку с деньгами. Деньги попадают к двум обкуренным тинэйджерам, живущим в захолустном западном городишке. Дело-табак! На помощь Мэтти приходят его старинные друзья, один из которых - Тэйлор - разрабатывает план активных действий по возвращению утраченных денежных средств.\n\rНо городок контролирует нечистый на руку шериф и его помощник, и шансы друзей вернуть деньги становятся невелики. Дядя Тедди приезжает в город, чтобы «устаканить» ситуацию и объяснить Мэтти раз и навсегда, что значит «быть членом семьи».","imdbId":"tt0211465","duration":"1:32","slogan":"This October, Get Knockedaround","MPAA":"R"},{"id":1047328,"rate":6.791,"rate_count":2953,"kpOrder":11889,"name":"Дефолт","secondName":"Gukgabudoeui nal","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":18,"description":"В 1997 году южнокорейское правительство было уверено, что экономика на подъеме, и страну ждет стабильное процветание. Но по расчетам главы отдела по денежно-кредитной политике Банка Кореи в течение недели страна столкнется с финансовым кризисом. Женщина предлагает проинформировать население, но есть те, в чьих интересах умолчать о грядущем дефолте и нажиться на ситуации.","imdbId":"tt7233726","duration":"1:54","slogan":"Поверить. Предотвратить. Выжить","MPAA":null},{"id":1039299,"rate":6.791,"rate_count":1500,"kpOrder":11890,"name":"Мегрэ на Монмартре","secondName":"Maigret in Montmartre","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Мегрэ исследует случайные убийства графини и шоу-девушки и обнаруживает тёмную тайну, которая связывает их прошлые жизни в Гранд-отеле в Ницце.","imdbId":"tt6429934","duration":"1:30","slogan":null,"MPAA":null},{"id":6432,"rate":6.791,"rate_count":1032,"kpOrder":11891,"name":"Люмьер и компания","secondName":"Lumière et compagnie","type":"FILM","year":1995,"yearEnd":0,"countries":["Дания","Испания","Франция"],"genres":["документальный"],"age":null,"description":"В столетний юбилей кино стартовал проект «Люмьер и компания»: сорока режиссерам с мировыми именами предложили снять киноролики, используя камеру братьев Люмьер - ту самую, запечатлевшую прибытие поезда. Главное условие: киноролик должен длиться не более 50 секунд - времени демонстрации первого в мире фильма.","imdbId":"tt0113718","duration":"1:28","slogan":null,"MPAA":null},{"id":557794,"rate":6.791,"rate_count":1039,"kpOrder":11892,"name":"Быстрые девушки","secondName":"Fast Girls","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":16,"description":"История соперничества двух британских лёгкоатлеток, готовящихся к чемпионату мира в Лондоне. Одна из них Лиза избалованная и амбициозная спортсменка из богатой семьи, а  другая Шания добившаяся всего своим трудом девушка из рабочего класса. По мере приближения решающего момента напряжение нарастает. Смогут ли они оставить в стороне своё происхождение, социальный статус и различия с тем, чтобы сосредоточиться исключительно на командном успехе....","imdbId":"tt1700808","duration":"1:31","slogan":"Одна мечта, одна команда, один шанс","MPAA":null},{"id":14917,"rate":6.791,"rate_count":943,"kpOrder":11893,"name":"Без гроша в Беверли Хиллз","secondName":"Down and Out in Beverly Hills","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Иногда богатые тоже смеются. Жизнь миллионера Дэйва Уайтмэна похожа на сумасшедший дом: его жена занята только йогой и аэробикой, сын вступил в критический возраст, а дочь страдает от систематического переедания.\n\rНо ироничной судьбе этого показалось мало: однажды Дэйв выловил в своем роскошном бассейне несчастного бродягу и взял его к себе в дом. Однако у этого нищего вдруг обнаружилась такая богатая фантазия и жажда деятельности, что через некоторое время семью Уайтмэнов стало просто не узнать!","imdbId":"","duration":"1:39","slogan":"See what happens when a dirty bum meets the filthy rich.","MPAA":"R"},{"id":2744,"rate":6.791,"rate_count":579,"kpOrder":11894,"name":"Орлы юриспруденции","secondName":"Legal Eagles","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":18,"description":"Действие фильма вращается вокруг Челси Дердон, дочери известного художника. В восьмилетнем возрасте она стала свидетельницей ужасного зрелища. в огне пожара сгорел ее отец и его картины. Двадцать лет спустя Челси арестовывают за то, что она выкрала картину своего отца у торговца произведениями искусства.\n\rЧелси уверена, что это не единственная картина, которая избежала огня. Ее цель - собрать уцелевшие произведения, которые принадлежат ей по праву, как наследнице. Однако благородная цель не оправдывает средства. Челси обвинена в краже; обвинение в суде будет поддерживать неподкупный окружной прокурор Том Логон.\n\rЧелси уверена, если бы прокурор Логон узнал все факты, стоящие за этим делом, он проявил бы к ней снисходительность. Логон оказывается более черствым, чем ожидала Челси, однако, когда она появляется на пороге его дома, прокурор позволяет обвиняемой соблазнить себя. Но в ночь, которую они проводят вместе, совершается убийство арт-дилера. Главной подозреваемой становится Челси Дердон.\n\rБывший неумолимый обвинитель теперь становится защитником дочери художника в суде вместе с адвокатом Лаурой Келли. Выстраивая совместную защиту, они открывают шокирующие факты, связанные с торговлей произведениями искусства, и влюбляются друг в друга.","imdbId":"tt0091396","duration":"1:56","slogan":"Tom Logan has a law partner who put a dog on the witness stand. A client who can't enter a room without a crime being committed. And a case that could turn out to be the murder of the year. His.","MPAA":"PG"},{"id":104434,"rate":6.791,"rate_count":502,"kpOrder":11896,"name":"Да здравствует любовь","secondName":"Ai qing wan sui","type":"FILM","year":1994,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":18,"description":"Молодая женщина Мэй, агент по недвижимости, использует пустующие шикарные апартаменты в новом небоскребе для любовных свиданий. Однажды она теряет ключ, который находит юноша Сяокан. Узнав, что это ключи от огромной пустой квартиры, он решает тайно в ней поселиться. Другие ключи от этой квартиры крадет у Мэй ее случайный любовник Ажун, который также решает тайно использовать квартиру в своих целях. Обнаружив друг друга, Сяокан и Ажун вынуждены договориться о том, как вдвоем использовать квартиру и как скрываться от Мэй.","imdbId":"tt0109066","duration":"1:58","slogan":null,"MPAA":"R"},{"id":9540,"rate":6.791,"rate_count":538,"kpOrder":11897,"name":"Удар по системе","secondName":"A Shock to the System","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Грэхэм Маршалл окрылен идеей получить заслуженное повышение по службе… Но судьба улыбнулась другому. В погоне за успехом иногда приходится убивать. По плану Маршалла убийство жены - это только начало. То, что произойдет потом, взволнует и удивит Вас. Вы узнаете, на что еще способен человек ради достижения своей цели. Неужели план Маршалла осуществится?","imdbId":"tt0100602","duration":"1:28","slogan":"Killing is easy... Getting away with it is murder.","MPAA":"R"},{"id":195272,"rate":6.79,"rate_count":64790,"kpOrder":11898,"name":"Мальчик в девочке","secondName":"It's a Boy Girl Thing","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Романтическая комедия, повествующая о двух соседях, девушке и парне, которые являются абсолютными противоположностями по жизни. Кроме того, они являются заклятыми врагами. Однако все меняется, когда однажды утром они обмениваются телами. Их реакция достаточно неожиданна, поначалу они пытаются нанести вред репутации своему новому образу, но наступает момент, когда заключив сделку между собой, они достигают небывалого успеха.","imdbId":"tt0482527","duration":"1:35","slogan":"Ему в ней тесно","MPAA":"PG-13"},{"id":61406,"rate":6.79,"rate_count":10648,"kpOrder":11899,"name":"Наполеон Динамит","secondName":"Napoleon Dynamite","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Наполеон Динамит - странноватый подросток, живущий в глуши штата Айдахо, школьный изгой во всех смыслах этого слова. Он целыми днями рисует невероятных животных, ругается со старшим братом и старается не попадаться на глаза пронырливому дяде Рико, промышляющему торговлей всем, что только может прийти в голову.\n\rА еще у него есть заветная мечта - стать ниндзя! Жизнь нашего странного героя наполняется приключениями после того, как Наполеон и его заторможенный приятель Педро решают во что бы то ни стало победить на студенческих выборах, где основная соперница - невероятно популярная в школе девушка по имени Саммер Уизли.","imdbId":"tt0374900","duration":"1:36","slogan":"Same planet...different flippin' world","MPAA":"PG"},{"id":35613,"rate":6.79,"rate_count":8747,"kpOrder":11900,"name":"Восставший из ада 2","secondName":"Hellbound: Hellraiser II","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"В наш мир возвращается мачеха Кёрсти Джулия, сгинувшая в геенне огненной в финале первой части фильма. Для восстановления своего физического облика ей приходится использовать те же малоприглядные средства, что в свое время и Фрэнку.\n\rВ это же время Кёрсти, содержащаяся в психиатрической лечебнице, решает спасти своего томящегося в потусторонней неволе отца, для чего ей снова необходимо проникнуть за ту не всегда видимую и не всегда прочную грань, которая отделяет мир живых от мира не очень живых.","imdbId":"","duration":"1:39","slogan":"Время играть","MPAA":"R"},{"id":467181,"rate":6.79,"rate_count":6936,"kpOrder":11901,"name":"Крепкий сон","secondName":"Mientras duermes","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Сесар работает консьержем в небольшом жилом доме в Барселоне. Он глубоко несчастлив и ищет хоть какую-нибудь причину для дальнейшего существования. День за днем он выполняет свою работу и, пока никто из жителей дома не обращает на него особого внимания, сам он неустанно наблюдает за ними. Он знает каждую мелочь в их жизнях, всё о них, а в особенности об одной из них.","imdbId":"tt1437358","duration":"1:42","slogan":"Don’t let the bedbugs bite","MPAA":null},{"id":42791,"rate":6.79,"rate_count":1598,"kpOrder":11902,"name":"Тайна двух океанов. Первая серия","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":6,"description":"В послевоенные годы в Атлантическом океане при загадочных обстоятельствах погибает советский теплоход «Арктика». Одновременно в Тихом океане взрывается французский теплоход «Виктуар». Советскому экипажу хорошо оснащенной подводной лодки «Пионер» предстоит выяснить причину гибели двух теплоходов...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":454190,"rate":6.79,"rate_count":1472,"kpOrder":11903,"name":"Телохранители и убийцы","secondName":"Shi yue wei cheng","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","история"],"age":16,"description":"В 1905 году Сунь Ятсен, собирается посетить Гонконг, чтобы обсудить планы революции и свержения династии Цин с товарищами из организации Тунмэнхой. Вдовствующая императрица Цыси, находящаяся у власти, посылает группу убийц во главе с Ян Сяого помешать Сунь Вэню. С другой стороны, Сунь Вэня защищают телохранители — рикши, уличные торговцы, бродяги, которых организовывает бизнесмен Ли Юйтан. Его сын Ли Чунгуан берет на себя роль двойника Сунь Вэня, чтобы отвлечь убийц от настоящего и дать ему возможность беспрепятственно провести встречу и покинуть Гонконг.","imdbId":"tt1403130","duration":"2:19","slogan":"Здесь каждый вооружен и очень опасен","MPAA":null},{"id":317706,"rate":6.79,"rate_count":1426,"kpOrder":11904,"name":"Безмолвный город","secondName":"The Silent City","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фильм повествует о судьбе 3-х солдат - участников одной из войн недалекого будущего.","imdbId":"tt0947076","duration":"0:07","slogan":null,"MPAA":null},{"id":2741,"rate":6.79,"rate_count":1279,"kpOrder":11905,"name":"Бодрость духов","secondName":"High Spirits","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","фэнтези"],"age":12,"description":"Питер Планкетт, владелец старинного ирландского замка, оказался на грани банкротства. Со дня на день его родовое гнездо заберут за долги, и бедолага Планкетт собирается покончить с собой. Решение проблем обнаруживается неожиданно: Планкетт решает сделать из замка отель, куда он будет приглашать богатых американских туристов, одержимых привидениями и духами. Но в тот момент, когда персонал Планкетта идеально отрепетировал «сверхъестественное» шоу для заокеанских любителей готики, оказывается, что в замке обитают самые что ни на есть настоящие призраки!","imdbId":"tt0095304","duration":"1:39","slogan":"He's an American. She's a ghost. Vacation romances are always a hassle","MPAA":"PG-13"},{"id":1333581,"rate":6.79,"rate_count":1123,"kpOrder":11906,"name":"Умка на ёлке","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Мультфильм расскажет о важности искренней дружбы и теплых семейных взаимоотношений, а также покажет пример доброго отношения к братьям нашим меньшим.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":111718,"rate":6.79,"rate_count":622,"kpOrder":11907,"name":"Грбавица","secondName":"Grbavica","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Босния и Герцеговина","Хорватия"],"genres":["драма"],"age":16,"description":"Эсма, мать-одиночка, живет со своей двенадцатилетней дочерью Сарой в районе Сараево, который называется Грабавица. Жизнь здесь все еще восстанавливается после югославских войн 1990-х годов.\n\rЕдва сводя концы с концами на нищенское пособие от правительства, Эсма устраивается официанткой в ночной клуб. Ей трудно работать по ночам, и она страдает, что вынуждена проводить мало времени с дочерью. Эсма не может забыть об ужасных событиях прошлого и начинает посещать занятия по групповой терапии в местном Женском Центре.\n\rСара, зловредная девчонка-сорванец, забывает о любимом развлечении, футболе, когда начинает дружить с Самиром, который учится в ее классе. Чувствительных подростков сильно тянет друг к другу, поскольку и Сара, и Самир, потеряли своих отцов на войне. Но Самира удивляет тот факт, что Сара не знает обстоятельств благородной смерти своего отца.\n\rОтец Сары становится притчей во языцех, когда девочка требует от матери, чтобы та получила свидетельство о том, что ее отец был шахидом, т.е., погиб мученической смертью. Наличие этого свидетельства позволяет получить значительную скидку на участие в предстоящем путешествии с классом. Эсма объясняет дочери, что получить свидетельство нелегко, так как тело ее отца еще не обнаружено. Тем временем Эсма лихорадочно пытается занять денег, чтобы оплатить путешествие Сары.","imdbId":"tt0464029","duration":"1:30","slogan":null,"MPAA":null},{"id":689974,"rate":6.79,"rate_count":526,"kpOrder":11908,"name":"Соседи","secondName":"Iutsaram","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Жители небольшого жилого дома узнают, что в их доме живет серийный убийца. Но кто он? Кён-хи, мачеха убитой девочки, чувствует себя виноватой в том, что не смогла предотвратить убийство падчерицы. Женщина решила сделать всё возможное и невозможное, чтобы найти убийцу. Тем временем девушка, которая очень сильно напоминает убитую ранее девочку, становится следующей целью серийного убийцы.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":4283,"rate":6.789,"rate_count":13646,"kpOrder":11909,"name":"Крокодил Данди 2","secondName":"«Crocodile» Dundee II","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","приключения"],"age":6,"description":"Данди, охотник на крокодилов, сменил австралийский шалаш на американский пентхаус: спит в шелковой пижаме и пьет кофе из японского фарфора. Но шляпу с крокодильими зубами, кожаные штаны и огромный нож за поясом он себе оставил - на всякий случай. Хватит ли этого, чтобы спасти любимую от колумбийской мафии?..","imdbId":"tt0092493","duration":"1:48","slogan":"The world's favourite adventurer is back for more! much more!","MPAA":"PG"},{"id":570085,"rate":6.789,"rate_count":9463,"kpOrder":11910,"name":"Шрек: Хэллоуин","secondName":"Scared Shrekless","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":12,"description":"Шрек с друзьями решили устроить конкурс на самую страшную Хэллоуинскую историю. Но прежде чем выяснится кто же победил, им придется всю ночь пробыть в замке усопшего лорда Фаркуада.","imdbId":"tt1725156","duration":"0:26","slogan":null,"MPAA":null},{"id":412572,"rate":6.789,"rate_count":7857,"kpOrder":11911,"name":"Расплата","secondName":"The Debt","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["драма","триллер"],"age":16,"description":"В фильме рассказывается о трёх молодых агентах «Моссада» на секретном задании, которые в 1965 году похищают и убивают известного нацистского преступника. Тридцать лет спустя в Украине объявляется человек, обвинённый в нацизме, и одному из бывших агентов приходится вернуться к своей деятельности, чтобы докопаться до правды.","imdbId":"tt1226753","duration":"1:53","slogan":"Every secret comes with a price","MPAA":"R"},{"id":252100,"rate":6.789,"rate_count":2364,"kpOrder":11912,"name":"Вдох-выдох","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Герои фильма расстаются, несмотря на семь лет счастливой совместной жизни. Однако вскоре они понимают, что не могут жить друг без друга. Супруги решают встретиться. У них есть десять часов, чтобы во всём разобраться.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":856,"rate":6.789,"rate_count":1049,"kpOrder":11913,"name":"Женские тайны","secondName":"Things You Can Tell Just by Looking at Her","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Шесть очаровательных героинь фильма, женщины интеллигентные, самостоятельные и весьма достойные. Все они проживают в Лос-Анджелесе, не бедствуют и тщательно следят за тем, чтобы их фасад соответствовал образу умиротворенной и преуспевающей дамы.\n\rНо никто, включая самых близких людей, и представить себе не могут, что за этим благопристойным фасадом скрывается страшное одиночество и невероятная сердечная боль. Жизнь, однако, потеряла бы всякий смысл, если бы не оставила главного - надежды.\n\rА посему многое изменится, многое устроится, переплетутся судьбы, сквозь слезы проступят улыбки, а жизнь попытается улыбнуться в ответ...","imdbId":"tt0210358","duration":"1:49","slogan":"Seeing is deceiving","MPAA":"PG-13"},{"id":418091,"rate":6.789,"rate_count":872,"kpOrder":11914,"name":"Север","secondName":"Nord","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"После нервного срыва бывший спортсмен Йомар работает в должности смотрителя в лыжном парке, мечтая вновь оказаться в уютной психиатрической больнице. Но Йомар узнает, что, возможно, является отцом. Взяв с собой только канистру самогона и упаковку транквилизаторов, он отправляется на Север, навестить бывшую подругу и посмотреть на возникшего из ниоткуда отпрыска. В путешествии по арктическому бездорожью Йомара поджидают передряги и  неожиданные знакомства.","imdbId":"tt1252610","duration":"1:19","slogan":"An anti-depressive off-road movie.","MPAA":null},{"id":309407,"rate":6.789,"rate_count":868,"kpOrder":11915,"name":"Искушение","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"У Андрея погибает сводный брат Саша, с которым ему суждено было встретиться лишь однажды. С тяжёлым сердцем Андрей выезжает на похороны и попадает в зловещую атмосферу совершенно незнакомой и, в общем, чужой ему семьи. Пытаясь разобраться в странных обстоятельствах смерти брата, Андрей заново переживает события, казалось, давно забытого и болезненного прошлого, ведь кажется, только оно способно подсказать, где правда и что же случилось на самом деле с Сашей – несчастный случай или самоубийство? \n\rРоковой любовный треугольник между простодушным братом, импульсивным отцом и его утончённой в вопросах страсти девушки-натурщицы Жени – жизнь оказалась сложней, особенно здесь, где спела свою беспощадную песню любовь, способная вознести человека на вершину блаженства или убить его…","imdbId":"tt2195310","duration":"1:18","slogan":null,"MPAA":null},{"id":42943,"rate":6.789,"rate_count":788,"kpOrder":11916,"name":"Первое свидание","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Алексей и Валентина встретились в туристическом лагере на Селигере, а спустя две недели отпраздновали свадьбу. Вернувшись к родным, юная пара столкнулась с первыми трудностями. И тем и другим родителям не понравилось своеволие молодых - и появились проблемы с жильем. У них начались постоянные ссоры. Молодые вскоре сошлись на том, что их свадьба была преждевременной...","imdbId":"tt0054175","duration":"1:31","slogan":null,"MPAA":null},{"id":424579,"rate":6.788,"rate_count":27045,"kpOrder":11917,"name":"Семейка Джонсов","secondName":"The Joneses","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Образцово-показательная  во всех отношениях семья Джонсов поселяется в маленьком городке, и сразу становится кумирами и любимчиками всех его жителей. Вот на кого хотят быть похожими все от мала до велика! Но на самом деле Джонсы  - не супруги, и  их дети – не настоящие. Нет, они не шпионы и не инопланетяне. \n\rВсе они – просто сотрудники маркетинговой компании, нанятые и засланные в городок, чтобы рекламировать нестандартными методами «идеальный» образ жизни, а заодно и  миллион товаров! Но со временем   Джонсы начинают обнаруживать, что их работенка не такая простая, как казалось, а горожане – что Джонсы не такие уж идеальные, и у каждого из них найдется какой-нибудь тайный порок...","imdbId":"","duration":"1:36","slogan":"Некоторые семьи слишком идеальны","MPAA":"R"},{"id":397666,"rate":6.788,"rate_count":4830,"kpOrder":11918,"name":"Личное","secondName":"Personal Effects","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Уолтер Уэйкфилд переезжает в маленький городок в поисках мести за смерть сестры, где влюбляется в женщину Линду, которая гораздо старше его. На душе у нее тоже имеются похожие шрамы, она хочет отомстить за смерть своего мужа…","imdbId":"","duration":"1:50","slogan":"Иногда любовь - единственное лекарство","MPAA":"R"},{"id":482062,"rate":6.788,"rate_count":3614,"kpOrder":11919,"name":"Исчезновение Элеанор Ригби: Он","secondName":"The Disappearance of Eleanor Rigby: Him","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Первая часть дилогии о сложных взаимоотношениях супругов в кризисный период их семейной жизни. История будет показана с точки зрения мужчины.\n\rДействие разворачивается в Нью-Йорке. История мужа – владельца ресторана его и жены, которая решает продолжить учебу в колледже.","imdbId":"tt1531924","duration":"1:29","slogan":"Два фильма. Две жизни. Одна история любви","MPAA":"R"},{"id":3743,"rate":6.788,"rate_count":3303,"kpOrder":11920,"name":"Король Нью-Йорка","secondName":"King of New York","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["криминал","триллер"],"age":18,"description":"Выйдя из тюрьмы, гангстер Фрэнк Уайт объявляет, что берет под свой контроль всю торговлю наркотиками в Нью-Йорке и уничтожит всех, кто встанет на его пути. Нью-Йорк становится ареной кровавых разборок за рынок сбыта наркотиков стоимостью более чем в миллиард долларов.\n\rФрэнк и его банда, состоящая в основном из черных, методично уничтожает боссов колумбийских, итальянских и китайских группировок. В своей штаб-квартире в роскошных апартаментах отеля Плаза под защитой двух прелестных телохранительниц Фрэнк провозглашает себя королем Нью-Йорка. Полиция, неспособная справиться с Фрэнком, объявляет ему настоящую войну...","imdbId":"","duration":"1:43","slogan":"Он хотел быть Джоном Готти и Лаки Лучиано в одном лице, и ради этого он утопил город в крови","MPAA":"R"},{"id":4681,"rate":6.788,"rate_count":3265,"kpOrder":11921,"name":"Я люблю неприятности","secondName":"I Love Trouble","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":0,"description":"Главные герои - конкурирующие журналисты, которые постоянно гоняются за сенсациями и также постоянно нарываются на неприятности.\n\rПытаясь избавиться друг от друга в расследовании таинственной железнодорожной катастрофы, они случайно натыкаются на страшную правду, которая бросает их в объятия страха и … в объятия друг друга. Никогда любовь не была так опасна!","imdbId":"tt0110093","duration":"2:03","slogan":"Никогда любовь не приносила столько неприятностей!","MPAA":"PG"},{"id":809570,"rate":6.788,"rate_count":2548,"kpOrder":11922,"name":"Голодные сердца","secondName":"Hungry Hearts","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"У нью-йоркской пары, Джуда и Мины, казалось бы, идеальные отношения.  Но события принимают тревожный оборот с рождением сына. Мина убеждена, что ребенок должен быть защищён от всех внешних загрязнителей, и от этого у неё развивается фанатичная одержимость веганством и чистотой. Эта мания может нанести ребёнку непоправимый вред, если только Джуд не остановит её.   Эта напряженная психологическая драма показывает, что иногда родительская любовь может быть губительна.","imdbId":"tt3344922","duration":"1:49","slogan":null,"MPAA":null},{"id":1219157,"rate":6.788,"rate_count":710,"kpOrder":11923,"name":"Ван-Пис 14: Паническое бегство","secondName":"One Piece 14: Stampede","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt9430698","duration":"1:41","slogan":null,"MPAA":null},{"id":2036,"rate":6.788,"rate_count":696,"kpOrder":11924,"name":"Большой каньон","secondName":"Grand Canyon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"У любого человека есть свой ангел-хранитель. И совсем необязательно, что в нужный момент он явится в образе сверхъестественного крылатого существа. Им вполне может оказаться обыкновенная женщина в бейсболке, в последнюю секунду оттащившая тебя от проносящегося перед твоим носом автобуса.\n\rИли чернокожий автомеханик, рискнувший своей жизнью и закрывший тебя своей грудью от жаждущей крови вооруженной шпаны. Или близкий друг, который не даст сойти с ума после того, как омерзительный грабитель-наркоман подстрелил тебя и практически сделал инвалидом.\n\rЛюди и их спасители мистическим образом связаны между собой. И, возможно, ты сам уже избран хранителем человека, которого еще не знаешь...","imdbId":"tt0101969","duration":"2:14","slogan":"From the director of «The Big Chill.» A story of friendship and other natural wonders.","MPAA":"R"},{"id":455353,"rate":6.787,"rate_count":47189,"kpOrder":11925,"name":"Орел Девятого легиона","secondName":"The Eagle","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":12,"description":"II век нашей эры. Молодой центурион Маркус Акила прибывает из Рима на Британские острова и отправляется в горы Шотландии на поиски пропавшего 20 лет назад легендарного Девятого легиона, которым командовал его отец… Дикие племена и непредсказуемые опасности стоят на пути героя, но он во чтобы то ни стало должен найти след римских воинов и спасти главный символ легиона — Орла Девяти.","imdbId":"","duration":"1:54","slogan":"Честь солдата. Участь раба. Судьба империи","MPAA":"PG-13"},{"id":195235,"rate":6.787,"rate_count":5764,"kpOrder":11926,"name":"Человек года","secondName":"Man of the Year","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Комик, всю жизнь развлекающий публику на ниве политической сатиры, сытый по горло тупыми памфлетами и неумными юморесками, решает кардинально изменить\n\rсвою жизнь, баллотируется  на пост президента и неожиданно для всех побеждает. Сенсация! Эстрадный артист - человек года.\n\rНо через некоторое время девушка-программист обнаруживает сбой в системе  голосования, благодаря которому нашему герою досталась нечаянная победа.  Она пытается противостоять новоявленному президенту, но вскоре… по уши влюбляется в веселого главу государства.","imdbId":"tt0483726","duration":"1:55","slogan":"Может ли этот человек быть их следующим президентом?","MPAA":"PG-13"},{"id":5226,"rate":6.787,"rate_count":5262,"kpOrder":11927,"name":"Игры патриотов","secondName":"Patriot Games","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Бывший сотрудник ЦРУ, а ныне профессор военно-морской академии США Джек Райан, находясь в Лондоне с докладом, случайно становится свидетелем террористического акта Ирландской республиканской армии против королевской семьи. Райан предотвращает трагедию, но ирландские террористы грозят отомстить. Опасная угроза нависает над Райаном, его женой и дочерью.","imdbId":"tt0105112","duration":"1:57","slogan":"Let the Games Begin.","MPAA":"R"},{"id":841886,"rate":6.787,"rate_count":5138,"kpOrder":11928,"name":"7 дней в аду","secondName":"7 Days in Hell","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","спорт"],"age":18,"description":"В первом круге Уимблдонского турнира 2001 года встречаются основной фаворит британец Чарльз Пул и только что вернувшийся в спорт американец Аарон Уильямс. Соперники стоили друг друга, и противостояние длилось 7 дней. Правдивый «рассказ» о пути каждого к этому эпическому матчу и подробное «описание» самого сражения.","imdbId":"","duration":"0:42","slogan":"The epic battle for epicness","MPAA":null},{"id":775,"rate":6.787,"rate_count":3312,"kpOrder":11929,"name":"Обыкновенный преступник","secondName":"Ordinary Decent Criminal","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["комедия","криминал"],"age":16,"description":"Ограбление – это то, что Майкл Линч всегда делает с блеском. Он берет банки один за другим, не оставляя полиции никаких шансов. Копы сбиваются с ног, гоняясь за ним, но не могут добыть ни единой улики!\n\rВсе знают, что он лидер преступной группы, но засадить его за решетку не удается никому! Линч хитер и изобретателен. Он – гений ограблений. Ему преданы свои и его ненавидят чужие. И Линчу определенно нравится такая жизнь, где он – герой!","imdbId":"","duration":"1:33","slogan":"Michael just loves taking the law into his own hands!","MPAA":"R"},{"id":318349,"rate":6.787,"rate_count":1329,"kpOrder":11930,"name":"Александра","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Франция"],"genres":["военный","драма"],"age":12,"description":"Пожилая женщина Александра приезжает в военную часть навестить внука, офицера Российской Армии, служащего в Чечне. Туда, где только-только отгремела война. Она чужая в этом царстве молодых и сильных мужчин, но Александра приехала сюда не просто на свидание. Ее волнует не только собственный внук, молодой офицер, живущий только войной. \n\rАлександра пытается понять этот «раненый» город, людей в нем. Ее чувства - гораздо сильнее пушек и танков. Надежда и вера, про которые все окружающие уже успели забыть. Она не может изменить мир, но может излечить души людей, вернуть их к жизни и подарить хоть каплю доброты и сострадания. Ко всем. Таким близким и таким чужим, но все же... людям.","imdbId":"tt1034427","duration":"1:35","slogan":null,"MPAA":null},{"id":380816,"rate":6.787,"rate_count":1034,"kpOrder":11931,"name":"Раскрашенная кожа","secondName":"Hua pi","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Сингапур"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Вернувшись из похода, воитель Ван Шэн привозит домой спасенную им девушку Сяовэй — не зная, что на самом деле она - демон, питающийся человеческими сердцами. Идут месяцы, и однажды в город забредает генерал Юн, бывший начальник Вана, бросивший войско после того, как узнал, что Шэн женился на его любимой Пэйжун. Пэйжун подозревает, что Сяовэй демон, но Ван не верит ей, поэтому она обращается к Юну.","imdbId":"tt1055300","duration":"1:43","slogan":"The battle for an empire begins.","MPAA":null},{"id":4979,"rate":6.787,"rate_count":846,"kpOrder":11932,"name":"Турист поневоле","secondName":"The Accidental Tourist","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"После смерти сына, Мэкон Лири, путешествующий писатель, не живет, а существует. Жена Мэкона, кажется, тоже испытывает душевные муки и, не в силах больше бороться за свой брак, решает, что им будет лучше расстаться. После расставания Мэкон встречает удивительную и немного эксцентричную молодую женщину, которая вновь возвращает его к жизни. Но она ли ему нужна?","imdbId":"tt0094606","duration":"2:01","slogan":null,"MPAA":"PG"},{"id":46625,"rate":6.787,"rate_count":683,"kpOrder":11933,"name":"Меж высоких хлебов","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Деревенский конюх Стручок - человек душевный, отзывчивый. Из - за своей слабохарактерности он не может отказаться от угощений, которыми люди пытаются отблагодарить его за услуги. Из - за любви к выпивке Стручок часто попадает в смешные, а иногда и в печальные ситуации.","imdbId":"tt0314374","duration":"1:21","slogan":null,"MPAA":null},{"id":65851,"rate":6.787,"rate_count":609,"kpOrder":11934,"name":"Тихая семья","secondName":"Joyonghan gajok","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Пожилая пара с тремя взрослыми детьми и братом мужа приобрела большой дом рядом с горой в надежде на перспективный доход от туристов и строящуюся рядом дорогу. Время идёт, туристов нет. Но вот появляется первый клиент - платит, отправляется в свой номер, а на следующее утро хозяева находят его мёртвым. Бедолага покончил с собой, и чтобы не портить репутацию гостинице, семейство решает закопать самоубийцу в лесу.","imdbId":"tt0188503","duration":"1:43","slogan":null,"MPAA":null},{"id":569979,"rate":6.787,"rate_count":610,"kpOrder":11935,"name":"Брюс Ли","secondName":"Li xiao long","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","драма"],"age":null,"description":"История жизни Брюса Ли. Фильм охватит его детство, отрочество, первый фильм и первую влюбленность всем известного мастера восточных единоборств. Здесь мы увидим Брюса Ли совсем в другом обличье - простым и скромным мальчиком, очкариком, который поставил себе цель в жизни, и эта цель стала реальностью.","imdbId":"tt1482989","duration":"2:09","slogan":null,"MPAA":null},{"id":257920,"rate":6.787,"rate_count":559,"kpOrder":11936,"name":"Медведь – липовая нога","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"На сюжет русской народной сказки.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":455374,"rate":6.787,"rate_count":536,"kpOrder":11937,"name":"Академик Иванов","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как академик Иванов, победитель международных конкурсов, боялся врачей, но оказалось, что лечение не такое уж и страшное, если лечат малиновым вареньем, мёдом и печеньем.","imdbId":"tt2378075","duration":"0:07","slogan":null,"MPAA":null},{"id":581952,"rate":6.786,"rate_count":64117,"kpOrder":11939,"name":"Лофт","secondName":"The Loft","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","США"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Пятеро женатых друзей решают совместно снять респектабельную квартиру, чтобы приводить туда любовниц и реализовывать свои сексуальные фантазии. Но однажды они находят в квартире обнаженное тело убитой женщины… Все пятеро подозревают в убийстве друг друга.","imdbId":"","duration":"1:38","slogan":"Идеальное место для запрещенных фантазий","MPAA":"R"},{"id":7316,"rate":6.786,"rate_count":41661,"kpOrder":11940,"name":"Джиперс Криперс","secondName":"Jeepers Creepers","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы"],"age":16,"description":"Если бы Дэрри и Триш знали, во что превратится их обычное путешествие домой на каникулы, то остались бы в колледже навсегда. Брат и сестра заметили его на безлюдной дороге рядом с жуткой, обветшалой церковью. Страшная фигура в длинном чёрном плаще и широкополой шляпе скидывала в подвал свертки, испачканные чем-то красным. После увиденного нужно было немедленно вдавить педаль газа взятой напрокат машины и умчаться от этого проклятого места как можно дальше. Но Дэрри и Триш допустили непоправимую, смертельную ошибку. Они решили вернуться и посмотреть: что же он прячет там, в подвале покосившейся церкви? Это безрассудное любопытство обернулось самым невообразимым кошмаром, который только можно себе представить…","imdbId":"","duration":"1:31","slogan":"Кто тебя пожирает?","MPAA":"R"},{"id":24188,"rate":6.786,"rate_count":21079,"kpOrder":11941,"name":"Возвращение в Голубую лагуну","secondName":"Return to the Blue Lagoon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Даже в Раю нельзя остановить бег времени, герои «Голубой Лагуны», долгие годы счастливо прожившие на идиллическом необитаемом острове, умерли, но их тропический рай не остался пустыней. На смену им пришли их сын Ричард и девочка Лили, дочь погибшей пассажирки с проходившего мимо корабля.\n\rВынужденные с восьми лет жить одни в затерянном среди океана тропическом раю, они беспечно проводили дни в своем Эдеме, незаметно превращаясь из мальчика и девочки в мужчину и женщину. Но однажды у острова бросает якорь корабль. И вместе с ним в жизнь невинных островитян приходят соблазны и опасности цивилизации, грозящие разрушить идиллию их жизни…","imdbId":"tt0102782","duration":"1:42","slogan":"Return to the Romance, Return to the Adventure...","MPAA":"PG-13"},{"id":1338102,"rate":6.786,"rate_count":11232,"kpOrder":11942,"name":"Музыкальный конкурс Евровидение: История группы Fire Saga","secondName":"Eurovision Song Contest: The Story of Fire Saga","type":"FILM","year":2020,"yearEnd":0,"countries":["Исландия","Канада","США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"В далёком 1974 году, увидев по телевизору выступление на Евровидении группы ABBA с песней «Waterloo», маленький исландский мальчик Ларс твёрдо решил, что когда-нибудь обязательно там выступит и победит. Много лет спустя Ларс уже немолод, всё ещё живёт с отцом, но свою мечту не оставил и исполняет песни собственного сочинения с подругой детства Сигрит. Хотя их группа Fire Saga выступает в местном баре, жители городка не желают слушать самодеятельность и постоянно требуют кабацкий хит «Jaja Ding Dong». Однажды эльфы услышали просьбы Сигрит, и внезапно Fire Saga получает шанс участвовать в Евровидении.","imdbId":"tt8580274","duration":"2:03","slogan":"Nobody Wins Solo","MPAA":"PG-13"},{"id":271897,"rate":6.786,"rate_count":7802,"kpOrder":11943,"name":"Львы для ягнят","secondName":"Lions for Lambs","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В одно время в этом мире разворачивается несколько историй: 1) Сенатор с Капитолийского холма защищает свою позицию в отношении кризиса американской кампании в Афганистане от прессинга назойливого журналиста, сделавшего себе имя на этой войне... 2) Профессор, преподающий политологию, старается убедить подающего хорошие надежды студента не бросать учебу, приводя в пример двух бывших студентов, ушедших в армию... 3) Совершенно случайно эти два студента сейчас находятся в Афганистане под огнем талибов...","imdbId":"tt0891527","duration":"1:32","slogan":"За что ты готов постоять? За что ты готов бороться? Во имя чего ты живешь? Во имя чего готов умереть?","MPAA":"R"},{"id":622124,"rate":6.786,"rate_count":4200,"kpOrder":11944,"name":"Новые парни нитро","secondName":"New Kids Nitro","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","комедия"],"age":null,"description":"Приключения пятерых друзей продолжаются. На этот раз они были вынуждены переехать жить в трейлерный парк. Все свободное время они пьют пиво и купаются в бассейне. Ричард очень переживает за свою больную мать, которая постоянно забывает принимать лекарства. Рикерт не может жить без своего автомобиля, но после того как влюбляется в красотку Дебору, совершенно забывает про него. Кроме личных проблем, друзья по прежнему ведут разборки с парнем по имени Дейв, который буквально слетел с катушек, после страшной истории с мусоровозом. Проблем как всегда много, но они совершенно не хотят их решать. И тут в самое сердце Нидерландов падает метеорит — именно это происшествие меняет жизнь пятерых друзей...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":5494,"rate":6.786,"rate_count":2855,"kpOrder":11945,"name":"Флиппер","secondName":"Flipper","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":0,"description":"Мальчик приезжает к своему дяде на остров, где ему все не по душе - друзей нет, на рок-концерт не сходить, а на ужин только макароны. Но все меняется после того, как он спасает на рыбалке дельфина Флиппера, который становится его другом, и знакомится с симпатичной девочкой.","imdbId":"","duration":"1:31","slogan":"Лучший друг детей и взрослых","MPAA":"PG"},{"id":392409,"rate":6.786,"rate_count":2347,"kpOrder":11946,"name":"Безумие","secondName":"The Wackness","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лето 1994 - улицы Нью-Йорка пульсируют от хип-хопа и облака марихуаны двигаются своим путем... Нововыбранный мэр Рудольф Гулиани только начинает принимать меры против таких преступлений как громкое радио, рисунки на стенах и пьянство. Безумие показывает нам Люка Шапиро, студента и наркодилера, который подружился с доктором Джефри Сквиресом, психиатором и просто родственной душой. Когда доктор предложил Люку продать ему наркотик для сеансов терапии оба начинают исследовать глубины Нью-Йорка и своей депрессии.","imdbId":"tt1082886","duration":"1:39","slogan":"Иногда правильно делать неправильные вещи","MPAA":"R"},{"id":523425,"rate":6.786,"rate_count":1552,"kpOrder":11947,"name":"Пещера забытых снов","secondName":"Cave of Forgotten Dreams","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["документальный","история"],"age":0,"description":"Пещера Шове на юге Франции закрыта для доступа общественности, поскольку более 300 рисунков с изображениями животных в ней являются древнейшими образцами пещерного искусства в мире и любое заметное изменение влажности воздуха в пещере может привести к их повреждению. Право доступа, лишь на несколько часов и с соблюдением ограничений, есть у немногих археологов. И только четыре члена съёмочной группы получили специальное разрешение от министра культуры Франции для съёмок этого фильма.","imdbId":"tt1664894","duration":"1:30","slogan":"Посмотрите этот фильм. Вы побываете в месте, которое не забудете никогда","MPAA":"G"},{"id":41915,"rate":6.786,"rate_count":1366,"kpOrder":11948,"name":"Они были солдатами","secondName":"Saints and Soldiers","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":0,"description":"Вторая мировая война. Пять американских солдат, лишенные оружия и еды, потерялись в тылу врага. Они должны выжить любой ценой, ведь только у них есть информация, которая может спасти жизни тысячи соотечественников.","imdbId":"tt0373283","duration":"1:30","slogan":"There is a time for heroes","MPAA":"PG-13"},{"id":439154,"rate":6.786,"rate_count":1340,"kpOrder":11949,"name":"Мама","secondName":"Mamá","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt1315885","duration":"0:03","slogan":"Litle Victoria is waken up by her sister Lili who insists on leaving the house because somebody unpleasant has come back","MPAA":null},{"id":29775,"rate":6.786,"rate_count":1062,"kpOrder":11950,"name":"Униженные и оскорбленные","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","СССР","Швейцария"],"genres":["драма","мелодрама"],"age":0,"description":"В основе фильма — история двух семей, разорённых аристократом князем Валковским, любовь Наташи Ихменевой и сына Валковского; судьба  молодого писателя Ивана Петровича, безответно влюблённого в Наташу, и сиротки Нелли, чья жизнь также таинственно связана с князем.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":881773,"rate":6.786,"rate_count":1026,"kpOrder":11951,"name":"Костюмер","secondName":"The Dresser","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Фильм рассказывает историю стареющего актера и его личного ассистента.","imdbId":"tt4247618","duration":"1:45","slogan":null,"MPAA":null},{"id":3737,"rate":6.786,"rate_count":696,"kpOrder":11952,"name":"Высшее образование","secondName":"Higher Learning","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Фильм содержит несколько небольших историй из жизни студентов-первокурсников американского университета, в нем поднимается множество актуальных для них проблем - личных, расовых, политических...","imdbId":"tt0113305","duration":"2:07","slogan":"18.000 Estudiantes 33 Nacionalidades 6 Razas 2 Sexos 1 Campus (18,000 Students 33 Nationalities 6 races 2 Sexes 1 Campus) (Spain release)","MPAA":"R"},{"id":970125,"rate":6.786,"rate_count":634,"kpOrder":11953,"name":"Мама-цапля","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Cказка о болотной цапле, которая становится заботливой мамой потерянным детенышам других животных.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":58375,"rate":6.786,"rate_count":629,"kpOrder":11954,"name":"Коммуналка","secondName":"La comunidad","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Джулия работает агентом по продаже недвижимости. Найдя сумму денег в размере трехсот миллионов песет, скрытую в квартире скончавшегося арендатора, хочет ими завладеть. Единственная альтернатива столкнуться с гневом очень особенного сообщества соседей, которыми руководит администратор. Теперь она без скрупулезности готова использовать все хитрости, чтобы достигнуть своей цели.","imdbId":"tt0255067","duration":"1:50","slogan":"Brilliant, caustic and entertaining!","MPAA":"R"},{"id":8849,"rate":6.786,"rate_count":496,"kpOrder":11955,"name":"Валентино","secondName":"Valentino","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Рудольф Валентино - актер немого кино, «звездная» карьера которого длилась всего шесть лет. Он приехал в Америку в 1913 году и начинал садовником, работал посудомойщиком, официантом, жиголо и был мелким преступником до того, как начал танцевать на балах за деньги. Знакомство с Аллой Назимовой стало первым шагом на пути Валентино к желаемой славе...","imdbId":"tt0076868","duration":"2:08","slogan":"In life he was a movie star, in death he became a legend.","MPAA":"R"},{"id":1591,"rate":6.785,"rate_count":19316,"kpOrder":11956,"name":"Анализируй то","secondName":"Analyze That","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Крёстного отца мафии Пола Витти освобождают из тюрьмы. Он пытается приспособиться к мирной жизни и идёт работать на телевидение консультантом сериала о мафии. Но ему по-прежнему нужна помощь психоаналитика Бена Собеля, который сам оказывается в депрессии...","imdbId":"tt0289848","duration":"1:36","slogan":"Возвращение к терапии","MPAA":"R"},{"id":77781,"rate":6.785,"rate_count":11013,"kpOrder":11957,"name":"Принцесса Льда","secondName":"Ice Princess","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Когда-то Тина Харвуд была чемпионкой по фигурному катанию, но ее звезда давно закатилась. Теперь она тренирует свою дочь Джен, лелея надежду, что той удастся воплотить в жизнь дерзкие спортивные мечты, которые не смогла осуществить сама.\n\rНо вскоре становится ясно: обладает задатками великой фигуристки не Джен, а другая ее подопечная - тихая школьная отличница Кэйси Карлайл. Хватит ли у Тины духа пойти против материнского инстинкта и начать продвигать к пьедесталу почета чужую ей девушку?\n\rИ хватит ли отваги у Кэйси, чтобы пойти против воли матери, понукающей дочь поступать в Гарвард, и вступить в борьбу за корону Принцессы льда?","imdbId":"tt0396652","duration":"1:38","slogan":"Она лучшая, и об этом скоро узнает весь мир...","MPAA":"G"},{"id":325458,"rate":6.785,"rate_count":5514,"kpOrder":11958,"name":"Вызов","secondName":"Defiance","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Трое братьев-евреев сбегают из оккупированной Польши в белорусские леса, где присоединяются к антифашистской борьбе и объявляют войну оккупантам.","imdbId":"tt1034303","duration":"2:17","slogan":"Freedom begins with an act of defiance","MPAA":"R"},{"id":470109,"rate":6.785,"rate_count":2071,"kpOrder":11959,"name":"Ну, погоди!","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Первый сюжет, из которого вырос знаменитый сериал. Здесь зайчик - малыш в коляске, а Волк только начинает свою знаменитую погоню.","imdbId":"tt1315588","duration":"0:03","slogan":null,"MPAA":null},{"id":13715,"rate":6.785,"rate_count":1997,"kpOrder":11960,"name":"Суперполицейский 2","secondName":"Chiu kup gai wak","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Часто ли женщин награждают почетной медалью управления полиции за героизм? Кавалер этой награды, офицер Янг, – единственная из них! Эта барышня умеет «разбираться» со злодеями, как никто другой.\n\rИ поэтому, когда попадается сложное и опасное дело, его непременно поручают отважному инспектору в юбке. На этот раз женщине-суперполицейскому нужно найти дерзких налётчиков, похитивших секретные коды, принадлежащие крупной финансовой компании в Гонконге.\n\rНачиная поиски воров, наша сыщица ещё не догадывается, что один из главарей преступников – человек, которого она любит…","imdbId":"tt0106544","duration":"1:44","slogan":null,"MPAA":"R"},{"id":843070,"rate":6.785,"rate_count":1685,"kpOrder":11961,"name":"Любовь похожа на тебя","secondName":"Aşk Sana Benzer","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"На берегу Эгейского моря расположен приморский город. Здесь живет наш главный герой Али. Это молодой красивый парень, который занимается рыболовством. Такая работа вполне удовлетворяет Али. Однажды в этот город приезжает девушка, которую звать Дениз. Дениз удается устроиться в кафе-мороженое. Поскольку городок небольшой, пути Али и Дениз не могли не пересечься. После знакомства, внутренняя жизнь Али начинает сильно меняться. Он находит то, что ему нравится не меньше его работы...","imdbId":"tt4114762","duration":"1:55","slogan":null,"MPAA":null},{"id":737538,"rate":6.785,"rate_count":1521,"kpOrder":11962,"name":"Мисс Стивенс","secondName":"Miss Stevens","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Учительница отправляется вместе с группой старшеклассников на главный театральный фестиваль штата.","imdbId":"","duration":"1:26","slogan":"Everybody needs a chaperone","MPAA":null},{"id":259863,"rate":6.785,"rate_count":965,"kpOrder":11963,"name":"Элоиза 2: Рождество","secondName":"Eloise at Christmastime","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Так как мама Элоизы до сих пор не вернулась из своего очередного кругосветного путешествия, Элоиза продолжает жить в шикарном нью-йоркском пятизвёздочном отеле. Элоиза наслаждается почти полной свободой, не сильно ограничиваемой приставленной к ней няней.\n\rПриближается Рождество, и Элоиза решает поиграть в Купидона и соединить сердца официанта отеля с дочкой управляющего... Дело осложнено тем, что дочь управляющего уже помолвлена с другим и свадьба состоится прямо на Рождество. Элоизе предстоит сорвать одну свадьбу и устроить совсем другую!","imdbId":"tt0353393","duration":"1:29","slogan":null,"MPAA":null},{"id":1130087,"rate":6.785,"rate_count":514,"kpOrder":11965,"name":"Стреляйте в пианиста","secondName":"Andhadhun","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Слепому человеку и так жить непросто, а наш герой умудряется до предела усложнить себе жизнь. Слепой пианист становится, если можно так сказать, свидетелем убийства, что привносит в его жизнь некоторое разнообразие.","imdbId":"tt8108198","duration":"2:19","slogan":"У каждого артиста есть секрет","MPAA":null},{"id":463634,"rate":6.784,"rate_count":451448,"kpOrder":11966,"name":"Веном","secondName":"Venom","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Что если в один прекрасный день в тебя вселяется существо-симбиот, которое наделяет тебя сверхчеловеческими способностями? Вот только Веном – симбиот совсем недобрый, и договориться с ним невозможно. Хотя нужно ли договариваться?.. Ведь в какой-то момент ты понимаешь, что быть плохим вовсе не так уж и плохо. Так даже веселее. В мире и так слишком много супергероев! Мы – Веном!","imdbId":"tt1270797","duration":"1:52","slogan":"Embrace your inner anti-hero.","MPAA":"PG-13"},{"id":484559,"rate":6.784,"rate_count":13412,"kpOrder":11967,"name":"Рыба моей мечты","secondName":"Salmon Fishing in the Yemen","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Доктор Альфред Джонс из Лондонского Центра рыболовства получает от некоего таинственного шейха странное предложение: ввести в Йемене спортивные соревнования по ловле лосося. Доктор Джонс отказывается, но абсурдный с научной точки зрения проект попадается на глаза британским политикам, видящим в предложении шейха почти неограниченные возможности. \n\rИ тут начинается бурная эпистолярная деятельность всех персонажей от премьер-министра до стенографисток, ловля лосося в которой не имеет ровно никакого значения, кроме как отвлечь общественность от более важных вещей, например, от войны в Ираке. Доводы доктора Джонса о громком провале громкого проекта никого не волнуют, впрочем, герой продолжает пытаться жить своей жизнью, будучи сначала пешкой, а затем и жертвой политической игры.","imdbId":"","duration":"1:52","slogan":"Make the impossible possible.","MPAA":"PG-13"},{"id":868556,"rate":6.784,"rate_count":12911,"kpOrder":11968,"name":"Тони Эрдманн","secondName":"Toni Erdmann","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","комедия"],"age":18,"description":"Бывший учитель музыки, весельчак и выдумщик Винфред решает наладить отношения с дочерью, успешным бизнес-консультантом одной из престижных корпораций. Чтобы завладеть ее вниманием, он выдает себя за эксцентричного бизнесмена Тони Эрдманна. Своими уморительными и шокирующими выходками он надеется изменить ее представление о жизни и завоевать место в ее сердце.","imdbId":"tt4048272","duration":"2:42","slogan":null,"MPAA":"R"},{"id":9394,"rate":6.784,"rate_count":10332,"kpOrder":11969,"name":"Загнанный","secondName":"The Hunted","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"После безуспешных попыток поймать в диких лесах Орегона изощрённого убийцу, агенты ФБР обращаются за помощью к бывшему эксперту по подготовке элитного спецназа Эл Ти Бонэму. Только он в силах выследить и нейтрализовать Арона Хэллема, своего лучшего ученика, умеющего выживать в экстремальных условиях, даже когда шансы равны нулю. Хэллем – гений слежки и маскировки, убийство – его любимое ремесло, но после очередной операции в «горячей точке» его разум не покинул поле боя, и теперь остановить безжалостного «охотника» на людей сумеет лишь тот, кто сделал из него «неуловимое орудие смерти», никогда не дающее осечек.","imdbId":"tt0269347","duration":"1:34","slogan":"Если ты вступил в эту игру, считай, что ты уже мертв","MPAA":"R"},{"id":485775,"rate":6.784,"rate_count":2685,"kpOrder":11970,"name":"В поисках Санта Лапуса","secondName":"The Search for Santa Paws","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","мюзикл","фэнтези"],"age":12,"description":"Санта Клаус получает очень необычный подарок – белого игрушечного щенка, которого Большая Рождественская Сосулька оживляет и превращает в настоящую собаку. Щенка назвали Санта Лапусом и теперь ему предстоит важная миссия – найти Санта Клауса, потерявшегося в Нью-Йорке и спасти праздник Рождества.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"G"},{"id":161139,"rate":6.784,"rate_count":2620,"kpOrder":11971,"name":"Заяц над бездной","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В прошлом веке, в семьдесят первом году жили-были в Молдавии Первый и Второй Секретари Коммунистической партии, и Второй был главнее Первого, потому что дружил с Царем всего Советского Союза Леонидом Брежневым.\n\rКогда вся республика готовилась к встрече этого самого Брежнева, музыкант Лаутар наконец решился попросить у цыганского Барона руки его дочери Анны. Да разве отдаст Барон свою любимую дочь за простого, нищего музыканта?.. Отдаст, коли подарить невесте ЗИЛ Брежнева, а сам Генеральный Секретарь станет сватом.","imdbId":"tt0462727","duration":"1:37","slogan":"Влюбленные всех стран, соединяйтесь","MPAA":null},{"id":59547,"rate":6.784,"rate_count":753,"kpOrder":11972,"name":"Дальше некуда!","secondName":"On aura tout vu!","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Рекламный фотограф Франсуа Перрен написал сценарий к фильму. Для него это шанс вырваться из бедности. Фильм по задумке должен быть о чистой, возвышенной любви, но продюсер соглашается финансировать постановку только в том случае, если в него будут добавлены эротические сцены.\n\rЕго любимая, узнав о таком повороте, уходит. Франсуа идет на уступки, сдает позиции, и в результате получается полная порнография, такая, которой он уже сам вынести не может...","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":7469,"rate":6.784,"rate_count":732,"kpOrder":11973,"name":"Виновен по подозрению","secondName":"Guilty by Suspicion","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"1951 год. Проведя два года на съемках в Париже, знаменитый режиссер Дэвид Мэррилл возвращается в Голливуд, где свирепствует «охота на ведьм».\n\rЛегендарный город грез пропитан атмосферой страха и подозрений, на глазах у шокированного режиссера рушится карьера и личная жизнь его лучших друзей, а вскоре и сам Дэвид становится объектом пристального внимания агентов ФБР. Не желая быть стукачом, он попадает в «черные списки» изгоев и к своему ужасу понимает, что только покорное сотрудничество с «инквизиторами» вновь откроет для него двери студий и агентств.","imdbId":"","duration":"1:45","slogan":"In the 1950's a war was being fought in the U.S. A committee of Congress sought to control the creative community through fear and censorship. Anyone who disagreed with them became... Guilty By Suspicion.","MPAA":"PG-13"},{"id":220291,"rate":6.784,"rate_count":708,"kpOrder":11974,"name":"А вдруг это любовь?","secondName":"Je crois que je l'aime","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Люка - крупный бизнесмен, разочаровавшийся в любви. Неожиданно для себя он со всей страстью увлекается 38-летней Эльзой. Боясь потерять и голову, и собственную компанию, он нанимает детектива, чтобы выяснить, почему успешная и красивая женщина не замужем и какие проблемы могут подстерегать влюбленного в нее мужчину. Однако Эльза оказывается не только красивой, но и умной женщиной. Догадавшись о планах поклонника, она начинает собственную игру...","imdbId":"tt0488565","duration":"1:30","slogan":null,"MPAA":null},{"id":1008597,"rate":6.784,"rate_count":570,"kpOrder":11976,"name":"Шпион пошёл на Север","secondName":"Gongjak","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Середина 1990-х. От китайского физика южнокорейская разведка получает информацию, что у Северной Кореи имеется ядерное оружие. Специально обученный агент под видом бизнесмена едет в Пекин, чтобы выйти на северокорейское торговое представительство, втереться в доверие и, организовав совместный бизнес, как можно больше узнать о ядерной программе Севера.","imdbId":"tt8290698","duration":"2:17","slogan":"In the lasting days of the cold war","MPAA":null},{"id":793,"rate":6.783,"rate_count":14364,"kpOrder":11977,"name":"Любовь, сбивающая с ног","secondName":"Punch-Drunk Love","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Барри Игану крупно не повезло. Быть восьмым ребенком в семье, где все остальные дети девчонки - это судьба не для слабых духом. Неудивительно, что в тени своих семи явно склонных к тирании сестер, строго пресекавших все его попытки завести романтические отношения, парень вырос жутким невротиком с кучей комплексов. \n\rБарри уже глубоко за тридцать, но страдающий от внезапных вспышек ярости герой так и не научился нормально общаться с людьми. С женщинами - в особенности. Но фортуна еще не поставила на Барри крест - однажды он встречает странную девушку, которой суждено перевернуть всю его жизнь...","imdbId":"tt0272338","duration":"1:35","slogan":null,"MPAA":"R"},{"id":655578,"rate":6.783,"rate_count":13554,"kpOrder":11978,"name":"Как я теперь люблю","secondName":"How I Live Now","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Действие разворачивается в недалеком будущем. Пятнадцатилетняя Дэйзи приезжает из Нью-Йорка в Лондон к тете с дядей. И влюбляется без памяти в своего кузена Эдмонда. Но на пути первой любви встает внезапно разворачивающаяся Третья Мировая Война.","imdbId":"tt1894476","duration":"1:41","slogan":"Даже третья мировая не одолеет первую любовь","MPAA":"R"},{"id":278186,"rate":6.783,"rate_count":6161,"kpOrder":11979,"name":"Шальные деньги","secondName":"Mad Money","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"В центре сюжета - история домохозяйки Бриджит, которая после увольнения ее мужа вынуждена устроиться на работу ночной уборщицей в Федеральный резервный банк. Чтобы рассчитаться с долгами, Бриджит вместе с ещё двумя сотрудницами банка замышляет дерзкое ограбление.","imdbId":"tt0951216","duration":"1:44","slogan":"Это преступление всей их жизни","MPAA":"PG-13"},{"id":590,"rate":6.783,"rate_count":3409,"kpOrder":11980,"name":"Зверофабрика","secondName":"Animal Factory","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"За воротами тюрьмы нормальная жизнь заканчивается. Любой несчастный вступивший в стены этого жуткого старого здания обречен жить по чудовищным, волчьим законам, от которых законопослушный человек придет в неописуемый ужас. Здесь татуированные рецидивисты режут и калечат друг друга, устраивают кровопролитные разборки, и «берут в жены» слабаков, которые не могут за себя постоять.\n\rЗдесь - твоя жизнь больше уже не стоит ничего... Именно в эту тюрьму и попадает герой картины, молодой человек по имени Рон Деккер. Если бы не счастливое стечение обстоятельств, то Деккер не «протянул» бы здесь и месяца. Но Рону повезло: его взял под защиту местный «авторитет» Эрл Коупен - уважаемый «вор в законе», человек опытный и рассудительный. Возникает удивительная дружба между «прожженным» уголовником и юношей, попавшим за решетку по воле случая. И вот эта странная парочка решает совершить побег…","imdbId":"","duration":"1:31","slogan":"«Before Prison Break there was Animal Factory»","MPAA":"R"},{"id":70940,"rate":6.783,"rate_count":2674,"kpOrder":11981,"name":"Теория запоя","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Фильм «о тяжкой судьбе летчика, списанного вчистую, но не утратившего способность летать, а также о мужской солидарности, скрепленной национальными застольными традициями, о двух правдах - мужской и женской, и о любви, которая всех помирит».","imdbId":"tt0383008","duration":"1:10","slogan":null,"MPAA":null},{"id":586803,"rate":6.783,"rate_count":2029,"kpOrder":11982,"name":"Приходи как есть","secondName":"Hasta la Vista","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия"],"age":16,"description":"История трех молодых людей, обожающих красивую жизнь, но ни разу не спавших с женщиной, потому что один из них слеп, второй передвигается на коляске, а третий и вовсе парализован. В поисках женщин они втроем отправляются в Испанию.","imdbId":"","duration":"1:50","slogan":"Аста ла виста, девственность!","MPAA":null},{"id":1586,"rate":6.783,"rate_count":1936,"kpOrder":11983,"name":"Американский президент","secondName":"The American President","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эндрю Шепард - президент США. Но помимо этого он отец, вдовец и просто человек, ищущий своё счастье. Приближаются новые выборы президента, на которых у него есть все шансы быть переизбранным. Но внезапно в его жизни появляется дерзкая, яркая, бескомпромиссная Сидней Элен Уэйд, и избиратели начинают сомневаться в семейных ценностях главы Белого дома. Теперь Эндрю Шепард должен сделать тяжёлый выбор между личным счастьем и политической карьерой.","imdbId":"tt0112346","duration":"1:54","slogan":"Может ли президент влюбиться?","MPAA":"PG-13"},{"id":410068,"rate":6.783,"rate_count":1398,"kpOrder":11984,"name":"До последнего вздоха","secondName":"Inhale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Семейная пара пускается во все тяжкие, чтобы найти своей дочери донора для сложной операции по трансплантации легких.","imdbId":"tt1196340","duration":"1:23","slogan":"How far would you go to save a life?","MPAA":"R"},{"id":981230,"rate":6.782,"rate_count":122571,"kpOrder":11985,"name":"Тренер","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"Футболист национальной сборной Юрий Столешников в ответственный момент не забивает пенальти. После досадной ошибки Столешников покидает сборную, завершает карьеру и становится тренером маленькой провинциальной команды. Именно с этим клубом Столешникову предстоит совершить чудо и вновь поверить в себя.","imdbId":"tt7632930","duration":"2:18","slogan":null,"MPAA":null},{"id":738499,"rate":6.782,"rate_count":108677,"kpOrder":11986,"name":"Гринч","secondName":"The Grinch","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Любой бы на месте Гринча позеленел и взбесился. Как порядочный интроверт он живёт в тёмной пещере на самой вершине горы подальше ото всех, но эти «все» готовят грандиознейшее празднование нового года. Они шумят, всё украшают и дико бесят. Кто бы отказал себе в удовольствии испортить праздник? Гринч решает украсть Новый год.","imdbId":"tt2709692","duration":"1:25","slogan":"Символ нового года","MPAA":"PG"},{"id":77448,"rate":6.782,"rate_count":11194,"kpOrder":11987,"name":"Новый Свет","secondName":"The New World","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Действие картины разворачивается в Америке XVII века, в поселении Джеймстаун. Главные герои фильма — исследователь Джон Смит и молодая индейская принцесса Покахонтас, которые полюбили друг друга, несмотря на то, что между индейцами и британцами разгорается серьезный политический конфликт…","imdbId":"tt0402399","duration":"2:15","slogan":"Once discovered, it was changed forever","MPAA":"PG-13"},{"id":910317,"rate":6.782,"rate_count":8045,"kpOrder":11988,"name":"Сможете ли вы меня простить?","secondName":"Can You Ever Forgive Me?","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Писательница-неудачница Ли Израель на пороге отчаяния начинает подделывать письма покойных знаменитостей, чтобы хоть как-то свести концы с концами.","imdbId":"tt4595882","duration":"1:46","slogan":"Her greatest work will be her biggest crime.","MPAA":"R"},{"id":23595,"rate":6.782,"rate_count":931,"kpOrder":11989,"name":"Степень риска","secondName":"Shu dan long wei","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Бывший военный офицер Кит Ли, чья жена и ребенок погибли при попытке разминирования школьного автобуса, оставляет службу и становится телохранителем и дублером капризного киноактера с манией преследования Фрэнки Лейна .Однажды Кит и Фрэнки отправляются на выставку драгоценных украшений. \n\rТуда же нагрянула банда «Доктора» - террориста, который стал причиной смерти семьи Кита Ли. «Доктор» хочет похитить ценные экспонаты, и Кит понимает, что только он может спасти драгоценности и отомстить за свою семью. А Фрэнки ничего не остается, как помогать Киту...","imdbId":"tt0114437","duration":"1:41","slogan":"He  Redefines Revenge","MPAA":"R"},{"id":64350,"rate":6.782,"rate_count":936,"kpOrder":11990,"name":"Мадам Бовари","secondName":"Madame Bovary","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":12,"description":"История Эммы Бовари — конфликт идеализированной, «книжной» (в понимании главной героини) жизни и суровой реальности. Не сумев смириться с отягощающей, скучной и бессмысленной судьбой, она ввязывается в череду опасных и дерзких поступков, которые приводят к трагическому финалу…","imdbId":"tt0102368","duration":"2:23","slogan":null,"MPAA":"PG-13"},{"id":4211,"rate":6.782,"rate_count":702,"kpOrder":11991,"name":"Излучины Миссури","secondName":"The Missouri Breaks","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Дэвид Брэкстон много лет владеет ранчо на реке Миссури. Под его управлением когда-то дикие и бесплодные земли со временем стали давать богатые урожаи. Но благополучная жизнь фермера привлекает внимание известного преступника-конокрада. Когда в опасности оказывается не только хозяйство фермера, но и его семейная жизнь, Брэкстон наносит ответный удар. Он нанимает для избавления от одного преступника другого, настоящего бандита. В результате всё становится только хуже…","imdbId":"tt0074906","duration":"2:06","slogan":"One Steals, One Kills, One Loves, One Dies","MPAA":"PG"},{"id":5630,"rate":6.782,"rate_count":535,"kpOrder":11992,"name":"Джекпот","secondName":"Jackpot","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Некий ученый изобрел «эликсир молодости». Спонсировала его исследования богатая американская миллиардерша, не желающая покрываться морщинами. Эксперимент прошел удачно, но не совсем. Были и определенные побочные эффекты, а в самих генетических опытах были заняты гениальные дети. И вот в поместье прибывает новый садовник, вынужденный выступать в роли профессора, чтобы учить ребятишек и возглавить работы над омоложением","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":502733,"rate":6.781,"rate_count":103618,"kpOrder":11993,"name":"О чём ещё говорят мужчины","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Леша, Слава и Камиль в трудную минуту приходят на помощь своему другу Саше. Накануне Нового года он умудрился вступить в конфликт с женой сотрудника силовых структур, и теперь четверо друзей заперлись в офисе рекламного агентства, которым руководит Саша, пытаясь придумать выход из сложившейся ситуации и коротая время в мужских разговорах.","imdbId":"tt1863347","duration":"1:35","slogan":null,"MPAA":null},{"id":6036,"rate":6.781,"rate_count":54023,"kpOrder":11994,"name":"Лесная братва","secondName":"Over the Hedge","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Медведь Винсент, угрожая съесть енота Эр-Джея, даёт ему всего неделю на то, чтобы вернуть уничтоженные им съестные припасы. Во время поиска еды Эр-Джей находит коттеджный посёлок и уговаривает других животных отправиться с ним к людям. Но первая же вылазка за едой в посёлок заканчивается неприятностями.","imdbId":"tt0327084","duration":"1:23","slogan":"Ребята, надо поделиться!","MPAA":"PG"},{"id":181748,"rate":6.781,"rate_count":8949,"kpOrder":11995,"name":"Как узнать своих святых","secondName":"A Guide to Recognizing Your Saints","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Герой, выросший в криминальном районе, наблюдает, как его друзья попадают в тюрьму или умирают от наркотиков, попутно пытаясь понять, благодаря кому или чему он сам «выжил в квартале».","imdbId":"tt0473488","duration":"1:40","slogan":"Queens, New York, 1986. Sometimes the only way forward, is back.","MPAA":"R"},{"id":1127012,"rate":6.781,"rate_count":7068,"kpOrder":11996,"name":"Маленькие секреты большой компании","secondName":"Nous finirons ensemble","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","семейный"],"age":16,"description":"Весёлая компания готовит сюрприз для своего закадычного друга Макса Кантара и без предупреждения заваливается к нему на виллу на мысе Кап-Ферре, чтобы поздравить с юбилеем... Но, судя по всему, у Макса нет особого повода для веселья.","imdbId":"tt8201404","duration":"2:14","slogan":"Когда ты поднимаешься, друзья узнают, кто ты. Когда падаешь, ты узнаешь, кто твои друзья","MPAA":null},{"id":35514,"rate":6.781,"rate_count":6403,"kpOrder":11997,"name":"Дискосвиньи","secondName":"Disco Pigs","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Пиг и Рант, Свин и Свинка, родились в один день в одном роддоме. Они неразлучны с рождения, живут по своим правилам и разговаривают на своём, только им понятном, языке. Незадолго до семнадцатилетия эта идиллия закончилась. Половое созревание и ревность Свина поставили под угрозу их отношения. Герой выбирает путь насилия и жестокости.","imdbId":"","duration":"1:34","slogan":"Шоковая история любви","MPAA":null},{"id":680281,"rate":6.781,"rate_count":4811,"kpOrder":11998,"name":"Довольно слов","secondName":"Enough Said","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ева развелась и столкнулась со сложным моментом в жизни - что делать дальше? Она знакомится с другим обаятельным мужчиной, который оказывается бывшим мужем женщины, которая всегда была для нее идеалом.","imdbId":"tt2390361","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":5337,"rate":6.781,"rate_count":3194,"kpOrder":11999,"name":"Убийцы на замену","secondName":"The Replacement Killers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Профессиональный киллер Джон Ли получает новое задание - убить полицейского. Но в решающий момент он не смог нажать на курок: под прицелом оказался ребенок. А мафия не прощает ошибок.\n\rНа замену она посылает своих людей, и Джон становится мишенью. Теперь он и мошенница Мэг, которая случайно становится участницей всех событий, попадают под перекрестный огонь преступников и полиции. Единственный способ спастись - скрываться и от тех и от других, но рано или поздно им придется столкнуться лицом к лицу.","imdbId":"tt0120008","duration":"1:27","slogan":"Убийца становится мишенью","MPAA":"R"},{"id":818,"rate":6.781,"rate_count":2967,"kpOrder":12000,"name":"Мокасины Маниту","secondName":"Der Schuh des Manitu","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Испания"],"genres":["вестерн","комедия"],"age":12,"description":"Подлинная и леденящая душу история про кровных братьев Абахачи и Рейнджера, про славные племена апачей и шошонов, про очень-очень плохого белого парня Санта Марию, про голубого краснокожего Виннетуха, про великого вождя Хитрого Слизняка и его безвременно погибшего сына Трусливого Кролика, про несметные сокровища, завещанные Абахачи его дедушкой по имени Бешеная Корова, про то, как старый хрен учил любимого внука делиться и Абахачи честно разделил карту с указанием клада на четыре части, но был настолько пьян, что никак не может вспомнить, куда девал остальные три...","imdbId":"tt0248408","duration":"1:27","slogan":"Die neue Komödie von Bully","MPAA":null},{"id":10853,"rate":6.781,"rate_count":2261,"kpOrder":12001,"name":"Подкрепление","secondName":"The Enforcer","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В Сан-Франциско свирепствует банда террористов, на счету которых немало дерзких налетов и зверских убийств. Экстремисты обнаглели настолько, что собираются диктовать городу свою волю.\n\rПолиция пребывает в растерянности, власти бездействуют... Грязный Гарри, выяснив куда ведет след, решает навестить боевиков в их собственном логове...","imdbId":"tt0074483","duration":"1:36","slogan":"The «dirtiest» Harry of them all!","MPAA":"R"},{"id":287872,"rate":6.781,"rate_count":1684,"kpOrder":12002,"name":"Замерзшая река","secondName":"Frozen River","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Действие разворачивается на малоизвестной границе между штатом Нью-Йорк и Квебеком, проходящей по резервации индейцев племени могавков. Здесь матери-одиночки, зарабатывающие гроши, каждый день сталкиваются с соблазном легких денег, которые можно заработать на контрабанде. Две оказавшиеся в отчаянном положении женщины-матери — одна белая, одна из племени могавков — вовлекаются в контрабанду через границу по замерзшим водам реки Святого Лаврентия.","imdbId":"tt0978759","duration":"1:37","slogan":"Desperation knows no borders.","MPAA":"R"},{"id":14989,"rate":6.781,"rate_count":1152,"kpOrder":12003,"name":"Кошка о девяти хвостах","secondName":"Il Gatto a nove code","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","триллер","ужасы"],"age":0,"description":"В неком засекреченном институте, занимающемся биологическими и генетическими исследованиями, зверски убит охранник. Потом следует череда убийств самых разных людей, основной «виной» которых была причастность к этой первой нелепой смерти, иногда просто интерес к ней, какие-то догадки и разговоры.","imdbId":"","duration":"1:52","slogan":"It's nine times more suspenseful!","MPAA":"G"},{"id":307343,"rate":6.781,"rate_count":1069,"kpOrder":12004,"name":"Земля до начала времен 12: Великий День птиц","secondName":"The Land Before Time XII: The Great Day of the Flyers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Веселье начинает свой полет в компании наших доисторических друзей Литлфута, Сэры, Питри, Спайка и Даки в новом парящем приключении! «Великий День Птиц» - важное событие в жизни всех летающих Великой Долины - совсем скоро наступит, но независимый свободный стиль Питри не позволяет герою вписаться в стаю своих близких. Друзья стараются помочь ему, но новичок по имени Гвидо дает самый полезный совет - иногда лучше оставаться «самим собой». Никто никогда не видел такого как Гвидо, и когда команда пытается выяснить, к какому виду динозавров он принадлежит, они неожиданно оказываются вовлечены в волнующее таинственное путешествие.","imdbId":"tt0933064","duration":"1:17","slogan":null,"MPAA":"G"},{"id":11583,"rate":6.781,"rate_count":951,"kpOrder":12005,"name":"Кислород","secondName":"Oxygen","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Похищена богатая светская дама. Её муж получает шокирующее послание: если в течение суток похитителю не будет выплачен щедрый выкуп, его жертва задохнется, похороненная заживо где-то в лесах штата Нью-Йорк.\n\rТеперь только от решительности опытного следователя Мэдлайн Фостер зависит жизнь несчастной женщины, но успеет ли она добраться до маньяка, уготовившего своим преследователям чудовищный сюрприз?","imdbId":"tt0160620","duration":"1:32","slogan":null,"MPAA":"R"},{"id":23791,"rate":6.781,"rate_count":745,"kpOrder":12006,"name":"Две влюбленные девушки","secondName":"The Incredibly True Adventure of Two Girls in Love","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Комичные злоключения двух девушек - учениц средней школы, переживающих первую любовь. Рэнди - симпатичная, открытая белая девушка-сорванец - живет с двумя своими тетями и после школы работает на автозаправочной станции. Эви принадлежит к среднему классу. Она - умная, красивая черная девушка, живет с матерью в большом доме, водит машину. Девушки встречаются, когда ломается машина Эви и она заезжает на автозаправочную станцию. Это любовь с первого взгляда. Дружба девушек развивается в нежный, но смешной роман. Фильм посвещен молодым, пытающимся определить свое место в жизни.","imdbId":"tt0113416","duration":"1:34","slogan":"There's a first time for everything.","MPAA":"R"},{"id":1399046,"rate":6.781,"rate_count":563,"kpOrder":12007,"name":"Керат: конная мельница","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Одним прекрасным утром на поле прибегают дикие лошади. Казалось бы, кто или что может нарушить эту идиллию? Любопытный жеребенок. Убежав от матери, он обнаруживает невероятно огромное сооружение. Оно пробуждается ото сна и порабощает всех лошадей с поля, чтобы вновь оживить свои механизмы.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1093170,"rate":6.78,"rate_count":48233,"kpOrder":12008,"name":"Черный клановец","secondName":"BlacKkKlansman","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Внедриться в Ку-Клукс-Клан – задача не из легких, особенно если ты чернокожий. Но целеустремленного полицейского из Колорадо такие мелочи не смущают. Вместе с напарником-евреем он вступает в неравный бой с опаснейшими противниками.","imdbId":"tt7349662","duration":"2:15","slogan":"В сердце ненависти","MPAA":"R"},{"id":457276,"rate":6.78,"rate_count":33207,"kpOrder":12009,"name":"Снова ты","secondName":"You Again","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Успешная PR-менеджер Марни приезжает на свадьбу брата. Выясняется, что он собирается жениться на девушке, которая ужасно изводила Марни во время учебы в школе. Ситуация становится еще хуже, когда выясняется, что сногсшибательная тётя невесты была школьным кошмаром мамы Марни. Старые обиды снова оживают в уморительной комедии о том, к чему может привести встреча бывших одноклассниц.","imdbId":"","duration":"1:41","slogan":"То, что тебя не убивает... выходит замуж за твоего брата","MPAA":"PG"},{"id":2886,"rate":6.78,"rate_count":29555,"kpOrder":12010,"name":"Невыносимая жестокость","secondName":"Intolerable Cruelty","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"У знаменитого адвоката Майлза Масси есть все - слава, деньги, благодарная клиентура и брачный контракт, названный в его честь. Но Майлз чувствует, что ему не хватает поединка с достойным врагом. Судьба сводит его с соблазнительной Мэрилин Рексрот, брачной аферисткой, которая собирается развестись с его клиентом и при этом значительно пополнить свой банковский счет.\r\n \r\nИ пусть в этот раз ей не повезло - она тут же находит новую жертву, нефтяного магната Дойла, и начинает игру, в которой Майлзу придется еще не раз удивляться...","imdbId":"tt0138524","duration":"1:40","slogan":"Он привык побеждать. Она не любит проигрывать","MPAA":"PG-13"},{"id":4345,"rate":6.78,"rate_count":7765,"kpOrder":12011,"name":"Денежный поезд","secondName":"Money Train","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два сводных брата, белый и чернокожий, с детства мечтавшие лишь об одном - разбогатеть, задумывают дерзкое ограбление. Цель налетчиков - поезд метро, каждую ночь перевозящий миллионы по тоннелям нью-йоркской подземки. Только два обстоятельства останавливают их: они оба полицейские, а поезд находится под личной охраной их босса.\n\rНо соблазн слишком велик, да и вредному боссу, накануне уволившему их со службы, насолить очень уж хочется, и вот - в новогоднюю ночь пара новоявленных грабителей решает осуществить то, о чем они грезили всю жизнь - угнать поезд и стать миллионерами...","imdbId":"tt0113845","duration":"1:50","slogan":"If you're a criminal, Stay on the Train!","MPAA":"R"},{"id":6710,"rate":6.78,"rate_count":2538,"kpOrder":12012,"name":"Мэри Райли","secondName":"Mary Reilly","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":16,"description":"Зловещая тайна доктора Джекилла и мистера Хайда... Всю правду об ужасных событиях, происходивших в доме доктора, до конца знает только один человек - служанка Мэри Райли.\n\rТолько она стала свидетельницей всего того, что происходило с хозяином и его таинственным приятелем, имевшим привычку появляться именно тогда, когда Джекилла не было дома.","imdbId":"","duration":"1:44","slogan":"В битве между добром и злом было много жертв… и один свидетель","MPAA":"R"},{"id":18800,"rate":6.78,"rate_count":2329,"kpOrder":12013,"name":"Аферист","secondName":"Rogue Trader","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Крупный и весьма уважаемый банк «Бэрингс» взял на работу Ника Лисона, молодого сообразительного специалиста. Чтобы решить одним махом все проблемы, ему поручили заняться учетом активов и одновременно вести торги на бирже.\n\rОднако вскоре, ослепленный первыми успехами и баснословными заработками, Ник делает несколько серьезных ошибок, теряя огромные суммы. Стремясь скрыть свой провал, сообразительный банкир придумывает хитроумную аферу, которая всё глубже и глубже затягивает его в трясину лжи, черных финансовых схем и подлогов, из которой, кажется, ему уже никак не выбраться.","imdbId":"tt0131566","duration":"1:41","slogan":"Money isn't for greedy people","MPAA":"R"},{"id":890401,"rate":6.78,"rate_count":1602,"kpOrder":12014,"name":"Али и Нино","secondName":"Ali and Nino","type":"FILM","year":2015,"yearEnd":0,"countries":["Азербайджан","Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История о любви двух бакинцев: азербайджанца-мусульманина Али хана Ширваншира и грузинки-христианки Нино Кипиани. Действие разворачивается на Кавказе и в Иране на фоне событий Первой мировой войны.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":77528,"rate":6.78,"rate_count":1325,"kpOrder":12015,"name":"Белая графиня","secondName":"The White Countess","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Китай"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма разворачивается в конце 30-х годов в Шанхае. Ослепший американский дипломат страстно влюбляется в эмигрировавшую из Советской России овдовевшую красавицу-графиню, которая всеми силами старается поддержать семью своего покойного мужа. Она готова на все, даже на то, чтобы преступить закон…","imdbId":"tt0384686","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":88192,"rate":6.78,"rate_count":1148,"kpOrder":12016,"name":"Хороший","secondName":"Good","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма разворачивается в 1930-х годах в Германии. Джон Халдер - хороший человек с кучей семейных проблем: истеричная жена, два требовательных ребенка и мать, страдающая от старческого слабоумия. Профессор литературы, Халдер исследует личные проблемы в своей новой книге.\n\rКогда книга неожиданно оказывается завербованной крупными политическими фигурами страны в поддержку правительственной пропаганды, он решается начать новую карьеру, примкнув к рядам националистов. Но несущественное на первый взгляд решение приводит Халдера к очень непростому выбору.","imdbId":"tt0436364","duration":"1:32","slogan":"Anything that makes people happy can't be bad, can it?","MPAA":"R"},{"id":811653,"rate":6.78,"rate_count":567,"kpOrder":12017,"name":"Тетрадь смерти: Наследники L","secondName":"Death Note Rewrite: L o Tsugu Mono","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Второй полнометражный фильм по аниме-сериалу «Тетрадь смерти», представляющий собой компиляцию последних 12 серий с дополнением нескольких сцен. Этот фильм начинается с 10-минутного монолога L, в котором он рассказывает все, что знает о Кире.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":231040,"rate":6.78,"rate_count":501,"kpOrder":12018,"name":"Кое-что из губернской жизни","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Ироническая комедия по мотивам водевилей Антона Павловича Чехова «Предложение», «Юбилей» и ранних рассказов писателя.","imdbId":"tt0085579","duration":"1:30","slogan":null,"MPAA":null},{"id":10363,"rate":6.78,"rate_count":481,"kpOrder":12019,"name":"Битва за Англию","secondName":"Battle of Britain","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":12,"description":"Разгар Второй мировой. Германия торопится закончить победный марш по Европе. Осталась непокоренной лишь Англия и для десантной операции Рейху необходимо полное господство над Королевским Воздушным Флотом. Завязывается величайшая воздушная битва в истории.\n\rДни, недели и месяцы, по всему побережью «Спитфайры» и «Мессершмитты» крутят стремительную огненную карусель вокруг немецких бомбардировщиков, которые размеренными волнами день за днем накатываются на замершие города. Королевство превратилось в огромное бомбоубежище, над которым непрерывно идут жестокие схватки. Страна из последних сил строит и бросает в бой новые и новые самолеты, чтобы остановить эти смертельные стаи...","imdbId":"tt0064072","duration":"2:12","slogan":null,"MPAA":"G"},{"id":1069265,"rate":6.779,"rate_count":39541,"kpOrder":12020,"name":"Затерянные во льдах","secondName":"Arctic","type":"FILM","year":2018,"yearEnd":0,"countries":["Исландия"],"genres":["драма","приключения"],"age":12,"description":"В арктической пустыне – ледяной, снежной, оторванной от мира, где температура воздуха может опускаться до 70⁰С, пилот потерпевшего крушение самолёта, отчаянно борется за жизнь. Он научился справляться с холодом, охотиться, чтобы прокормить себя. В этих условиях ему предстоит заботиться о спасательнице, которая попала в шторм и разбилась. Девушка серьёзно ранена, времени ждать помощи нет: мужчина вместе с умирающей отправляется в путь.","imdbId":"","duration":"1:37","slogan":"Survival is its own journey.","MPAA":"PG-13"},{"id":81682,"rate":6.779,"rate_count":27162,"kpOrder":12021,"name":"Домино","secondName":"Domino","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дочь известного в 60-е годы актера Лоуренса Харви, Домино, устав от роскоши и скучной жизни, посещает занятия для «охотников за головами». Там она знакомится с двумя головорезами - Эдом и Чоко, который без памяти влюбляется в Домино. Объединившись с ними, она становится самой известной женщиной, занимающейся тем, что разыскивает преступников за награду.","imdbId":"tt0421054","duration":"2:07","slogan":"Орел - жизнь... Решка - смерть","MPAA":"R"},{"id":251918,"rate":6.779,"rate_count":13806,"kpOrder":12022,"name":"С глаз – долой, из чарта – вон!","secondName":"Music and Lyrics","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Алекс Флетчер некогда был суперзвездой, но со временем его популярность стала угасать и практически сошла на нет. Но случай может дать ему еще один шанс — Алексу предлагают записать дуэт с мегапопулярной певичкой.\n\rНо чтобы это сделать, Алексу надо за пару дней написать текст для песни. Наш герой никогда в жизни не написал ни строчки и уже практически впал в отчаяние, но тут появляется молодая Софи, обладающая талантом написания текстов. Между певцом и своенравной девицей вскоре вспыхивают чувства.","imdbId":"tt0758766","duration":"1:44","slogan":"Share the music with someone you love.","MPAA":"PG-13"},{"id":897166,"rate":6.779,"rate_count":10868,"kpOrder":12023,"name":"Рай","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Россия"],"genres":["военный","драма","история"],"age":16,"description":"Ольга, русская аристократка, эмигрантка и участница французского Сопротивления, во время неожиданной проверки арестована нацистами за то, что прятала еврейских детей. В тюрьме ею увлекается Жюль, француз-коллаборационист, который ведет её дело, и в обмен на интимные отношения, кажется, готов смягчить её участь. Ольга готова на всё, чтобы избежать пыток, но надежда на свободу быстро рассеивается, так как события принимают неожиданный поворот.\n\rОльгу отправляют в концлагерь, где её жизнь становится адом. Там неожиданно для себя она встречает Хельмута, высокопоставленного немецкого офицера СС, который когда-то был безнадёжно влюблён в неё и до сих пор любит. Между ними завязываются странные болезненные отношения. Хельмут решает бежать с Ольгой, хотя она уже перестала надеяться на спасение. Однако постепенно представление Ольги о рае неотвратимо меняется.","imdbId":"tt4551318","duration":"2:11","slogan":null,"MPAA":null},{"id":1108600,"rate":6.779,"rate_count":6200,"kpOrder":12024,"name":"Экстремальная работа","secondName":"Geukhanjikeop","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":16,"description":"У детективов из отдела по борьбе с наркотиками никак не получается ловить подозреваемых, зато прекрасно выходит устраивать автоаварии и получать нагоняи от начальства. Коллега из другой группы хоть и младше их капитана, а уже получил повышение. Однажды тот даёт этим неудачникам наводку, и вот уже наши герои целую неделю ведут наблюдение за бандой наркоторговцев, сидя в пустом кафе напротив. Когда выясняется, что преступники часто заказывают здесь доставку еды, копы выкупают помещение и начинают там работать под прикрытием. Внезапно их жареная курица становится невероятно популярной, заведение раскручивается, назревает конфликт между долгом и неожиданно найденным призванием.","imdbId":"tt9541602","duration":"1:51","slogan":"Идеальный ресторан или наркоимперия?","MPAA":null},{"id":258916,"rate":6.779,"rate_count":2834,"kpOrder":12025,"name":"Вечер","secondName":"Evening","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Энн Грант прожила долгую жизнь, в которой были и радости, и горести, но никто не предполагал, что в этой жизни может быть еще и тайна. Только перед смертью Энн рассказывает своим взрослым дочерям о встрече, которая стала для нее единственной и настоящей любовью. Два дня, наполненные страстью молодости и искренностью чувств, все еще живут в ее памяти, как и 50 лет назад, хотя душа ее уже просит покоя.\n\r \n\rЭнн пытается объяснить детям, что однажды сделанный выбор может причинить и боль, и невыразимую радость, он всегда становится одним из тех знаков судьбы, которые и могут составить грустную и радостную историю нашей жизни. \n\rДочери в шоке от известия о предстоящей смерти матери, но при этом не забывают и о своих проблемах. Услышат ли они голос судьбы? ","imdbId":"tt0765447","duration":"1:57","slogan":"Her greatest secret was her greatest gift.","MPAA":"PG-13"},{"id":6749,"rate":6.779,"rate_count":1965,"kpOrder":12026,"name":"Битва Титанов","secondName":"Clash of the Titans","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Персей - смертный сын Зевса, пытаясь спасти свою возлюбленную Андромеду от жестокого заклятия, сражается с чудовищами. К счастью, у Персея есть свои волшебные помощники: прекрасный крылатый конь и удивительно умная сова.\n\rНо даже эти волшебные силы не всегда в силах помочь герою в борьбе с могущественными врагами и спасти свою любимую!","imdbId":"tt0082186","duration":"1:58","slogan":"An Epic Entertainment Spectacular!","MPAA":"PG"},{"id":42429,"rate":6.779,"rate_count":1203,"kpOrder":12027,"name":"Его жена курица","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Иллюстрация традиционного образа семейной жизни. Про то, что иногда лучше не знать правду.","imdbId":"tt0241399","duration":"0:12","slogan":null,"MPAA":null},{"id":431184,"rate":6.779,"rate_count":1316,"kpOrder":12028,"name":"Квартирантка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Простая школьная учительница Рита приезжает в Москву попытать счастья. Остановиться она собирается у своей подруги Людмилы, которая также как и она приехала сюда из маленького провинциального городка. Но Людмила после развода с мужем не живет по старому адресу, у нее одна проблема: бывший муж никак не соглашается на размен квартиры. Людмила решает убить двух зайцев сразу – пристроить подругу и насолить мужу. Таким образом, в квартире Олега появляется незнакомая квартирантка, которая сначала приходится совсем не по душе хозяину.","imdbId":"tt2945344","duration":"1:31","slogan":null,"MPAA":null},{"id":19301,"rate":6.779,"rate_count":1149,"kpOrder":12029,"name":"Сёстры","secondName":"Sisters","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"История двух очень разных сестёр, сиамских близнецов, которых разделили уже взрослыми.","imdbId":"tt0070698","duration":"1:33","slogan":"No one will be seated during SHOCK RECOVERY PERIOD!","MPAA":"R"},{"id":276389,"rate":6.779,"rate_count":812,"kpOrder":12030,"name":"Рождество","secondName":"This Christmas","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Впервые за несколько лет все детки семейства Витфилд собираются дома, чтобы провести рождественские каникулы вместе с любимой мамочкой и ее бой-френдом Джо. И каждый из них привозит с собой неимоверное количество багажа. Когда же яркие гирлянды развешены, праздничные огни осветили дом, и рождественское убранство разместилось на елке, тут-то и открывается секрет неожиданного сплочения.","imdbId":"tt0937375","duration":"1:57","slogan":"You can't exchange family.","MPAA":"PG-13"},{"id":789117,"rate":6.779,"rate_count":787,"kpOrder":12031,"name":"Дворец отжига","secondName":"Party Central","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Друзья Майк и Салли прибегают к хитрости, чтобы украсть самую большую вечеринку года у их конкурента братства Рев Охрипших Ртов.","imdbId":"tt3116154","duration":"0:05","slogan":null,"MPAA":"PG"},{"id":461981,"rate":6.778,"rate_count":124196,"kpOrder":12032,"name":"Одинокий рейнджер","secondName":"The Lone Ranger","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"История блюстителя закона Джона Рида, который с помощью индейца Тонто стал легендарным мстителем в маске, стоящим на защите справедливости. Тонто с юмором и небылицами повествует о тех приключениях, которые пришлось пережить двум непохожим друг на друга героям, сведенным судьбой для того, чтобы вместе сражаться против общего врага. Им приходится противостоять жадности и коррупции во времена, когда появление первых железных дорог изменило представление о власти и могуществе в мире.","imdbId":"","duration":"2:29","slogan":"Никогда не снимай маску","MPAA":"PG-13"},{"id":319,"rate":6.778,"rate_count":109095,"kpOrder":12033,"name":"Терминатор 3: Восстание машин","secondName":"Terminator 3: Rise of the Machines","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","фантастика"],"age":16,"description":"Прошло десять лет с тех пор, как Джон Коннор помог предотвратить Судный День и спасти человечество от массового уничтожения. Теперь ему 25, Коннор не живет «как все» - у него нет дома, нет кредитных карт, нет сотового телефона и никакой работы.\n\rЕго существование нигде не зарегистрировано. Он не может быть прослежен системой Skynet - высокоразвитой сетью машин, которые когда-то попробовали убить его и развязать войну против человечества. Пока из теней будущего не появляется T-X - Терминатрикс, самый сложный киборг-убийца Skynet.\n\rПосланная назад сквозь время, чтобы завершить работу, начатую её предшественником, T-1000, эта машина так же упорна, как прекрасен её человеческий облик. Теперь единственная надежда Коннору выжить - Терминатор, его таинственный прежний убийца. Вместе они должны одержать победу над новыми технологиями T-X и снова предотвратить Судный День...","imdbId":"tt0181852","duration":"1:49","slogan":"The Machines Will Rise","MPAA":"R"},{"id":2612,"rate":6.778,"rate_count":3224,"kpOrder":12034,"name":"Неприятности с обезьянкой","secondName":"Monkey Trouble","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Мелкий мошенник Азро выдрессировал мартышку воровать деньги и ценности. От него уходит жена, и, напившись, Азро избивает мартышку. Мартышка убегает к девятилетней девочке Еве, квартиру которой она ограбила.\n\rДевочка отучает мартышку от «криминального творчества». Азро, нанятый мафией для крупной аферы и уже получивший крупный аванс, был просто в шоке от такого исправления.","imdbId":"tt0110557","duration":"1:36","slogan":"Eva's new friend has big eyes, hairy feet, and very sticky fingers.","MPAA":"PG"},{"id":195315,"rate":6.778,"rate_count":878,"kpOrder":12035,"name":"Убить императора","secondName":"Ye yan","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Наследный принц Ву и малышка Ван росли вместе во дворце. Повзрослев, они полюбили друг друга, но император решил сделать Ван своей новой женой. Безутешный Ву отправляется на юг искать утешения в музыке и танцах.","imdbId":"tt0465676","duration":"2:11","slogan":null,"MPAA":null},{"id":41450,"rate":6.778,"rate_count":676,"kpOrder":12036,"name":"Время печали ещё не пришло","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В поселке, где живут русский, немец, татарин, цыган и еврей, однажды появляется неизвестный, называющий себя Землемером. После его появления с героями начинают происходить невероятные вещи... Пути героев расходятся, но спустя некоторое время, в канун наступления эпохи Водолея, они вновь собираются в заветном месте…","imdbId":"tt0202665","duration":"1:35","slogan":null,"MPAA":null},{"id":557787,"rate":6.777,"rate_count":22755,"kpOrder":12037,"name":"Гений","secondName":"Genius","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"История о непростой дружбе двух очень талантливых людей: писателя Томаса Вулфа и издателя Макса Перкинса, открывшего всему миру таких великих романистов, как Ф. Скотт Фицджеральд и Эрнест Хемингуэй.","imdbId":"","duration":"1:44","slogan":"Он открыл Эрнеста Хемингуэя и Фрэнсиса С. Фицджеральда, но он не встречал никого похожего на Томаса Вульфа","MPAA":"PG-13"}]