[{"id":7342,"rate":6.758,"rate_count":507,"kpOrder":12295,"name":"Горит ли Париж?","secondName":"Paris brûle-t-il?","type":"FILM","year":1966,"yearEnd":0,"countries":["США","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Гитлер издаёт чудовищный приказ о минировании Парижа и поручает генералу фон Хольтицу стереть город с лица земли. Генерал Леклерк, возглавляющий бронетанковую дивизию, а также французское сопротивление во главе с будущим премьер-министром Франции - Шабан-Дельмасом - должны сделать всё, чтобы спасти родной город от уничтожения.","imdbId":"tt0060814","duration":"2:55","slogan":"A motion picture to command the attention of the world !","MPAA":"PG-13"},{"id":13148,"rate":6.757,"rate_count":11339,"kpOrder":12297,"name":"Глубина","secondName":"Below","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Разгар Второй мировой войны. Американская подводная лодка «Тигровая акула», посланная на выручку оставшимся в живых членам экипажа британского плавучего госпиталя, вынуждена скрываться на глубине от шныряющих ближе к поверхности немецких субмарин.\n\rУходя ближе ко дну, подводники обнаруживают, что там, внизу, есть еще что-то - явно не нацистские судна, нечто необъяснимое и, возможно, сверхъестественное.","imdbId":"tt0276816","duration":"1:45","slogan":"Six hundred feet beneath the surface terror runs deep","MPAA":"R"},{"id":404230,"rate":6.757,"rate_count":6360,"kpOrder":12298,"name":"Шери","secondName":"Chéri","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"История любви между Леа, прекрасной куртизанкой в отставке, и Шери, сыном ее старой коллеги и соперницы мадам Пелу. Леа обучает испорченного, но неопытного юнца тонкостям любви, их роман длится вот уже шесть лет, но мадам Пелу тайным образом женит Шери на дочери другой богатой куртизанки. \n\rПо мере приближения неотвратимого момента расставания, Леа и Шери пытаются примириться с разлукой, но удовольствие и легкость, связанные с любовью, уже проросли в их жизнях настолько глубоко, что только сейчас влюбленные начинают понимать, как много они значат друг для друга.","imdbId":"tt1179258","duration":"1:40","slogan":"Опасная связь ценой в 50 000 франков в год","MPAA":"R"},{"id":491892,"rate":6.757,"rate_count":3706,"kpOrder":12299,"name":"Глухарь. Приходи, Новый год!","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Грядёт Новый год. Глухарев и Антошин пытаются раздобыть денег. С этой целью они фотографируют задержанного мошенника в милицейской форме и выдают его за погибшего следователя, который недавно устроился на работу в отдел. Ошарашенным сотрудникам ОВД ничего не остается делать, как сдавать деньги на похороны.... Узнав об этой хулиганской выходке своих подчиненных, Зимина в наказание оставляет друзей дежурить в новогоднюю ночь. 31 декабря юная беспризорница Вера крадет телефон у подруги Антошина Насти и требует с позвонившего Дениса деньги за аппарат. Глухарев и Антошин ловят Веру, но девочка сбегает.\n\rИ тут... совершенно неожиданно из Петербурга в Москву приезжают небезызвестные полковник Ухов и психолог Мельникова - сотрудники специального отдела по расследованию особо опасных дел со знаменитого «Литейного». Они тоже ищут Веру, которая стала свидетельницей одного загадочного преступления в Питере. Удастся ли им совместно с московскими коллегами найти девочку? В то же время Коле Тарасову приходится разбираться в непростой ситуации с восходящей звездой эстрады Алексом, которого обвиняют в плагиате - краже песни про Новый год. Докажет ли молодой певец Алекс свои авторские права на песню? И какие ещё невообразимые истории произойдут с нашими героями?","imdbId":"tt3725150","duration":"1:32","slogan":null,"MPAA":null},{"id":17325,"rate":6.757,"rate_count":1524,"kpOrder":12300,"name":"Год Дракона","secondName":"Year of the Dragon","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В глубоком лабиринте Нью - Йорка скрывается Китайский квартал - рассадник Триады, тысячелетней криминальной угрозы миру. Джой Тай, ее новый крестный отец, ожесточает раздел территорий азиатской и итальянской наркомафий. Улицы обагряются кровью его врагов.\n\rНо в дела Китайского квартала напролом вторгается капитан полиции Стэнли Уайт, ветеран вьетнамской войны. Он бессердечен и бесстрастен. Он - сжатый кулак. Он объявляет преступному беспределу бескомпромиссную войну...","imdbId":"","duration":"2:16","slogan":"Китайская шкатулка, полная жестокостей","MPAA":"R"},{"id":80321,"rate":6.757,"rate_count":1480,"kpOrder":12301,"name":"Инкассатор","secondName":"Le convoyeur","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Александр Демарре устраивается на работу в инкассаторскую службу, переживающую нелегкие времена. За последний год в трех дерзких ограблениях не выжил ни один из инкассаторов, грабители явно действовали по наводке, и теперь каждый день наполнен тревожным ожиданием очередного нападения. А молчаливый Демарре всегда сохраняет спокойствие. Потому что у него есть определенная и известная лишь ему одному цель.","imdbId":"tt0347330","duration":"1:35","slogan":"$1000 в месяц, $1000000 в каждом мешке","MPAA":null},{"id":405759,"rate":6.757,"rate_count":1245,"kpOrder":12302,"name":"Баксы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Казахстан","Франция"],"genres":["драма","фэнтези"],"age":16,"description":"На клочке казахской степи всего в нескольких метрах от автотрассы живет потомственная шаманка - баксы Айдай. Она помогает найти украденный скот, пропавших мужей и лечит алкоголизм. Но на землю, где живут Айдай и люди, которым она помогает, «положил глаз» богатый бизнесмен. Баксы категорически отказывается покидать свою землю. \r\n\r\nЭто святая земля, земля предков. Только здесь она может лечить. Когда бандиты пытаются силой выгнать ее из дома, Айдай проклинает их. На защиту колдуньи встает Батыр, чью жену Айдай когда-то излечила от бесплодия. Конфликт разгорается. Все мирные средства исчерпаны, кровавая развязка неизбежна...","imdbId":"tt0940662","duration":"1:27","slogan":null,"MPAA":null},{"id":702682,"rate":6.757,"rate_count":650,"kpOrder":12304,"name":"Рождество с Холли","secondName":"Christmas with Holly","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":12,"description":"История о девушке Мэгги, которая переезжает в небольшой городок, мечтая открыть собственный магазин игрушек. Здесь она встречает симпатичного парня Марка, владельца кофейни.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":432373,"rate":6.757,"rate_count":635,"kpOrder":12305,"name":"Малиновое варенье","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок английского писателя Дональда Биссета.","imdbId":"tt5998086","duration":"0:10","slogan":null,"MPAA":null},{"id":18788,"rate":6.757,"rate_count":596,"kpOrder":12306,"name":"Люди мафии","secondName":"Made Men","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Обокрав своего босса-мафиози на 12 миллионов долларов, Билл Маннучи подается в бега. Когда головорезы бывшего «работодателя» находят его и требуют вернуть деньги, Билл снова их обманывает, но в итоге делает только хуже – теперь он вынужден спасать не только собственную жизнь, но и, желательно, деньги от посланных за ним бандитов, наркоторговцев, а также местного шерифа.   ","imdbId":"tt0175877","duration":"1:31","slogan":"Think Bad. Get Bad.","MPAA":"R"},{"id":8690,"rate":6.757,"rate_count":548,"kpOrder":12307,"name":"Свидание со смертью","secondName":"Appointment with Death","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"На месте археологических раскопок в Палестине произошло загадочное убийство. И, естественно, Пуаро берется за расследование.","imdbId":"tt0094669","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":50326,"rate":6.757,"rate_count":573,"kpOrder":12308,"name":"Барракуда","secondName":"Barracuda","type":"FILM","year":1997,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Одинокий старик обманом заманивает соседского парня в свою квартиру и держит взаперти,пытаясь насильно сделать своим «другом». «Гостеприимство» обезумевшего хозяина может стоить жизни его гостю.","imdbId":"tt0118685","duration":"1:34","slogan":null,"MPAA":null},{"id":94349,"rate":6.757,"rate_count":491,"kpOrder":12309,"name":"Детективы Агаты Кристи: Загадка мертвеца","secondName":"Dead Man's Folly","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":0,"description":"Известная писательница пригласила своего старого друга Эркюля Пуаро отдохнуть в богатом особняке, где гости должны были поиграть «в убийство» - разумеется, в шутку. Пуаро не зря согласился приехать: вместо игры ему предстояло расследовать настоящее убийство.","imdbId":"tt0090914","duration":"1:34","slogan":null,"MPAA":null},{"id":84055,"rate":6.756,"rate_count":39150,"kpOrder":12310,"name":"Поцелуй на удачу","secondName":"Just My Luck","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Сексуальная жительница Манхеттена Эшли слывёт самой удачливой девчонкой в округе. Однако после случайного поцелуя с одним неудачником Эшли понимает, что её удача повернулась к ней спиной и уплыла к тому парню. И как теперь отъявленной неудачнице вернуть свой «счастливый поцелуй»?","imdbId":"","duration":"1:43","slogan":"Их судьбу предсказали звёзды","MPAA":"PG-13"},{"id":104909,"rate":6.756,"rate_count":27046,"kpOrder":12311,"name":"Лавка чудес","secondName":"Mr. Magorium's Wonder Emporium","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Эксцентричный владелец волшебного магазина игрушек Эдвард Магориум, собирается отойти от дел по состоянию здоровья - всё-таки стукнул 243-й день рождения. Мистер Магориум за 114 лет управления магазином сумел превратить его в самое волшебное и красочное место на земле, где всегда был слышен детский смех.\n\rОн решает доверить своё необычное предприятие служащей-менеджеру Молли Махоуни. Молли - 25-летняя девушка. И хотя её жизнь полна радости и сюрпризов, девушка страдает от депрессии. В итоге её подавленное состояние души приводит к тому, что некогда шумный и оживлённый магазин превращается в серое и унылое место, находящееся на грани закрытия... история только начинается!","imdbId":"","duration":"1:29","slogan":"You have to believe it to see it.","MPAA":"G"},{"id":839742,"rate":6.756,"rate_count":28485,"kpOrder":12312,"name":"Без границ","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"События картины начинаются в московском аэропорту, откуда главные герои отправляются в захватывающие путешествия к живописным горным долинам Армении, утопающим в зелени улочкам Тбилиси и праздничным огням новогодней Москвы навстречу любви - яркой и страстной, наивной и нелепой, трогательной и грустной, счастливой и безрассудной, которая не знает границ и условностей, возраста и национальностей.","imdbId":"tt5112966","duration":"1:30","slogan":"Между народная комедия","MPAA":null},{"id":5329,"rate":6.756,"rate_count":6204,"kpOrder":12313,"name":"Силы природы","secondName":"Forces of Nature","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Бена в запасе всего два дня, чтобы добраться из Нью-Йорка в городок Саванна, что в штате Джорджия, и успеть на собственную свадьбу с прекрасной девушкой. Но внезапно на его пути возникает непреодолимое препятствие в лице разбушевавшейся природы. Самолет, в котором герой отправляется к своей невесте, попадает в аварию.\n\rТеперь Бену и его новой эксцентричной попутчице, по имени Сара, предстоит захватывающее совместное путешествие. Атмосферные катаклизмы и дорожные происшествия продолжают неотступно преследовать их в пути. А тут еще Бен с ужасом начинает осознавать, что влюбляется в Сару…","imdbId":"tt0141098","duration":"1:45","slogan":"He went from the eye of the storm, into the arms of a hurricane.","MPAA":"PG-13"},{"id":464607,"rate":6.756,"rate_count":4242,"kpOrder":12314,"name":"Сельма","secondName":"Selma","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","история"],"age":null,"description":"Драма о маршах протеста, устроенных знаменитым правозащитником Мартином Лютером Кингом в местечке Сельма, штат Алабама.","imdbId":"tt1020072","duration":"2:08","slogan":"One dream can change the world.","MPAA":"PG-13"},{"id":957934,"rate":6.756,"rate_count":3345,"kpOrder":12315,"name":"Детройт","secondName":"Detroit","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"История о самых разрушительных городских беспорядках в истории США. Летом 1967 года уже раскаленный межрасовой проблемой Детройт возгорается бунтом, насилием и налетами, когда десяток тысяч разъяренных жителей выходит из-под контроля властей.","imdbId":"tt5390504","duration":"2:23","slogan":"It's Time We Knew.","MPAA":"R"},{"id":4258,"rate":6.756,"rate_count":3178,"kpOrder":12316,"name":"Токсичный мститель","secondName":"The Toxic Avenger","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"По местному оздоровительному клубу слоняется Мелвин Джанко, слабак, неудачник, объект издевательств и насмешек. Он так достал своим уродским видом Слага и Бозо, что те вышвырнули его в окно. Джанко падает в лохань с токсичными отходами.\n\rНо он не только выжил в ядовитых отбросах, но и мутировал в лучшую сторону. Мелвин возродился к новой жизни гигантским мутантом по кличке Токсичный Мститель. Он обрел смысл жизни. Теперь его цель - искоренять зло в родном штате.","imdbId":"tt0090190","duration":"1:22","slogan":"Not all monsters are scary to people. Not if it's one fighting crime in the Garden State.","MPAA":"R"},{"id":1166942,"rate":6.756,"rate_count":1592,"kpOrder":12317,"name":"Взрослеть на полную","secondName":"Big Time Adolescence","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Подросток из пригорода взрослеет, находясь под разрушительным влиянием своего лучшего друга, бросившего колледж.","imdbId":"tt3824648","duration":"1:31","slogan":"Under His Influence","MPAA":"R"},{"id":113145,"rate":6.756,"rate_count":1438,"kpOrder":12318,"name":"Деревня проклятых","secondName":"Village of the Damned","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"На несколько часов все население маленькой английской деревни впадает в каталепсию. Потом жители просыпаются, и жизнь продолжается, как ни в чем не бывало. Но через несколько недель жена ученого Гордона Зеллаби говорит, что она беременна. Многие другие женщины деревни ощущают то же самое, хотя не были оплодотворены. Спустя некоторое время на свет появляются дети. Они растут, но их белокурые волосы представляют собой редчайший случай и вообще они не похожи ни чем на своих родителей...","imdbId":"tt0054443","duration":"1:17","slogan":"What Demonic Force Lurks Behind Those Eyes?","MPAA":null},{"id":685514,"rate":6.755,"rate_count":35423,"kpOrder":12319,"name":"Притворись моим парнем","secondName":"20 ans d'écart","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"У редактора модного глянцевого журнала Алисы Лантенс безупречный вкус, отличное резюме и репутация «железной леди». Но однажды начальство намекает, что возглавлять молодежное издание должен кто-то более смелый и провокативный. Решение приходит неожиданно: по нелепой случайности по миру шоу-бизнеса разносится слух о ее романе с 18-летним студентом. Оказывается, что подмоченная репутация - именно то, что нужно для продвижения по карьерной лестнице! Но куда деваться от парня, который и вправду влюбился?","imdbId":"","duration":"1:32","slogan":"Проблемы с карьерой? Есть решение!","MPAA":null},{"id":679554,"rate":6.755,"rate_count":36985,"kpOrder":12320,"name":"Всё и сразу","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Тима и Дэн – друзья-неудачники из провинциального городка. Учеба позади, работать не тянет, девушек нет. На пути к мечте (выбиться в люди) и в надежде получить всё и сразу (без особого напряга) парни берутся выполнить задание местного бандюка и отправляются на дело, прихватив с собой автослесаря Жору, такого же полного лузера.\n\rНа кону внушительная сумма, главное – не облажаться и чётко инсценировать ограбление своего же, подставного наркокурьера. Но вот засада: роль курьера случайно достаётся честному дембелю Ване, который оказывается не в курсе схем и обещаний. И теперь в водовороте погонь, потасовок и перестрелок всем четверым нужно по-настоящему напрячься, чтобы грамотно разрулить ситуацию. И получить ВСЁ и СРАЗУ.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":4270,"rate":6.755,"rate_count":3447,"kpOrder":12321,"name":"Замена","secondName":"The Substitute","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"«Солдат Удачи» Шейл, уволенный из ЦРУ, выходит на временную работу вместо своей подруги Джейн, учительницы одной из средних школ Майами. Здесь он узнает о существовании банды «К.Р.» («Короли Разрушения»), процветающей за счет наркобизнеса. Чтобы разобраться с мафией, Шейл обращается за помощью к своим друзьям-наемникам...","imdbId":"tt0117774","duration":"1:54","slogan":"Новый учитель - новые порядки","MPAA":"R"},{"id":485295,"rate":6.755,"rate_count":2542,"kpOrder":12322,"name":"Дерево","secondName":"The Tree","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Дон и Питер — счастливая австралийская семья, живущая с четырьмя детьми в маленькой деревушке. Внезапная гибель Питера повергает семью в хаос. Каждый из ее членов вырабатывает свою стратегию выживания. Восьмилетняя Симона отказывается принять траур, она предпочитает забираться на гигантскую смоковницу, растущую в саду, и там проводит время со своим отцом… Она считает, что у ангелов «как у Бэтмена, раздвижные крылья», и что ее папа отправился жить в кроне дерева. Жизнь потихоньку начинает брать свое, Дон собирается с силами, возвращается в работу, возможно, ее даже ждет новая любовь… И тут вдруг природа яростно врывается в жизнь семьи, в туалете заводятся лягушки, по дому снуют летучие мыши… А дерево разрастается все больше и больше и уже грозит своими корнями фундаменту дома…","imdbId":"tt1496005","duration":"1:40","slogan":"Life is a force of nature","MPAA":null},{"id":764,"rate":6.755,"rate_count":2003,"kpOrder":12323,"name":"Наркобарон","secondName":"Narc","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив Ник Тэллис, отстраненный от службы после трагического задержания опасного наркодилера, получает редкий шанс вернуться на прежнюю работу. Расследование жестокого убийства оперативника отдела по борьбе с наркотиками за два месяца не продвинулось ни на шаг, и начальство надеется, что у Ника есть свежие идеи. Вместе с бескомпромиссным лейтенантом Оаком он пытается выяснить, как погиб агент и кому была выгодна его смерть. Ответы кажутся очевидными, но Ник подозревает, что всё не так просто, как кажется на первый взгляд. Вскоре шокирующие открытия подтвердят его догадку…","imdbId":"tt0272207","duration":"1:45","slogan":null,"MPAA":"R"},{"id":13565,"rate":6.755,"rate_count":1653,"kpOrder":12324,"name":"Парень и его пес","secondName":"A Boy and His Dog","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Шел 2024 год. После ядерной войны общество раскололось надвое. На радиоактивной поверхности живут одиночки-отбросы, занятые борьбой за выживание. Под землей - все совершенно иначе: скрытые под толстым слоем белил лица, скрытая под толстым слоем законов жизнь. Среди выживших есть - парень и его говорящая собака. Пес интеллектуально превосходит своего спутника, и по существу является его воспитателем. Волею случая они оказываются во власти Комитета…","imdbId":"","duration":"1:31","slogan":"An R-rated, rather kinky tale of survival","MPAA":"R"},{"id":457623,"rate":6.755,"rate_count":1620,"kpOrder":12325,"name":"Блумингтон","secondName":"Bloomington","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Блумингтон – драма, рассказывающая историю о молодой девушке, начинающей актрисе, которая в поисках независимости поступает в колледж. В колледже она влюбляется в свою преподавательницу и к ее удивлению между ними вспыхивают настоящие взаимные чувства.","imdbId":"tt1409004","duration":"1:23","slogan":null,"MPAA":null},{"id":5878,"rate":6.755,"rate_count":1553,"kpOrder":12326,"name":"Эмос и Эндрю","secondName":"Amos & Andrew","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Эндрю Стерлинг, драматург, лауреат Пулитцеровской премии, купил себе «домик» на острове. Но сосед принял нового хозяина фешенебельного особняка за грабителя. И вызвал полицию. Но это еще не все.\n\rЗдесь же, на острове, была тюрьма, где сидел один заключенный - молодой парень Эмос... Но и это еще не все.","imdbId":"tt0106266","duration":"1:36","slogan":"Не в том месте, не в то время","MPAA":"PG-13"},{"id":542221,"rate":6.755,"rate_count":1401,"kpOrder":12327,"name":"Повелители Терний","secondName":"Ibara no O","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"На земле свирепствует неизвестный вирус – медуза. Заражённые им медленно превращаются в камень. Эпидемия распространяется по планете с ужасающей скоростью. 160 счастливчиков ложатся в криогенный сон в надежде, что в будущем создадут вакцину от вируса. Через неопределённое время сон внезапно прерывается, и «счастливчики» обнаруживают себя в мире, заросшем терниями и кишащем ящероподобными монстрами. Сколько они проспали?.. Что случилось с цивилизацией?.. И смогут ли они излечиться от медузы?..","imdbId":"tt1690483","duration":"2:00","slogan":null,"MPAA":null},{"id":938850,"rate":6.755,"rate_count":1137,"kpOrder":12328,"name":"Побег из аула. Операция Махаббат","secondName":"Pobeg iz aula. Operatsiya Makhabbat","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","мелодрама"],"age":null,"description":"Финансовые трудности толкают пятерых лучших друзей на новое авантюрное приключение. Еще вчера они сбежали в город из аула, а сегодня хотят женить Ербола на прекрасной Айсулу - наследнице огромного состояния. Пытаясь создать Ерболу образ богатого жениха-бизнесмена, друзья попадают в крупные неприятности – они берут Роллс Ройс у ничего не подозревающего криминального авторитета Бузаубаса, чем «подписывают» себе приговор.  Ербол и его друзья вынуждены лавировать между преступным миром, обманом Айсулу и борьбой с ее женихом–мажором. Эта история перевернется с ног на голову, когда все ее участники раскроют свои карты…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5249,"rate":6.755,"rate_count":1120,"kpOrder":12329,"name":"Божественные тайны сестричек Я-Я","secondName":"Divine Secrets of the Ya-Ya Sisterhood","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Фильм основан на одноименном романе Ребекки Уэллс 1996 года и повествует о женской дружбе и взаимоотношениях матери с дочерью, показанных глазами дочери - драматурга, чье невротическое поведение берет начало в детстве.","imdbId":"tt0279778","duration":"1:56","slogan":"The Secret Is Out","MPAA":"PG-13"},{"id":1045945,"rate":6.755,"rate_count":557,"kpOrder":12330,"name":"Потерянная ночь","secondName":"Sarajin bam","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Тело умершей от сердечного приступа состоятельной женщины при загадочных обстоятельствах пропадает из морга. Вызванный среди ночи муж покойной явно что-то скрывает, и теперь полицейскому детективу, решившему во что бы то ни стало докопаться до правды, предстоит интересная ночь.","imdbId":"tt6955298","duration":"1:41","slogan":null,"MPAA":null},{"id":930495,"rate":6.755,"rate_count":550,"kpOrder":12331,"name":"Ки и Ка","secondName":"Ki & Ka","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Это романтическая драма, которая рассказывает историю молодой супружеской пары Кии и Кабира, отношения которых идут в разрез с традиционными нормами индийского общества. Кия и Кабир встретились в самолете, следующем из Чандигарха в Дели. Во время знакомства выясняется, что Кабир не стремится к успешной карьере – ему интереснее вести домашние дела, а Кия, напротив, мечтает стать преуспевающей бизнес-леди. Вскоре молодые люди понимают, что влюблены друг в друга, и принимаю решение пожениться. Они договариваются, что Кабир будет отвечать за домашнее хозяйство, а Кия материально обеспечивать семью. Их семейная жизнь складывается успешно, а карьера Кии идёт в гору до тех пор, пока пресса не начинает проявлять повышенный интерес к нетипичному распределению семейных обязанностей в паре. Кабир дает множество интервью по вопросам гендерного равенства, что отнимает ни мало времени, и не позволяет ему уделять достаточно внимания дому и семье. Сможет ли Кия принять активную социальную позицию своего мужа? Как это скажется на их семейной жизни?","imdbId":"tt4744086","duration":"2:06","slogan":"stri-ling pul-ling samething! (femin-ine mascul-ine samething!)","MPAA":null},{"id":9687,"rate":6.754,"rate_count":3448,"kpOrder":12332,"name":"Запекшаяся кровь","secondName":"Curdled","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Героиня этого фильма с детства была одержима тягой к смерти. Ее самым ярким детским впечатлением была кровь на белой скатерти - из окна выбросили человека, и мать выбежала на улицу и накрыла труп. Теперь она выросла и работает в фирме, занимающейся уборкой квартир после убийств.\n\rОтличаясь болезненным любопытством, девушка собирает газетные вырезки о серийном убийце, получившем в прессе прозвище «убийца голубой крови». Однажды нашу уборщицу посылают отмывать кровь в доме, где он только что совершил очередное убийство. Одновременно туда приходит герой Болдуина, чтобы стереть улики... Короче говоря, там они и встретились.","imdbId":"","duration":"1:29","slogan":"This serial killer is about to meet his match","MPAA":"R"},{"id":276310,"rate":6.754,"rate_count":3279,"kpOrder":12333,"name":"Переправа","secondName":"Crossing Over","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Основная сюжетная линия картины рассказывает о нелегальных гастарбайтерах, попавших в США по разным причинам. Иммигранты пытаются легализовать свой статус – у кого-то это получается, а у кого-то нет...","imdbId":"","duration":"1:53","slogan":"Где проходит граница свободы?","MPAA":"R"},{"id":4602,"rate":6.754,"rate_count":2214,"kpOrder":12334,"name":"Где угодно, только не здесь","secondName":"Anywhere But Here","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История о матери, которая знает все лучше всех… и дочери, которая знает все еще лучше. \n\rАдель - очень эффектная женщина, любящая пофлиртовать. Ее дочь Энн - спокойная девушка, живущая в реальном мире. На первый взгляд они как масло и вода, но на самом деле они очень похожи…","imdbId":"tt0149691","duration":"1:54","slogan":"A story of a mother who knows best... and a daughter who knows better","MPAA":"PG-13"},{"id":712570,"rate":6.754,"rate_count":976,"kpOrder":12335,"name":"Шакал идёт","secondName":"Jakali onda","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"На очередном задании киллерша похищает известного певца и пытается его убить.","imdbId":"tt2652756","duration":"1:47","slogan":null,"MPAA":"G"},{"id":46456,"rate":6.754,"rate_count":741,"kpOrder":12336,"name":"Ночной патруль","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Взломан сейф, убит бухгалтер. Подозрение падает на нескольких человек. Среди них неуловимый вор-рецидивист Огонек, вернувшийся в родной город матросом иностранного судна. Но настигнув его, старый мудрый комиссар милиции понимает, что Огонька привели в город желание порвать с прошлым и тоска по Родине. Кто же тогда преступник?","imdbId":"tt0050775","duration":"1:41","slogan":null,"MPAA":null},{"id":452958,"rate":6.754,"rate_count":552,"kpOrder":12338,"name":"Она сказала «Да»","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Игорь, 33-летний владелец винного Торгового Дома, на одном из светских мероприятий встречает девушку по имени Татьяна. Но обстоятельства первой встречи складываются так, что на его ухаживания Татьяна решительно отвечает «Нет!». \r\n\r\nДва приятеля Игоря предлагают пари: если, благодаря их помощи, Татьяна через неделю ответит Игорю взаимностью, он профинансирует их давнюю мечту - собственный кино-проект. И Игорь соглашается.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":467166,"rate":6.753,"rate_count":67667,"kpOrder":12339,"name":"Профессионал","secondName":"Killer Elite","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["боевик","триллер"],"age":16,"description":"Дэнни Брайс - бывший наемный убийца международного уровня. Но спустя год спокойной жизни он получает сообщение от посредника, из которого узнает, что его бывший напарник взят в заложники арабским шейхом. Теперь Дэнни обязан убить отставных бойцов элитного спецподразделения SAS, чтобы вызволить приятеля из темницы шейха.","imdbId":"tt1448755","duration":"1:56","slogan":"May the Best Man Live","MPAA":"R"},{"id":928993,"rate":6.753,"rate_count":19197,"kpOrder":12340,"name":"Жаркие летние ночи","secondName":"Hot Summer Nights","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Жизнь подростка идет кувырком после знакомства с главным бунтарем города. Ситуация усугубляется, когда парень одновременно ухитряется и влюбиться, и стать наркоторговцем, и всё это — в течение одного лета, проведенного на полуострове Кейп-Код в штате Массачусетс.","imdbId":"tt3416536","duration":"1:47","slogan":"Одно лето может изменить всё","MPAA":"R"},{"id":762,"rate":6.753,"rate_count":12641,"kpOrder":12341,"name":"Моя большая греческая свадьба","secondName":"My Big Fat Greek Wedding","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Афродита, богиня любви и красоты, не благосклонна к Туле Портокалос. Её регулярный ночной кошмар – уже за 30 и ещё не замужем. В толстых очках и с обвисшими прядями она обслуживает клиентов в семейном ресторане своих многочисленных родственников и спит и видит, куда бы сбежать от всех этих тётушек, дядюшек и бабушек.","imdbId":"","duration":"1:35","slogan":"1 невеста и 99 ее безумных родственников","MPAA":"PG"},{"id":103737,"rate":6.753,"rate_count":5865,"kpOrder":12342,"name":"Космос как предчувствие","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"57-й год. Время надежд и искренней веры в то, что светлое будущее непременно наступит. Советский спутник посылает звонкие сигналы, говоря миру – мы здесь, мы шагнем еще дальше и выше.\n\rНа Земле, в северном портовом городе, за движением спутника восхищенно следят сияющие глаза Конька и Лары – простодушного ресторанного повара и его подружки-официантки. Течение их нехитрого романа нарушает появление таинственного незнакомца, который точно знает – из этой страны нельзя убежать, из нее можно только улететь. Или уплыть...\n\rА вокруг течет жизнь приграничного портового города. Громады иностранных кораблей приносят сюда незнакомые звуки, вкусы и запахи – пугающие и манящие. И страшно подумать советскому человеку, что где-то есть другая жизнь и другая свобода.","imdbId":"tt0464665","duration":"1:30","slogan":null,"MPAA":null},{"id":16114,"rate":6.753,"rate_count":2415,"kpOrder":12343,"name":"Капитан Рон","secondName":"Captain Ron","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Отец семейства Мартин Харви получает в наследство настоящую яхту… полусгнившее старое корыто, на которое не то что подняться - смотреть страшно. Но неунывающий Мартин решает отправиться на ней в дальнее плавание. Осталось только найти того, кто окажется вполне не в своем уме, чтобы принять командование над этим летучим голландцем.\n\rИ тогда на пристани появляется  странный незнакомец, настоящий морской волк, только немного потрепанный штормами. Он назвался «Капитаном Роном», и со словами «что починится - починим в море, а суждено потонуть - потонем», созвал всех наверх. И вот корабль Харви, напоминающий Титаник после катастрофы, отправляется навстречу опасностям. На мостике - великолепный Рон. А с таким капитаном и айсберг не нужен.","imdbId":"","duration":"1:40","slogan":"C таким капитаном и айсберг не нужен...","MPAA":"PG-13"},{"id":470038,"rate":6.753,"rate_count":1926,"kpOrder":12344,"name":"Господа Бронко","secondName":"Gentlemen Broncos","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":16,"description":"Юный Бенджи Пёрвис мечтает стать известным писателем-фантастом. Ну, а пока это лишь дела грядущих дней, подростку приходится выживать в приевшемся мирке повседневной обыденности, помогая матери-одиночке сводить концы с концами и лишь иногда окунаться в вымышленный мир отважного героя Бронко и его соратников. Однако, мечты Бенджи могут разбить ушлый писатель, вознамерившийся присвоить его роман себе, и бездарный режиссёр-любитель, взявшийся за экранизацию...","imdbId":"tt1161418","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":84884,"rate":6.753,"rate_count":574,"kpOrder":12345,"name":"Одна ночь с королем","secondName":"One Night with the King","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Юная и необычайно красивая девушка, выросшая в семье рабов, попадает волею случая во дворец к Королю. Она еще не знает, какую важную роль ей предстоит сыграть в жизни всего королевства.","imdbId":"tt0430431","duration":"2:03","slogan":"Feel The Touch Of Destiny","MPAA":"PG"},{"id":839186,"rate":6.753,"rate_count":487,"kpOrder":12346,"name":"Сломленный","secondName":"Banghwanghaneun kalnal","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Сан-хён, потеряв жену, остался с дочерью Су-джин. Однажды девушку насилуют и убивают. Раздосадованный беспомощностью полиции безутешный отец решает сам выследить убийц дочери.","imdbId":"tt3554976","duration":"2:02","slogan":null,"MPAA":null},{"id":88078,"rate":6.752,"rate_count":58876,"kpOrder":12347,"name":"Посвященный","secondName":"The Giver","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США","ЮАР"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Юный Джонас живет в идеальном, максимально цивилизованном обществе будущего, где больше нет войн, боли, страданий, радости, воспоминаний. Для каждого члена здесь определен идеальный порядок существования, и теперь никому не приходится выбирать шаг, мысль, цвет – все вокруг однозначно серое… По решению Совета общества Джонас назначается Хранителем памяти, которую он должен перенять у Учителя по имени Дающий. Юноше открывается правда о настоящем мире, но чтобы освободить свой мир, он должен бросить ему вызов…","imdbId":"tt0435651","duration":"1:37","slogan":"Он избран вернуть Судьбу","MPAA":"PG-13"},{"id":978956,"rate":6.752,"rate_count":10511,"kpOrder":12348,"name":"В этом мире я больше не чувствую себя как дома.","secondName":"I Don't Feel at Home in This World Anymore.","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Этот мир — сущий бардак. Люди ведут себя, как хотят: мусорят, сквернословят, автомобилисты не уступают дорогу пешеходам. В дом к чувствительной и слегка депрессивной Рут залезли хулиганы. И украли бабушкины ложки. Полиция не воспринимает жалобу женщины всерьёз, тогда Рут объединяется с немного сумасшедшим соседом, чтобы поставить хулиганов на место.","imdbId":"","duration":"1:33","slogan":"For Ruth, the last straw was a spoon.","MPAA":null},{"id":627363,"rate":6.752,"rate_count":6128,"kpOrder":12349,"name":"Китайская головоломка","secondName":"Casse-tête chinois","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ксавье, покуролесивший в молодости в поисках идеальной женщины, в тридцать с копейками, казалось, успокоился: теперь он женат на англичанке Венди, с которой учился когда-то в барселонском университете, у них двое детей. Но вдруг Венди решила, взяв детей, уехать в Нью-Йорк. Через несколько месяцев и Ксавье последовал за семьей.","imdbId":"tt1937118","duration":"1:57","slogan":null,"MPAA":"R"},{"id":1118271,"rate":6.752,"rate_count":2711,"kpOrder":12351,"name":"Милый мальчик","secondName":"Honey Boy","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодой, но уже сильно пьющий актёр Отис Лорт попадает в аварию, а оттуда - в реабилитационную клинику. Чтобы разобраться в причинах зависимости и тяги к саморазрушению, терапевт советует ему вспомнить и записать яркие моменты прошлого. Отис начинает перебирать события в воспоминаниях, где основной фигурой часто становится его отец, терзавший мальчика морально, а иногда и физически, но на самом деле просто считавший, что знает, как сыну лучше.","imdbId":"tt8151874","duration":"1:34","slogan":null,"MPAA":"R"},{"id":85093,"rate":6.752,"rate_count":751,"kpOrder":12352,"name":"Дульсинея Тобосская","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":12,"description":"После смерти Дон-Кихота прошло семь лет. Он стал легендой. Но какова была дальнейшая судьба его верного оруженосца, а главное - Дамы его сердца, которая звалась Дульсинеей Тобосской? Создатели фильма предлагают свою версию событий, случившихся в далеком прошлом, - столь же фантастическую, сколь и реальную.","imdbId":"tt0080666","duration":"2:14","slogan":null,"MPAA":null},{"id":102819,"rate":6.752,"rate_count":676,"kpOrder":12353,"name":"Муки невинных","secondName":"Non si sevizia un paperino","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В уединенной деревушке, где суеверие соседствует с сексом, убиты несколько молодых людей. Неясно не только, кто убийца, но и мотивы этих жестоких злодеяний. Первыми под подозрение попадают местный дурачок Джузеппе и таинственная колдунья, наводящая ужас на округу.","imdbId":"tt0069019","duration":"1:45","slogan":null,"MPAA":null},{"id":280220,"rate":6.752,"rate_count":693,"kpOrder":12354,"name":"Прыгай!","secondName":"Jump In!","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"17-летний Иззи Дэниэлс — одарённый боксёр, к тому же сын прославленного чемпиона, обладателя титула «Золотые Перчатки». Иззи влюблён в свою соседку Мэри, которая принимает участие в турнире по прыжкам через скакалку. На финальных соревнованиях Мэри предлагает Иззи попробовать себя в прыжках, и тот присоединяется к её команде. Ко всеобщему удивлению Иззи демонстрирует потрясающие способности и с лёгкостью справляется со всеми, даже самыми сложными элементами. Неожиданно перед парнем встаёт выбор: продолжить заниматься боксом или посвятить себя новому спорту?","imdbId":"tt0805559","duration":"1:25","slogan":"Jump In!","MPAA":null},{"id":195615,"rate":6.751,"rate_count":228565,"kpOrder":12355,"name":"Механик","secondName":"The Mechanic","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Артур Бишоп - Механик, высокопрофессиональный безукоризненный киллер, который всегда работает по правилам - чисто и без следов. Такая работа требует полного самообладания и беспристрастности, и в своём деле ему нет равных. Бишоп всегда работал один, но ему пришлось стать наставником молодого и отчаянного Стива. Методичный профессионал и импульсивный ученик теперь на пару устраняют проблемы, но рано или поздно они сойдутся в смертельной схватке.","imdbId":"","duration":"1:33","slogan":"Someone has to fix the problems.","MPAA":"R"},{"id":1046009,"rate":6.751,"rate_count":1764,"kpOrder":12356,"name":"Мешок без дна","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"История происходит во время правления русского императора Александра II. Фрейлина княжеского дворца рассказывает князю сказку, которая происходит в XIII веке и повествует о мистическом убийстве царевича в лесу. Участники истории, свидетели этого преступления, рассказывают разные версии происшествия, которые отличаются от того, что произошло на самом деле.","imdbId":"tt2386588","duration":"1:44","slogan":null,"MPAA":null},{"id":272070,"rate":6.751,"rate_count":1439,"kpOrder":12357,"name":"А что насчет тебя?","secondName":"How About You...","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия"],"age":null,"description":"Управляющая пансионатом для престарелых просит свою младшую сестру подменить её на несколько дней Рождества, это не должно быть трудной задачей - в пансионате остались лишь четверо постояльцев. Но если бы они только знали, что из этого выйдет. Ведь эти четверо способны на такое...","imdbId":"tt0887745","duration":"1:27","slogan":null,"MPAA":null},{"id":581955,"rate":6.751,"rate_count":1062,"kpOrder":12358,"name":"Гадкий утёнок","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история начинается в кафе, где собираются три подруги, Настя, Кристина и Оля, чтоб поболтать о мужчинах. Мимо подруг проходит некрасивая полненькая и безвкусно одетая Люся. Она спрашивает у девушек, где находится салон красоты «Swan» - и те поднимают её на смех самым безжалостным образом. Люся от отчаяния чуть не бросается под машину, а ведь она шла устраиваться в «Swan» простой уборщицей. Проплакав всю ночь, девушка просыпается другим человеком – решительным и целеустремленным. И решает, вопреки всему, стать красивой. \n\rА подруги, обидевшие Люсю, просыпаются некрасивыми, и теперь им предстоит начать новую жизнь в предлагаемых обстоятельствах...","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":40668,"rate":6.751,"rate_count":757,"kpOrder":12359,"name":"Аргентинец в Нью-Йорке","secondName":"Un argentino en New York","type":"FILM","year":1998,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":12,"description":"Вероника - красивая, умная и отважная девушка, привыкшая добиваться своего и получать все, что хочет. Вероника едет в Нью-Йорк и неожиданно решает остаться на Манхэттене, проникшись бешеным ритмом жизни «Большого яблока».\n\rФранко, отец Вероники, сентиментальный и мечтательный разведенный музыкант из Буэнос-Айреса, летит в Нью-Йорк, совершенно незнакомый для него город, чтобы найти дочь и вернуть ее домой. Но Вероника хочет стать певицей, и скоро ей предстоит дебют в одном модном богемном клубе.\n\rМало того, Вероника начинает встречаться с молодым ньюйоркцем и влюбляется в него. Так что дорогому папочке не избежать курьезных ситуаций, приступов безумной, безумной манхэттенской одиссее…","imdbId":"tt0158470","duration":"1:35","slogan":null,"MPAA":null},{"id":495892,"rate":6.75,"rate_count":119847,"kpOrder":12360,"name":"Астрал","secondName":"Insidious","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Джош и Рене переезжают с детьми в новый дом, но не успевают толком распаковать вещи, как начинаются странные события. Необъяснимо перемещаются предметы, в детской звучат странные звуки… Но настоящий кошмар начинается для родителей, когда их десятилетний сын Далтон впадает в кому. Все усилия врачей в больнице помочь мальчику безуспешны.\n\rНесколько месяцев спустя его возвращают домой, где за несчастным ребенком ухаживают мать и сиделка. Но загадочные явления в доме продолжаются. Отчаявшиеся родители готовы обратиться за помощью к кому угодно, и вскоре выясняется, что Далтон в бессознательном состоянии связан с паранормальным миром.","imdbId":"tt1591095","duration":"1:43","slogan":"Это не дом населён призраками...","MPAA":"PG-13"},{"id":558515,"rate":6.75,"rate_count":7465,"kpOrder":12361,"name":"Охотник","secondName":"The Hunter","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма","приключения","триллер"],"age":16,"description":"Мартин – охотник-одиночка. У него нет друзей и семьи. Он берется за самые рискованные и опасные задания – ведь ему нечего терять.\n\rВ поисках легкого заработка по контракту с загадочной биотехнологической компанией он отправляется в дикие земли Тасмании. Его задача – отыскать и убить последнего Австралийского Тигра, который уже несколько лет считается полностью истребленным. Прибыв на место, Мартин селится у Люси – странной и одинокой красивой женщины, которая скорбит по мужу, исчезнувшему в тасманской глуши при крайне загадочных обстоятельствах.","imdbId":"","duration":"1:44","slogan":"Some Mysteries Should Never Be Solved","MPAA":"R"},{"id":811642,"rate":6.75,"rate_count":4771,"kpOrder":12362,"name":"Макс","secondName":"Max","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":12,"description":"История о собаке, которая помогала солдатам в Афганистане. После трагического происшествия собаку забирает к себе домой семья ответственного за нее солдата.","imdbId":"tt3369806","duration":"1:51","slogan":"Best Friend. Hero. Marine.","MPAA":"PG"},{"id":35915,"rate":6.75,"rate_count":4309,"kpOrder":12363,"name":"Гайвер 2: Темный герой","secondName":"Guyver: Dark Hero","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","фантастика"],"age":16,"description":"Шона, волею судеб ставшего обладателем Гайвера, мучают странные сны, смысл которых он не может понять. В поисках ответов он отправляется к месту археологических раскопок, где был обнаружен инопланетный космический корабль, очень похожий на те, которые он рисовал по утрам. Но там молодой человек обнаруживает пришельцев, околачивающихся возле археологических раскопок, и ему необходимо использовать свои чудодейственные доспехи, чтобы остановить их...","imdbId":"tt0109965","duration":"2:07","slogan":"Sci-Fi's Most Powerful Alien-Human Hybrid Returns!","MPAA":"R"},{"id":694018,"rate":6.75,"rate_count":4306,"kpOrder":12364,"name":"За сигаретами","secondName":"Elle s'en va","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Что может огорчить женщину? Развалившийся роман? Проблемы с собственным рестораном на грани банкротства? От такого любой впадет в уныние. Но только не Бэтти. Первым делом нужно перекурить, решает она и отправляется за сигаретами в соседний бар. Так начинается ее головокружительная одиссея: за несколько дней она проедет в своем стареньком «мерседесе» половину Франции, чтобы понять, что эта дорога и есть её путь к счастью.","imdbId":"tt2289538","duration":"1:56","slogan":null,"MPAA":null},{"id":321793,"rate":6.75,"rate_count":2836,"kpOrder":12365,"name":"Сделано в Британии","secondName":"Made in Britain","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Скинхэд Тревор типичный английский гопник, идущий в никуда, нюхающий клей и тупо, зло бунтующий против навязываемых правил. Он просто не знает, что делать, поэтому тырит машины и изредка гадит добропорядочным английским гражданам, скатываясь всё ниже. Перед судом его социальный работник в надежде спасти парня и поставить на рельсы общественной жизни приводит Тревора в учреждение, где должны сделать вывод о том, на что он годен, реабилитировать его. Но реабилитироваться Тревор не хочет, называет всех окружающих идиотами и требует карманных денег, огрызаясь на вялых, толстых и уродливых женщин, перемещающихся по коридорам с облупившейся краской. Игры закончились. Действительно жизнь в обществе, честность в понимании общества - это чёткое соблюдение правил. Тревор не знает, как свалить Систему, он просто расшибает о неё лоб.","imdbId":"tt0084287","duration":"1:16","slogan":"Trevor is an angry young man.","MPAA":null},{"id":935508,"rate":6.75,"rate_count":1798,"kpOrder":12366,"name":"Любовь и страсть. Далида","secondName":"Dalida","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","музыка"],"age":16,"description":"Она была рождена, чтобы стать звездой. Она обладала магической красотой и невероятным голосом. Она ворвалась на музыкальный Олимп и завладела сердцами всего мира. Но слава и деньги не принесли ей счастья. Всю жизнь она искала настоящую любовь и ради нее пожертвовала всем.","imdbId":"tt5039860","duration":"2:07","slogan":null,"MPAA":"PG"},{"id":1254704,"rate":6.75,"rate_count":1772,"kpOrder":12367,"name":"Белый, белый день","secondName":"Hvítur, hvítur dagur","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Исландия","Швеция"],"genres":["драма"],"age":18,"description":"Овдовевший начальник полиции из провинциального исландского городка начинает подозревать, что погибшая в автомобильной катастрофе жена была ему неверна. Постепенно навязчивая идея узнать правду все сильнее овладевает мужчиной, и он неизбежно подвергает опасности себя и своих близких.","imdbId":"tt9801736","duration":"1:49","slogan":null,"MPAA":null},{"id":6663,"rate":6.75,"rate_count":1514,"kpOrder":12368,"name":"Приезжие","secondName":"The Out-of-Towners","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Немолодая супружеская чета - Генри и Ненси Кларк отправляется в путешествие из маленького городка родного штата Огайо в Нью - Йорк. Здесь, в огромном и опасном городе, Кларков поджидают невероятные приключения. Их багаж пропал, деньги похищены самым наглым образом, а высокомерный менеджер гостиницы отказал супругам в ночлеге.\n\rОказавшись в безвыходном положении, Генри и Нэнси попадают в массу немыслимых и презабавных ситуаций. Но в тот момент, когда фортуна, казалось бы, совсем отвернулась от несчастных приезжих, они совершенно неожиданно друг для друга обретают утраченное счастье.","imdbId":"tt0129280","duration":"1:30","slogan":"They fell in love 24 years ago... and in the next 24 hours, they'll remember why","MPAA":"PG-13"},{"id":675408,"rate":6.75,"rate_count":1442,"kpOrder":12369,"name":"Асура","secondName":"Ashura","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Родившись в тяжкие времена голода, боли, смерти и отчаянья, он сумел выжить, лишь став зверем. Но теперь ему предстоит стать человеком - и путь этот будет куда сложнее, чем просто выжить среди руин целой страны.","imdbId":"tt2328505","duration":"1:16","slogan":null,"MPAA":null},{"id":271849,"rate":6.75,"rate_count":647,"kpOrder":12370,"name":"Джулия","secondName":"Julia","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джулия - стареющая алкоголичка. В свои почти 50 она не имеет ничего, кроме долгов. За хорошее вознаграждение она соглашается помочь своей соседке выкрасть её сына у бывшего свёкра миллионера. Но когда выясняется, что соседка обещанных денег не даст, Джулия сама решает требовать выкуп с богатого дедушки. Ставка повышается до двух миллионов. Решив, что вести переговоры безопаснее за границей Штатов, она с похищенным ребёнком сваливает в Мексику. Но она не учитывает маленькую деталь - в Мексике похищение людей, особенно американцев, это тоже очень отлаженный бизнес. И мальчика похищают уже мексиканцы, ничего не зная про миллионера дедушку и считая Джулию матерью ребёнка...","imdbId":"","duration":"2:18","slogan":null,"MPAA":"R"},{"id":840372,"rate":6.749,"rate_count":146443,"kpOrder":12372,"name":"Шазам!","secondName":"Shazam!","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Благодаря древнему волшебнику 14-летний парень превращается во вполне себе взрослого супергероя Шазама. В душе он остается ребенком, поэтому ведёт себя соответствующе и оттягивается на полную катушку. А умеет ли он летать? А есть ли у него рентгеновское зрение? Может ли он стрелять молниями из рук? А может ли пропустить контрольную по обществознанию? Шазам проверяет границы своих возможностей с бесшабашностью расшалившегося ребенка, но вскоре ему придётся обрести контроль над своими способностями, чтобы сразиться со смертоносными силами зла доктора Таддеуса Сиваны.","imdbId":"tt0448115","duration":"2:12","slogan":"Хочешь спасти мир? Скажи...","MPAA":"PG-13"},{"id":692309,"rate":6.749,"rate_count":28312,"kpOrder":12373,"name":"Halo 4: Идущий к рассвету","secondName":"Halo 4: Forward Unto Dawn","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Эта история возвращает игроков к началу войны между людьми и Ковенантами и подводит к событиям, происходящим в игре Halo 4. В стенах военной академии Космического Командования Объединённых Наций (UNSC) группу курсантов знатного происхождения готовят стать следующим поколением солдат в надвигающейся войне между UNCS и повстанцами на колониальных планетах. Один из кадетов, Томас Ласки, ведет внутреннюю борьбу, преодолевая сомнения по поводу войны и опасения не оправдать  высоких ожиданий командования. К тому моменту, как Ласки смирился со своей ролью будущего командира, ужасающее войско альянса Ковенант вторгается на планету и переворачивает привычный мир героя с ног на голову. Вдохновлённый подвигами Мастера Чифа, Ласки должен на собственном опыте узнать, что значит быть героем.","imdbId":"","duration":"1:31","slogan":"История Halo 4 начинается на рассвете","MPAA":null},{"id":406366,"rate":6.749,"rate_count":27940,"kpOrder":12374,"name":"Однажды в Риме","secondName":"When in Rome","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бетти живёт в Нью-Йорке и абсолютно не верит в романтику.\n\rНо однажды её младшая сестра приглашает Бетти на свою свадьбу - в старинном палаццо в самом сердце вечного города, Рима. По воле случая, как раз напротив оказывается легендарный Fantana D`Amore, фонтан, куда туристы со всего света бросают монетки, загадывая удачу в любви.\n\rОтчаянная девушка похищает из фонтана несколько монет, но она не знает, что из-за древней магии хозяева этих монеток превращаются в её отчаянных воздыхателей, которые последуют за ней через океан, настойчиво предлагая руку и сердце.\n\rСумеет ли Бетти избавиться от назойливых поклонников и найти свою настоящую любовь?","imdbId":"tt1362332","duration":"1:31","slogan":"Все дороги ведут в Рим. Поиски любви ведут туда же...","MPAA":"PG-13"},{"id":2046,"rate":6.749,"rate_count":21293,"kpOrder":12375,"name":"40 дней и 40 ночей","secondName":"40 Days and 40 Nights","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Последние длительные отношения Мэтта Салливана закончились его разбитым сердцем, и он зарекается никогда больше не повторять подобного. Однако его друг Лент не столь уверен в том, что Мэтт сдержит собственное обещание, ведь, насколько знает Лент, он никогда ничего не доводил до конца. Два друга решают поспорить, как же долго Мэтт продержится на этот раз. Поначалу парню это удаётся, но вскоре он встречает девушку своей мечты...","imdbId":"","duration":"1:34","slogan":"One man is going to find out what it's like...","MPAA":"R"},{"id":8011,"rate":6.749,"rate_count":14420,"kpOrder":12376,"name":"Тринадцать","secondName":"Thirteen","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Трудностей переходного возраста не удалось избежать даже никогда не прогуливавшей уроков отличнице Трэйси. После знакомства с самой популярной девочкой в школе по имени Иви её как подменили. Теперь Трэйси старается во всём походить на свою новую подружку — быть такой же раскованной, общительной и безбашенной. Матери Трэйси Мелани придётся нелегко, ведь образец для подражания у её дочери ещё тот: Иви — сирота, живёт с тётей и большую часть времени проводит на улице, выпивая, куря и встречаясь с парнями.","imdbId":"tt0328538","duration":"1:40","slogan":"They're not little girls anymore","MPAA":"R"},{"id":484823,"rate":6.749,"rate_count":2313,"kpOrder":12377,"name":"82-я церемония вручения премии «Оскар»","secondName":"The 82nd Annual Academy Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":0,"description":"82-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2009 год.","imdbId":"tt1541775","duration":"3:37","slogan":"You've never seen Oscar like this","MPAA":null},{"id":221488,"rate":6.749,"rate_count":1236,"kpOrder":12378,"name":"Тайны «Ночного дозора»","secondName":"Nightwatching","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","Польша"],"genres":["биография","детектив","драма"],"age":16,"description":"Как идентифицировать убийцу среди стрелков роты капитана Франса Баннинга Кока и лейтенанта Виллема ван Рейтенбурга? Остросюжетная история расследования политического заговора и зловещего преступления с помощью одной из самых загадочных картин в мировом искусстве, шедевра Рембрандта «Ночной дозор». Какие события в жизни художника отразились на его полотнах пронзительной глубиной и неземным светом? Экстравагантный взгляд на жизнь и творчество гениального Рембрандта.","imdbId":"tt0446750","duration":"2:14","slogan":"Раскрой тайну шедевра Рембрандта","MPAA":"R"},{"id":28209,"rate":6.749,"rate_count":788,"kpOrder":12379,"name":"Парень что надо","secondName":"Just One of the Guys","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Слушательница курса журналистики Терри Гриффит на грани отчаяния. Она уверена, что все преподаватели не воспринимают ее всерьез, потому что она слишком хорошенькая. Проиграв конкурс на лучшую статью, Терри решает кардинально изменить свою жизнь.\n\rОна делает новую стрижку, меняет одежду, учится говорить низким голосом и... превращается в симпатичного парня. Ей удается отлично справляться с новой ролью. Все идет как по маслу до тех пор, пока Терри не встречает Стога - тихого симпатичного парня, совсем не похожего на остальных.","imdbId":"tt0089393","duration":"1:40","slogan":"Terry Griffith is about to go where no woman has gone before.","MPAA":"PG-13"},{"id":44834,"rate":6.749,"rate_count":777,"kpOrder":12380,"name":"Княжна Мери","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["история","мелодрама"],"age":12,"description":"Экранизация одноименной главы романа М.Ю.Лермонтова «Герой нашего времени». Печорин, узнав об увлечении своего приятеля Грушницкого княжной Мери Лиговской, от скуки и желания досадить насквозь фальшивому юнкеру, влюбляет в себя девушку.","imdbId":"tt0048264","duration":"1:41","slogan":null,"MPAA":null},{"id":17443,"rate":6.749,"rate_count":639,"kpOrder":12381,"name":"Настоящие гении","secondName":"Real Genius","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Юный гений Митч поступает в университет в 15 лет. Его соседом по комнате оказывается другой молодой талант, Крис Найт, предводитель компании самых способных студентов университета.\n\rВ рамках исследовательского проекта одного из профессоров ребята разрабатывают высокомощный лазер, однако профессор похищает его, чтобы продать военным для использования в качестве оружия. Студенты взламывают механизм управления лазером и срывают планы профессора...","imdbId":"tt0089886","duration":"1:48","slogan":"Who ELSE can turn lasers into light shows, aircraft into armchairs, and high-tech into hijinks?","MPAA":"PG"},{"id":1102365,"rate":6.748,"rate_count":9114,"kpOrder":12382,"name":"Код Красный","secondName":"Red Joan","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Реальная история русской шпионки, которая предотвратила Третью мировую войну. Британская разведка долгие годы гонялась за ней, ее имя стало легендой, но о ее подвиге мы узнали только сейчас, когда был снят гриф секретности.","imdbId":"tt7615302","duration":"1:41","slogan":"Реальная история русской шпионки, предотвратившей Третью мировую войну","MPAA":"R"},{"id":179288,"rate":6.748,"rate_count":3549,"kpOrder":12383,"name":"Упырь","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Когда ты встаешь утром и не видишь своего отражения, когда главный преступный авторитет города дрожит от страха и отвечает выстрелом на звонок в дверь, когда кровь пьётся, как томатный сок... знай - в городе появился упырь. Тогда пули ничего не решают, и в дело идёт осиновый кол.","imdbId":"tt0481430","duration":"1:12","slogan":null,"MPAA":null},{"id":829116,"rate":6.748,"rate_count":1748,"kpOrder":12384,"name":"Пойми меня, если сможешь","secondName":"Incompresa","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Ариа — классная девчонка, которая умеет дружить и стильно одеваться, но ей жутко одиноко: звездные родители со скандалом разводятся, сводным сестрам тоже не до неё, а злые одноклассники завидуют и строят козни. В компании любимого черного кота Ариа отправляется в свободное плавание по итальянским улицам.","imdbId":"tt3510452","duration":"1:43","slogan":null,"MPAA":null},{"id":431141,"rate":6.748,"rate_count":1123,"kpOrder":12385,"name":"1939","secondName":"Glorious 39","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","триллер"],"age":12,"description":"1939 год, Англия. Идеальная на первый взгляд жизнь Анны Кийес начинает рушиться, когда она случайно находит тайные записи, свидетельствующие о зреющей между странами Второй мировой войне.\n\rСтараясь определить природу этих записей, Анна начинает распутывать дело, которое в итоге приведет ее к непоправимым последствиям.","imdbId":"tt1319694","duration":"2:09","slogan":null,"MPAA":"R"},{"id":86859,"rate":6.748,"rate_count":1104,"kpOrder":12386,"name":"Выборы","secondName":"Hak se wui","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":18,"description":"Каждые два года старейшины самой древней гонконгской триады выбирают нового главу. Между двумя главными кандидатами возникает сильная конкуренция. Лок — фаворит, так как находится на хорошем счету у старейшин. Однако его соперник Большой Ди не остановится ни перед чем, чтобы изменить ситуацию в свою пользу. Он даже готов пойти против многовековых традиций триады и попытаться повлиять на окончательное решение с помощью денег и насилия.","imdbId":"tt0434008","duration":"1:41","slogan":"Триста лет назад их бы назвали мучениками...","MPAA":null},{"id":950187,"rate":6.748,"rate_count":1055,"kpOrder":12387,"name":"Миньоны: Мини-фильмы. Соревнование","secondName":"Minions: Mini-Movie - Competition","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Два миньона устраивают соревнования.","imdbId":"tt5223342","duration":"0:04","slogan":null,"MPAA":"G"},{"id":916037,"rate":6.748,"rate_count":642,"kpOrder":12388,"name":"Ветеран","secondName":"Beterang","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Детектив Со Ду-чхоль пытается засадить за решетку Чо Тхэ-о. Но сделать это не так просто, потому что парень не кто-нибудь, а наследник крупной компании с хорошими связями.","imdbId":"tt4768764","duration":"2:03","slogan":"He will stop at nothing","MPAA":null},{"id":15651,"rate":6.748,"rate_count":517,"kpOrder":12389,"name":"Серая сова","secondName":"Grey Owl","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","вестерн","драма"],"age":12,"description":"Британец Арчи Белани считал своим домом дикие леса Канады. Известный среди местных индейцев и охотников под именем Серая Сова, Арчи был одиночкой, и сам избрал этот путь, опасный и непредсказуемый. Здесь он был хозяином, способным постоять за себя и прийти на помощь попавшим в беду.","imdbId":"","duration":"1:58","slogan":"He Fought To Change The World","MPAA":"PG-13"},{"id":1176159,"rate":6.747,"rate_count":6799,"kpOrder":12390,"name":"Человек, который удивил всех","secondName":"The Man Who Surprised Everyone","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия","Франция","Эстония"],"genres":["драма"],"age":18,"description":"Сибирский егерь Егор - образцовый семьянин и уважаемый в своем поселке человек. Они с женой Натальей ждут второго ребенка. Неожиданно Егор узнает, что неизлечимо болен, и что жить ему осталось два месяца. В борьбе с болезнью не помогают ни традиционная медицина, ни шаманское колдовство, и в конце концов Егор решается на отчаянный шаг - пытается полностью изменить свою личность, чтобы обмануть приближающуюся смерть, как это сделал легендарный селезень Жамба, герой древнего сибирского эпоса.","imdbId":"","duration":"1:44","slogan":"Смерти нет. Только любовь","MPAA":null},{"id":905435,"rate":6.747,"rate_count":3576,"kpOrder":12391,"name":"Наши любовники","secondName":"Nuestros amantes","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Карлос – умный и привлекательный, но выглядит грустно, будто судьба совсем не балует его. Однажды он отправляется в книжный бар, чтобы впервые в жизни выпить бренди. Ирен – прирожденная выдумщица и завсегдатай этого места. \n\rОни встретились не случайно: его сердце разбито, ее – растоптано. Один взгляд, и между ними вспыхивает роман под выдуманными именами, импровизация безо всякой спешки и обязательств. Вместе они отказываются от реальной жизни и с азартом окунаются в новый, иллюзорный мир, отправляясь в приключение, наполненное юмором и нежностью.","imdbId":"tt4631532","duration":"1:28","slogan":"Хотите – верьте, хотите – нет, вы скоро влюбитесь!","MPAA":null},{"id":95434,"rate":6.747,"rate_count":2629,"kpOrder":12392,"name":"Зомби 2","secondName":"Zombi 2","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"В бухту Нью-Йорка вплывает неуправляемая яхта, на борту которой нет ни души. Для проверки туда поднимаются двое полицейских, один из которых становится жертвой огромных размеров зомби, а второй расстреливает всю обойму пистолета в этого самого зомби, после чего тело падает в воду. \n\rЭтим необычным делом заинтересовалась пресса в лице ушлого репортера Питера Веста, который проникает ночью на яхту и сталкивается там с дочерью ее владельца, Анной Баулс. Анна рассказывает Питеру, что это яхта ее отца-учёного, который отправился на тропический остров, и о котором она не слышала уже больше месяца. Решив расследовать все обстоятельства на месте, любознательная парочка отправляется на остров, где эпидемия зомби как раз в самом разгаре.","imdbId":"","duration":"1:34","slogan":"New York has a new problem","MPAA":"R"},{"id":279553,"rate":6.747,"rate_count":1806,"kpOrder":12393,"name":"История Одри Хепберн","secondName":"The Audrey Hepburn Story","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":16,"description":"Жизнь и судьба одной из самых восхитительных красавиц и ярчайших звезд мирового кино. Рассказ о превращении юной прекрасной девушки с ослепительной улыбкой в одну из самых обожаемых актрис Голливуда и мечту любого модельера. Каждое изменение в ее прическе копировали миллионы женщин.\n\rА самые знаменитые фильмы Одри: «Римские каникулы» с Грегори Пеком (за этот фильм она получила «Оскар»), «Сабрина» с Хамфри Богартом, «Смешное лицо» с Фредом Астером, «Моя прекрасная леди» с Рексом Харрисоном и «Завтрак у Тиффани» (ее самая «звездная роль») вошли в сокровищницу кино ХХ века. Детство в Голландии во время нацистской оккупации; стремительный взлет к славе сначала на Бродвее, а затем и в Голливуде; непростая супружеская жизнь с Мелом Феррером, роковой роман с Уильямом Холденом...","imdbId":"tt0163887","duration":"2:13","slogan":"Her public face hid a private tragedy","MPAA":"PG"},{"id":196448,"rate":6.747,"rate_count":1538,"kpOrder":12394,"name":"Официант","secondName":"Ober","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"50-летний официант из затрапезного бистро только и видит в жизни, что нагоняи от хамоватых посетителей да козни потрепанной любовницы, обожающей приходить в его заведение и требовать к себе особого внимания в самый разгар дня.\n\rТогда официант идет к сценаристу, который, оказывается, пишет ситком из его жизни, и просит заменить любовницу на что-нибудь поприличнее и дать возможность хотя бы пару раз ответить самому наглому клиенту. Сценарист соглашается — и вскоре у его дверей выстраивается целая очередь из обездоленных персонажей.","imdbId":"tt0476681","duration":"1:37","slogan":"Вас прожарить или с кровью?","MPAA":null},{"id":2035,"rate":6.747,"rate_count":1261,"kpOrder":12395,"name":"Тихушники","secondName":"Sneakers","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":12,"description":"Веселая компания «шутников» занимается тем, что разъезжает из города в город и тестирует компьютерные системы безопасности на возможность «взлома», и далеко не всегда - с разрешения владельцев этих систем. Это настоящие виртуозы программирования, их изобретательность в том, как обмануть защиту и похитить информацию, не знает границ. Но дело приобретает серьезный оборот, когда двое правительственных агентов начинают шантажировать их, чтобы заставить участвовать в неких тайных операциях.","imdbId":"tt0105435","duration":"2:06","slogan":"A burglar, a spy, a fugitive, a delinquent, a hacker, and a piano teacher... and these are the good guys","MPAA":"PG-13"},{"id":94200,"rate":6.747,"rate_count":842,"kpOrder":12396,"name":"Микки: И снова под Рождество","secondName":"Mickey's Twice Upon a Christmas","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Приходите в гости к Санта Клаусу, Микки Маусу и другим диснеевским героям на праздник и узнайте, как они встречают Рождество. Старина Дональд всеми силами пытается противостоять празднику, в то время как Микки и Плуто веселятся от души.","imdbId":"tt0424279","duration":"1:08","slogan":"В два раза больше Рождественского веселья!","MPAA":"G"},{"id":4505,"rate":6.747,"rate_count":685,"kpOrder":12397,"name":"Одинокий парень","secondName":"The Lonely Guy","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Застав свою подружку в постели с другим, потрясенный до глубины души таким коварством Ларри Хаббарт, решает, что теперь его удел - одиночество. Время идет, и неожиданно, внимание застенчивого Ларри привлекает очаровательная Айрис. Он робко пытается ухаживать, но девушка не обращает на него никакого внимания.\n\rГлубоко переживая неудачу, Хаббарт начинает писать книгу, доверив бумаге все мысли, чувства и переживания одинокого, обманутого и неуверенного в себе парня. Неожиданно книга становится бестселлером, а Ларри - богатым и знаменитым. Теперь у него появляется шанс возобновить отношения с Айрис.","imdbId":"tt0087635","duration":"1:30","slogan":"You know you're lonely when.","MPAA":"R"},{"id":471587,"rate":6.746,"rate_count":67476,"kpOrder":12398,"name":"Хочу как ты","secondName":"The Change-Up","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"В детстве Митч и Дейв были неразлучными друзьями. Но со временем их дороги разошлись. Дейв стал успешным юристом и примерным семьянином. Митч же остался холостяком и сердцеедом. Он считает, что у друга есть все, о чем только можно мечтать: прекрасная жена Джейми, любящие дети и крутая работа. Дейву же представляется сказочной беззаботная жизнь Митча, который днем курит травку, а ночи проводит в компании красивых женщин.\n\rНо однажды в жизни друзей все переворачивается вверх дном: Митч становится Дейвом, а Дейв – Митчем.\n\rМитчу приходится заняться воспитанием троих детей Дейва и взять на себя его работу. На носу – крупная сделка, от результатов которой зависит карьера его друга, но Митч не смыслит в этом ничего. \n\rСитуацию также усложняет обворожительная коллега Дейва, Сабрина, которая не дает прохода Митчу. Старый Митч пошел бы на все, чтобы провести время с этой девушкой. Проблема лишь в том, что в его теле живет Дейв, идеальный муж и папаша, который не может расслабиться ни на минуту.\n\rДрузья вскоре понимают, что реальность не такая радужная, как фантазии.\n\rГероям придется как следует постараться, чтобы вернуть все на свое место и не разрушить окончательно жизни друг друга.","imdbId":"tt1488555","duration":"1:52","slogan":"Иногда мужчины меняются","MPAA":"R"},{"id":35526,"rate":6.746,"rate_count":21200,"kpOrder":12399,"name":"Губка Боб – квадратные штаны","secondName":"The SpongeBob SquarePants Movie","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Отважный и находчивый супергерой Губка Боб проводит глубоководное и глубокомысленное расследование кражи короны у Короля Нептуна…","imdbId":"tt0345950","duration":"1:27","slogan":"Герой. Легенда. Губка","MPAA":"PG"},{"id":789174,"rate":6.746,"rate_count":20039,"kpOrder":12400,"name":"Безумно богатые азиаты","secondName":"Crazy Rich Asians","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Рэйчел Чу — американка китайского происхождения. Она отправляется вместе с бойфрендом в Сингапур на свадьбу его лучшего друга, где узнаёт, что её спутник на самом деле родом из безумно богатого семейства, и все местные женщины до смерти хотят за него замуж.","imdbId":"tt3104988","duration":"2:00","slogan":"The only thing crazier than love is family","MPAA":"PG-13"},{"id":446201,"rate":6.746,"rate_count":7876,"kpOrder":12401,"name":"Волшебники из Вэйверли Плэйс в кино","secondName":"Wizards of Waverly Place: The Movie","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Семья волшебников Руссо решает провести каникулы на Карибах — именно там Джерри и Тереза встретились в первый раз. Алекс расстроена, поскольку она должна сопровождать свою семью в поездке, а это не входит в её планы. Заклинанием она меняет ход событий прошлого, предотвращая первую встречу своих родителей, и ставит под угрозу существование всей своей семьи. Чтобы отменить действие заклинания, Алекс и Джастин отправляются в невероятное путешествие через джунгли. Тем временем, Макс, младший брат Алекс, прикладывает массу усилий, чтобы родители влюбились друг в друга вновь.","imdbId":"tt1369845","duration":"1:34","slogan":"Family vacations can be tricky","MPAA":null},{"id":8851,"rate":6.746,"rate_count":3586,"kpOrder":12402,"name":"Ракетчик","secondName":"The Rocketeer","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Америка тридцатых годов, золотое время! Гангстеры, нацистские шпионы и допотопные аэропланы, заполнившие небо. Молодой пилот Клифф Сэкорд находит сверхсекретное устройство - ракетный ранец, позволяющий подниматься в воздух. Вскоре в газетах появляются сообщения о таинственном человеке, парящем в небе словно ракета.\n\rЖурналисты дают ему громкое прозвище «Ракетчик». По его следу пускаются буквально все: репортеры, агенты ФБР и нацисты, больше других заинтересованные в совершенном оружии. В облаках снова мелькнула стремительная тень. Мертвая петля вокруг его шеи затягивается все туже.","imdbId":"tt0102803","duration":"1:48","slogan":"Three years before the United States declares war, Cliff Secord leads America's first battle against the Nazis.","MPAA":"PG"},{"id":252021,"rate":6.746,"rate_count":2177,"kpOrder":12403,"name":"А поутру они проснулись","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Восемь героев фильма просыпаются поутру в вытрезвителе: И каждый вспоминает, как именно он туда попал. Фильм состоит из восьми историй наших героев о предшествующем дне. Истории самые разнообразные, ведь все герои разных возрастов, профессий и социальных слоев, от тракториста до профессора. Соответственно и причины, и алкогольные напитки, употребляемые нашими героями, разнообразные...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":373067,"rate":6.746,"rate_count":1914,"kpOrder":12404,"name":"Путешествие с домашними животными","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Это трогательная история о жизни 35-летней женщины Натальи, муж которой внезапно умирает. Наталья остается одна вдали от людей со своими домашними животными на заброшенном полустанке. Она родилась и выросла в детском доме и совсем не знает жизни...","imdbId":"tt1047845","duration":"1:37","slogan":null,"MPAA":null},{"id":1567,"rate":6.746,"rate_count":1015,"kpOrder":12405,"name":"Время бешеных псов","secondName":"Mad Dog Time","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Владелец роскошного ресторана и по совместительству босс мафии Вик выходит из психиатрической клиники. В его отсутствие криминальными делами заправлял старый друг и проверенный исполнитель Микки Холлидэй. Пока Вик был в клинике, Микки завел роман с его девушкой Грэйс, а чтобы не было скучно, еще и с ее сестрой Ритой. Остальные же гангстеры в отсутствие босса занимались разделом сфер влияния. \n\rВозвратившийся Вик намерен вернуть бразды правления мафией. Он понимает, что Микки всерьез намерен занять его пьедестал, и ему это совсем не по нраву.","imdbId":"tt0116953","duration":"1:33","slogan":"Bring your brains.","MPAA":"R"},{"id":1112152,"rate":6.746,"rate_count":961,"kpOrder":12406,"name":"Бешеный бык","secondName":"Seongnan hwangso","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Кан Дон-чхоль когда-то был бандитом, но остепенился: теперь он счастливо женат и работает грузчиком на рыбном рынке. Пытаясь улучшить семейное финансовое положение, мужчина вкладывается в рискованный бизнес, из-за чего жена на него злится. В тот же вечер Дон-чхоль возвращается домой и обнаруживает, что дом в полном разгроме, а любимая пропала. Пытаясь разобраться законными методами, он получает звонок от неизвестного - тот в обмен на крупную сумму советует отказаться от поисков супруги. Придется бывшему бандиту достать старую кожанку и напомнить местной организованной преступности, кого бояться надо.","imdbId":"tt9225192","duration":"1:56","slogan":"Don't Mess With Me","MPAA":null},{"id":255055,"rate":6.746,"rate_count":852,"kpOrder":12407,"name":"Времена года","secondName":"Iklimler","type":"FILM","year":2006,"yearEnd":0,"countries":["Турция","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Человек создан, чтобы радоваться простым вещам и горевать из-за еще более простых вещей, так же, как он рождается в силу простых причин и умирает в силу еще более простых причин... Иса и Бахар – два одиноких человека, которые переживают постоянные изменения своего душевного климата в погоне за ставшим недостижимым счастьем.","imdbId":"tt0498097","duration":"1:38","slogan":null,"MPAA":null},{"id":45940,"rate":6.746,"rate_count":619,"kpOrder":12408,"name":"Встретимся у фонтана","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Сергей Долганов - мастер на все руки, человек большой души и открытого сердца. Кочует он по городам-весям в поисках счастья и во всех городах, где побывает, строит фонтаны не ради приработка, а только лишь для красоты, для того чтобы доставить радость себе и людям.\n\r Однажды судьба заносит его в степной совхоз, где он знакомится с замечательной девушкой. Сергей понимает, что она и есть та самая «единственная и неповторимая».\n\rНо только у девушки уже есть кавалер, и, чтобы завоевать ее любовь, Сергею нужно очень постараться.","imdbId":"tt0337440","duration":"1:18","slogan":null,"MPAA":null},{"id":432762,"rate":6.746,"rate_count":527,"kpOrder":12409,"name":"Веселая карусель № 7","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты - «Бегемотик», «Глупая лошадь».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":102383,"rate":6.745,"rate_count":170025,"kpOrder":12410,"name":"Чудо-женщина","secondName":"Wonder Woman","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","фантастика"],"age":16,"description":"Перед тем как стать Чудо-женщиной, она была Дианой - принцессой амазонок, обученной быть непобедимой воительницей. И когда на берегах ограждённого от внешнего мира её родного острова терпит крушение американский пилот и рассказывает о масштабном конфликте, бушующем во внешнем мире, Диана покидает дом, чтобы противостоять злу. Сражаясь бок о бок с человеком в войне за мир, Диана обнаружит всю полноту своей власти и своё истинное предназначение.","imdbId":"tt0451279","duration":"2:21","slogan":"Справедливость наступит вместе с ней","MPAA":"PG-13"},{"id":841470,"rate":6.745,"rate_count":72647,"kpOrder":12411,"name":"Смешарики. Дежавю","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Крош решает устроить незабываемый день рождения Копатыча — он обращается в агентство «Дежавю», которое обещает своим клиентам удивительные путешествия во времени. Но из-за несоблюдения условий договора всех смешариков раскидывает во времени, а Крошу придется собирать друзей по разным эпохам в компании своего второго “Я” - повзрослевшего и ворчливого Шорка, появившегося из-за временного парадокса.","imdbId":"tt7050476","duration":"1:25","slogan":"Полное Крошилово!","MPAA":null},{"id":840992,"rate":6.745,"rate_count":42794,"kpOrder":12412,"name":"Иррациональный человек","secondName":"Irrational Man","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Профессор философии Эйб Лукас опустошен: он не видит в своей жизни ни радости, ни смысла.\n\rНа лето Эйб приезжает преподавать в небольшой колледж, где у него завязываются отношения с двумя очень разными женщинами. Рита, его новая коллега, воображает, что именно он вызволит её из несчастливого брака. А Джилл, его лучшая студентка, становится ему ближайшим другом. Но девушку неодолимо притягивают мятущаяся творческая натура Эйба и его загадочное прошлое, и она все больше отдаляется от своего бойфренда Роя.\n\rВсё меняет невольно подслушанный Эйбом и Джилл разговор, после которого Эйб, стряхнув с себя равнодушие и отчаяние, решает действовать… Абсолютно иррационально.","imdbId":"tt3715320","duration":"1:35","slogan":null,"MPAA":"R"},{"id":5476,"rate":6.745,"rate_count":4622,"kpOrder":12413,"name":"Космические дальнобойщики","secondName":"Space Truckers","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","триллер","фантастика"],"age":16,"description":"2196 год. Водитель, перевозящий грузы на далекие планеты, хочет остаться независимым от могущественной Корпорации. Поэтому за большие деньги он берется перевезти сомнительный груз. Чтобы сократить путь, он направляется через Галактику, где царит разбой и пиратство…","imdbId":"tt0120199","duration":"1:35","slogan":"Единственная надежда Земли","MPAA":"PG-13"},{"id":35741,"rate":6.745,"rate_count":1843,"kpOrder":12414,"name":"Демоны 2","secondName":"Dèmoni 2... l'incubo ritorna","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"У девушки по имени Салли сегодня вечеринка - друзья, музыка, выпивка. Но вот в самый разгар веселья, кто-то включает телевизор, по которому идет передача о демонах. Дальше происходит невероятное - демон из фильма проникает в дом Салли через экран телевизора.","imdbId":"","duration":"1:31","slogan":"The Ultimate Horror Exerience!","MPAA":"R"},{"id":581501,"rate":6.745,"rate_count":1686,"kpOrder":12415,"name":"Написать любовь на её руках","secondName":"To Write Love on Her Arms","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Девятнадцатилетняя Рени всегда любила сказки: ее идеалы - это принцессы, герои и вечно-счастливый конец. Но жизнь Рени больше похожа на страшную сказку: она борется с наркозависимостью, от которой страдает, а так же с депрессией и членовредительством. В творческой смеси художественной фантазии и суровой реальности, фильм показывает мужество и преодоление всех препятствий в жизни Рени.","imdbId":"tt1850418","duration":"1:42","slogan":"Based on the True Story that started a Global Movement","MPAA":"PG-13"},{"id":16976,"rate":6.745,"rate_count":1313,"kpOrder":12416,"name":"Нескромное обаяние порока","secondName":"Entre tinieblas","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"Иоланда поет в ночном клубе и однажды замечает там монашек, которые оставляют ей визитную карточку. Она знакомится с Матерью Наставницей, чье восхищение злом не знает границ, а также с другими сестрами.\n\rЭти женщины проповедуют новый подход к вопросам послушания и раскаяния. Однако все переворачивается вверх дном, когда смиренные послушницы решают отпраздновать именины Матери Наставницы.","imdbId":"tt0085496","duration":"1:54","slogan":null,"MPAA":null},{"id":489370,"rate":6.745,"rate_count":806,"kpOrder":12417,"name":"Умница, красавица","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Соня Головина – баловень судьбы. Она живет в Петербурге, и имеет все, о чем только можно мечтать: богатого мужа, любимого сына, высокое положение в обществе, интересную работу. \n\rВ жизни Сони двое любящих ее мужчин: муж, ректор Петербургской академии Алексей Головин и пластический хирург из Москвы Алексей Князев. Оба – умные и успешные…","imdbId":"tt3322970","duration":"0:50","slogan":null,"MPAA":null},{"id":494680,"rate":6.745,"rate_count":656,"kpOrder":12418,"name":"Терапия любовью","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Нина разведена и одна воспитывает дочь Юлю, которая уже достаточно взрослая, чтобы понимать, что мать посвятила всю свою жизнь только ей. Хотя дочь уже выросла, отношения в семье остаются доверительными, и женщины ничего не утаивают друг от друга.\n\rПытаясь хоть как-то разнообразить свою жизнь, Нина записывается в секцию йоги, где знакомится с Евгением, красавцем и преуспевающим бизнесменом. Вскоре между ними начинается роман. Конечно, мать рассказывает дочери об этом, делясь своей радостью.\n\rНо Женя почему-то против официального брака с Ниной. Узнав об этом, Юля подозревает, что он живет двойной жизнью, и решает вывести его на чистую воду. Выследив Евгения, Юля выясняет, в чем дело. Но правда оказывается слишком неожиданной для нее.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":87178,"rate":6.744,"rate_count":40571,"kpOrder":12419,"name":"Напряги извилины","secondName":"Get Smart","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Неуклюжие приёмы секретного агента Максвелла Смарта, взявшегося за обезвреживание группировки «Хаос», стремящейся к власти над миром, ставят операцию под угрозу. Во избежание провала командование прикрепляет к Смарту Агента 99...","imdbId":"tt0425061","duration":"1:50","slogan":"Они любят спасать мир... по-своему","MPAA":"PG-13"},{"id":143139,"rate":6.744,"rate_count":34745,"kpOrder":12420,"name":"Мертвая тишина","secondName":"Dead Silence","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Молодожены Джэми и Лиза получают посылку без обратного адреса, в которой обнаруживается кукла чревовещателя. В этот же вечер нечто жестоко убивает Лизу, и Джэми, будучи главным подозреваемым, решает сам разобраться в её загадочной смерти. Парень возвращается в родной город, где впервые за долгое время видится с отцом и узнает подробности местной легенды - много лет назад здесь жила чревовещательница Мэри Шо, которая завещала похоронить себя вместе со всеми своими куклами.","imdbId":"","duration":"1:29","slogan":"Если закричишь, то умрешь","MPAA":"R"},{"id":12126,"rate":6.744,"rate_count":37306,"kpOrder":12421,"name":"Трудный ребенок 2","secondName":"Problem Child 2","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Озорник Джуниор Хили - невозможный ребенок, но приемный отец терпит его выходки и старается сдержать свой гнев, ведь Джуниор - всего лишь маленький мальчик, хотя и трудный. Ситуация в семье изменилась с момента первой части фильма. Папа Хили развелся со своей женой и переехал вместе с сыном в квартал, где живут в основном разведенные женщины. \r\n\r\nСразу же папа Хили становится объектом пристального внимания этих «хищниц». Вскоре Хили-старший связывает себя обязательствами по отношению к женщине, которая ненавидит Хили-младшего. В ответ Джуниор приводит в дом свою маленькую подружку - трудного ребенка №2...","imdbId":"tt0102719","duration":"1:31","slogan":"He's back... and she's got a friend","MPAA":"PG-13"},{"id":105012,"rate":6.744,"rate_count":6202,"kpOrder":12422,"name":"Мальчик на троих","secondName":"Grandma's Boy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После того, как сосед по комнате тратит все их деньги на проституток, а конкурент крадет новейшую игру, 35-летний Алекс - ас по видеоиграм, остается ни с чем! Он вынужден переселиться к своей бабушке, и двум ее подругам.\n\rКоторые, как выяснилось, еще ох как могут зажигать! Фанаты-геймеры и травка, секс и вечеринки, отвязные старушки, шимпанзе и тэквандо! Сверхуморительный коктейль! ","imdbId":"tt0456554","duration":"1:34","slogan":"Sex. Drugs. Nakedness. Rude language... And proud of it!","MPAA":"R"},{"id":24948,"rate":6.744,"rate_count":3869,"kpOrder":12423,"name":"Ангел тьмы","secondName":"Dark Angel","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Во время операции по задержанию наркоторговцев полицейский Джек Кейн теряет напарника и начинает расследование серии странных смертей - жертвы гибнут от невероятно большой дозы героина, хотя и не являются наркоманами. \n\rВместе с приставленным к нему напыщенным агентом ФБР Джек приходит к удивительному выводу: убийца никто иной, как инопланетный преступник, буквально выкачивающий мозг у своих жертв. Но может ли человек победить пришельца?","imdbId":"","duration":"1:31","slogan":"Jack Kane thought he'd busted every breed of crook on Earth. He has","MPAA":"R"},{"id":252013,"rate":6.744,"rate_count":3125,"kpOrder":12424,"name":"Щелкунчик и мышиный король","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"История Принца-Щелкунчика и Маши – это история верности и мужества, волшебства и удачи, сказочных превращений и человеческих чувств. Капризный черствый Принц превращен в уродливую куклу, и лишь чистое любящее сердце маленькой девочки способно освободить его от злых чар. Принц и Маша становятся настоящими друзьями и вместе преодолевать злобные козни Мышильды и её племянника – Мышиного Короля.","imdbId":"tt0425313","duration":"1:30","slogan":"Тысяча препятствий ждет того, кто хочет стать человеком... Поверь и не бойся!","MPAA":null},{"id":325489,"rate":6.744,"rate_count":2755,"kpOrder":12425,"name":"Съемки в Палермо","secondName":"Palermo Shooting","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":18,"description":"Финн – знаменитый фотограф. Его работы украшают лучшие галереи и обложки журналов по всему миру. Жизнь бьет ключом, он – настоящая звезда арт-сцены. Но в сердце живет трагическая пустота. \n\rОднажды он приезжает в Палермо, где знакомится с прекрасной и загадочной художницей Флавией и встречает свою любовь. Но внезапно с ним начинает происходить нечто необъяснимое, оживают древние фрески, искусство сливается с реальностью. Финн словно погружается на самое дно ада…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":156212,"rate":6.744,"rate_count":1234,"kpOrder":12426,"name":"Патриоты","secondName":"Indigènes","type":"FILM","year":2006,"yearEnd":0,"countries":["Алжир","Марокко","Франция"],"genres":["военный","драма"],"age":16,"description":"1943 год. Эти французы никогда не были во Франции, однако перед лицом войны Саид, Абделькадер, Мессауд и Яссир присоединяются к французской армии, чтобы защищать свою Родину от нацистов вместе со 130-ю тысячами других потенциальных жителей страны.\n\rЭти герои были надолго забыты историей, но подвиг не стерся из памяти людей совсем. Их силами были одержаны победы в Италии, Провансе и Восге, а главный бой ожидал воинов в маленькой деревушке Эльзас, где четверым храбрецам пришлось в одиночку противостоять целому батальону немецких захватчиков.","imdbId":"tt0444182","duration":"2:03","slogan":"The true story of World War II's forgotten heroes","MPAA":"R"},{"id":648441,"rate":6.744,"rate_count":1030,"kpOrder":12427,"name":"Вспоминая 1942","secondName":"Yi jiu si er","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":16,"description":"1942 год. Китай сотрясает Вторая мировая война. Засуха и неурожай. Приближается голод, который может уничтожить миллионы людей, а правительство закрывают глаза на происходящее, увлёкшись внутренними распрями. Американский журналист и дипломат пытаются спасти людей, которые обречены на смерть.","imdbId":"tt2113822","duration":"2:26","slogan":"Такой войны вы не знали","MPAA":null},{"id":9491,"rate":6.744,"rate_count":977,"kpOrder":12428,"name":"Лос-Анджелес без карты","secondName":"L.A. Without a Map","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Финляндия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Приехав в один из очаровательных городков на севере Англии, «подающая надежды голливудская актриса» Барбара познакомилась с городским гробовщиком Ричардом, по совместительству пишущим некрологи в местную газету.\n\rВернувшись домой к своим обязанностям официантки в японском ресторане, Барбара стала рассказывать всем своим знакомым о «красавце-писателе». К несчастью, «писателю» вздумалось навестить «актрису». Не зная толком даже ее адреса, Ричард прыгает в самолет и отправляется следом за ней в Лoc-Анджелес...","imdbId":"tt0119565","duration":"1:47","slogan":null,"MPAA":null},{"id":745403,"rate":6.999,"rate_count":114,"kpOrder":12428,"name":"Всё о моём романе","secondName":"Nae yeonaeui modeungeot","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Могут ли два политика, один консерватор, а другой - либерал, иметь что-то общее? Конечно же, роман, который должен быть в тайне ото всех. Эти двое постоянно сталкиваются друг с другом. Их пламенные стычки на заседаниях никому не дают усомниться в их враждебном отношении друг к другу. Ведь их роман — их частная жизнь, и они должны попытаться скрыть свои отношения от коллег, прессы и общественности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7406,"rate":6.744,"rate_count":842,"kpOrder":12429,"name":"Волшебники","secondName":"Wizards","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В далёком будущем на Земле начинается война абсолютного добра и абсолютного зла. Главный герой фильма – добрый волшебник. Он сражается на стороне сил добра, однако магия его далеко не самая добрая. Враги боятся старого волшебника, ведь тот может сделать с ними что угодно. На стороне зла сражаются последователи Гитлера, которые делают в этой войне ставку на высокие технологии. Это история о решающей битве в истории Земли, в которой произойдёт столкновение магии и высоких технологий.","imdbId":"","duration":"1:22","slogan":"The ultimate futuristic fantastic epic","MPAA":"PG"},{"id":981290,"rate":6.998,"rate_count":493,"kpOrder":12429,"name":"Счастливый роман","secondName":"Unppalromaenseu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"После аварии младшая сестра Бо-ни лежит в коме, и, чтобы она очнулась, шаман советует любящей старшей сестре найти мужчину, который родился в год тигра, и провести с ним ночь. Талантливый программист Бо-ни свято верит в предсказания и в свою врожденную невезучесть. Вооружившись банкой соли и красными бобами, она выходит на охоту. Но кто бы мог подумать, что найти тигра на одну ночь так тяжело?\n\rСу-хо – математический гений, директор компании по создания виртуальных игр. Возможно, он тот самый «зверь», который нужен Бо-ни. Но как сблизиться с мужчиной, который не верит ни в бога, ни в черта, сторонится людей и отношений? В отношения и без того странной парочки постоянно добавляют колорит всевозможные друзья, знакомые, родственники, бывшие возлюбленные, коллеги и, конечно же, недоброжелатели.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":15306,"rate":6.744,"rate_count":546,"kpOrder":12430,"name":"Настоящее преступление","secondName":"True Crime","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Подростки - как дети: любят играть. В любовь, в тайну, в преступление.  Но играть в преследование - опасно для жизни! Жаждущая пойти по  стопам отца-полицейского, юная Мэри Джордано  пытается самостоятельно разыскать кровожадного маньяка, убийцу  молоденьких девушек...","imdbId":"tt0114736","duration":"1:34","slogan":"Чем ближе к разгадке, тем выше риск","MPAA":"R"},{"id":654131,"rate":6.998,"rate_count":358,"kpOrder":12430,"name":"Правила свиданий из будущего","secondName":"Dating Rules from My Future Self","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Девушка получает советы посредством смс на тему свиданий от себя самой из десятилетнего будущего.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":422875,"rate":6.744,"rate_count":512,"kpOrder":12431,"name":"Людоед","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Казахстан. 1954 год. Медные рудники. Лагеря с заключенными, которые на этих копях надрываются... Жестокость и садизм офицеров-кагэбешников, которые этих заключенных охраняют...\n\rВ центре сюжета - восстание, которое наивные «зэки» поднимают, протестуя против бесчеловечного обращения с ними, против изнурительного рабочего дня, против голодного существования... С помощью бунта они хотят что-то изменить в своей рабской жизни. Такие идеалистические требования политзаключенных вызывают вполне закономерную реакцию властей: жестокое подавление восстания и последующий террор, который обрушивает администрация на непокорных, даже и не помышлявших замахнуться на саму систему...","imdbId":"tt4625086","duration":"2:48","slogan":null,"MPAA":null},{"id":391620,"rate":6.998,"rate_count":70,"kpOrder":12431,"name":"Тусовые псы","secondName":"Where My Dogs At?","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"История двух бездомных собак Бади и Вульфа, пытающихся выжить на улицах Голливуда. История начинается с того, как Бади разлучают с его хозяином и помещают в приют для собак. Там он встречает своего нового друга Вульфа. Вдвоем им удается оттуда убежать, и теперь над ними весит угроза быть пойманными Dogcatcherом. Они путешествуют по улицам Голливуда, где встречают различных знаменитостей и пытаются с ними затусоваться.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":313,"rate":6.743,"rate_count":16880,"kpOrder":12432,"name":"Играй, как Бекхэм","secondName":"Bend It Like Beckham","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джесс только 18, но она твердо знает, что сделает ее счастливой: футбольная карьера, такая же, как у знаменитого игрока «Манчестер Юнайтед» Дэвида Бекхема. Пока она гоняет мяч в лондонском парке, доказывая соседским мальчишкам, что девушки играют в футбол не хуже, ее родители и многочисленные родственники, как и положено традиционной индийской семье, подыскивают для нее достойного мужа и строят планы о ее будущей карьере юриста.\n\rОднажды, во время очередной разминки, Джесс знакомится с Джулз и та приглашает ее на тренировку в женскую футбольную секцию. С замиранием сердца она следует за своей новой приятельницей, и мечта становится реальностью: Джесс принимают в настоящую футбольную команду. В довершение ко всему она влюбляется в своего тренера Джо.\n\rПонимая, что семья никогда не примирится с ее выбором, Джесс наслаждается своим кратковременным счастьем и готовится отстаивать свои права до конца...","imdbId":"tt0286499","duration":"1:52","slogan":"Who wants to cook Aloo Gobi when you can bend a ball like Beckham?","MPAA":"PG-13"},{"id":455366,"rate":6.998,"rate_count":69,"kpOrder":12432,"name":"Радио Роско","secondName":"Radio Free Roscoe","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Сериал рассказывает о жизни четырех энергичных подростков, которые организовали подпольную радиостанцию. Они не хотят быть послушным «тихим большинством» школы имени Генри Роско, но чтобы их не узнали, Робби МакГрат, Рэй Брэннан, Лили Рэндалл и Трэвис Стронг взяли себе псевдонимы и начали разговаривать со своими слушателями о том, что волнует молодежь.","imdbId":"tt0377248","duration":"0:30","slogan":"Think Underground","MPAA":null},{"id":475261,"rate":6.743,"rate_count":15590,"kpOrder":12433,"name":"Прости, хочу на тебе жениться","secondName":"Scusa ma ti voglio sposare","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Алекс и Ники, несмотря на разницу в возрасте, решили пожениться. Но чем ближе день свадьбы, тем чаще у Ники возникают сомнения по поводу этого события. Да и женатые друзья Алекса не хотят, чтобы он «повесил себе на шею камень», как сделали они сами. Ведь семейная жизнь - штука сложная, и похожа на пазлы, которые нужно обдуманно складывать. Смогут ли Алекс и Ники решиться на такой поступок?","imdbId":"tt1513892","duration":"1:46","slogan":null,"MPAA":null},{"id":295653,"rate":6.996,"rate_count":387,"kpOrder":12433,"name":"Одиссея 5","secondName":"Odyssey 5","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Команда астронавтов на космическом шаттле становится свидетелями гибели Земли. Спасенные таинственным киберразумом, они узнают, что все галактические цивилизации постигла та же участь. Но у астронавтов есть шанс спасти мир. Для этого они должны отправиться в прошлое и выяснить, что послужило причиной взрыва.\n\rВ поисках отгадки на этот вопрос руководителю экспедиции Чаку Таггарту и другим участникам команды «Одиссея 5» придется столкнуться со странным искусственным существом, обладающим мыслительными способностями, – Левиафаном и его многочисленными воплощениями. Попытки друзей изменить будущее не всегда заканчиваются успешно – иногда бывает достаточно одного неверного шага, чтобы совершить большую ошибку. Тогда вместо того, чтобы спасти мир, они рискуют попасть в ловушку неуязвимых синтетических людей или оказаться в плену у собственной памяти…","imdbId":"","duration":"0:43","slogan":"Earth can be darker than space.","MPAA":null},{"id":2693,"rate":6.743,"rate_count":5760,"kpOrder":12434,"name":"Другие 48 часов","secondName":"Another 48 Hrs.","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Толпа охотится за головой Регги. Автобус, в котором он едет, переворачивается 17 раз. Его дорогой Порше превращается в груду металла. Подонки в баре ещё не знают, как опасно раздражать Регги. А ночь только начинается. За эти 48 часов Регги и Джек перевернут весь Сан-Франциско в погоне за неуловимым наркобароном.","imdbId":"","duration":"1:35","slogan":"Они вернулись в город","MPAA":"R"},{"id":772924,"rate":6.996,"rate_count":254,"kpOrder":12434,"name":"Служащий x Служба","secondName":"Servant X Service","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Люси Ямагами имела вескую причину отправиться на госслужбу. Ей очень хотелось посмотреть в глаза клерку, что 20 лет назад согласился с решением родителей дать дочери имя, длине которого позавидовал бы любой испанский гранд! Из-за имени девушка жестоко страдала в школе, прячась от дразнилок в библиотеке и поневоле надев защитный кокон «книжного червя». Но теперь-то Люси уже взрослая и обязательно найдет и поговорит по душам с горе-чиновником, что ей всю жизнь искалечил. Вот с такими мыслями героиня вышла на работу в бюро социального обеспечения родного города на острове Хоккайдо.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":6815,"rate":6.743,"rate_count":4745,"kpOrder":12435,"name":"Черепа","secondName":"The Skulls","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"О существовании тайной могущественной организации догадывались многие. На самом деле ее люди давно проникли во все сферы американского общества. Поименно их не знал никто. Однако, по крайней мере, три бывших президента Америки состояли в «Черепах». Для Люка Макнамары приглашение вступить в «Черепа» стало сбывшейся мечтой. Перед ним открылись неограниченные возможности, подкрепленные материальными благами. Он стал избранным. Но цена обретения этого права оказалась непомерно высокой!","imdbId":"","duration":"1:42","slogan":"If a secret society can give you everything you desire, imagine what they can take away","MPAA":"PG-13"},{"id":718224,"rate":6.996,"rate_count":161,"kpOrder":12435,"name":"Одиночество в сети","secondName":"Catfish: The TV Show","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt2498968","duration":"1:00","slogan":null,"MPAA":null},{"id":442589,"rate":6.743,"rate_count":1411,"kpOrder":12436,"name":"Кармел","secondName":"The Forger","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета – 16-летний парнишка, которого судьба занесла в калифорнийский богемный городок Кармел. Здесь герой связался с дурной компанией и оказался замешан в подделке произведений искусства. Есть, однако, и плюсы: парень сдружился с пожилой художницей, которая помнит те времена, когда Кармел начал становиться излюбленным местом художников, писателей, актеров и прочих творческих натур.","imdbId":"","duration":"1:36","slogan":"Love by design, Friendship by paint, Death by brush","MPAA":"PG-13"},{"id":494756,"rate":6.996,"rate_count":152,"kpOrder":12436,"name":"Мужские истории","secondName":"MANswers","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":18,"description":"Как поведет себя на Луне силиконовая грудь? А с какой грудью девушка утонет быстрее - с натуральной или искусственной? Как выбраться из смирительной рубашки? Как отличить транссексуала от настоящей девушки? Как вылечить геморрой в ближайшей закусочной? Как убить медведя голыми руками? Как сделать алмаз из трупа? На эти и многие другие вопросы вы найдете ответы в 'Мужских историях'!","imdbId":"","duration":"0:20","slogan":"You've got questions? We've got MANswers!","MPAA":null},{"id":394681,"rate":6.743,"rate_count":1221,"kpOrder":12437,"name":"Пашендаль: Последний бой","secondName":"Passchendaele","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Третья битва при Ипре, известная как битва за Пашендаль, оказалась одной из самых жестоких битв Первой Мировой войны, унесшей жизни сотен тысяч солдат. Из-за дождя, продолжавшегося несколько месяцев, место боев превратилось в мешанину из воды и грязи, и множество солдат просто утонуло в грязи прежде, чем было убито врагом...","imdbId":"","duration":"1:55","slogan":"in love, there is only one rule... don't die.","MPAA":"R"},{"id":276262,"rate":6.995,"rate_count":432,"kpOrder":12437,"name":"Братство","secondName":"Brotherhood","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В ирландском рабочем квартале города Провиденс (Род-Айленд, США) по-прежнему действуют законы улиц и процветает теневой бизнес. Здесь выросли братья Томми и Майк Кэффи. Томми стал политиком, видящим свою задачу в защите интересов жителей своего района. Майк же откровенный бандит, желающий встать во главе местной мафии.","imdbId":"","duration":"0:43","slogan":"The city has two sons. Only one can rule The Hill.","MPAA":null},{"id":231092,"rate":6.743,"rate_count":930,"kpOrder":12438,"name":"Геракл в пещере Минотавра","secondName":"Hercules in the Maze of the Minotaur","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Позабыв о подвигах, остепенившийся Геркулес ведет спокойную жизнь с женой Деянирой и детьми, когда посланники обращаются к нему с просьбой защитить их несчастную деревню от невиданного монстра - Минотавра...","imdbId":"tt0110018","duration":"1:30","slogan":null,"MPAA":null},{"id":574266,"rate":6.995,"rate_count":365,"kpOrder":12438,"name":"Последствия","secondName":"DCI Banks","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Что скрывается за дверью дома №27 на улице Хилл? Наряд полиции вызывают на рутинную «бытовуху». Полицейские делают шокирующее открытие. В результате один из полицейских убит, подозреваемый тяжело ранен. Детективу Алану Бэнксу приходится исследовать самый трудный случай в его жизни. Пять молодых девушек, пропавших без вести, и он только что обнаружил логово серийного насильника и убийцы. Четыре тела. Это означает одно, пятая девушка — Линн все еще может быть жива... Но подозреваемый Маркус Пейн находится в коме...","imdbId":"tt1652216","duration":"0:45","slogan":null,"MPAA":null},{"id":885749,"rate":6.743,"rate_count":949,"kpOrder":12439,"name":"Когда тебе семнадцать","secondName":"Quand on a 17 ans","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"В Пиренейских горах два совершенно разных юноши проходят путь от взаимной неприязни и вражды до положения лучших друзей. Отличная успеваемость в школе, внимательная мать, отец-лётчик, геройствующий где-то в горячей точки – это всё о Дамьене; приёмные родители, которые не могли родить своего ребёнка, поэтому усыновили чужого, чернокожего мальчика с дикарскими повадками Маугли, а теперь мать неожиданно забеременела и ситуация в семье перешла от плохого к худшему – это всё о Томе. Два совершенно разных подростка под давлением обстоятельств вынуждены будут сблизиться и пройти длинный путь становления дружбы.","imdbId":"tt4331970","duration":"1:56","slogan":"From the director of Wild Reeds and the writer of Girlhood","MPAA":null},{"id":820588,"rate":6.993,"rate_count":211,"kpOrder":12439,"name":"Сэки-кун за соседней партой","secondName":"Tonari no Seki-kun","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Сюжет повествует о девочке по имени Ёкой, которая сидит за соседней партой с парнем известным лишь под именем Сэки-кун. Во время уроков парень обычно не обращает внимания на учителей, но устраивает всякие прикольные штуки, вроде миниатюрного поля для гольфа с неровностью парты в качестве лунки или драматической затяжной войны бумажных фигурок. В результате Ёкой тоже совершенно не может сосредоточиться на учёбе и только и делает, что наблюдает за занятным хобби Сэки-куна.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":83523,"rate":6.743,"rate_count":634,"kpOrder":12440,"name":"Виннету – вождь апачей","secondName":"Old Shatterhand","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":0,"description":"Верная Рука и Виннету продолжают успешно противостоять проискам коварных злодеев, желающих всеми правдами и неправдами завладеть племенными землями апачей. Захватывающие скачки и погони, безупречная стрельба навскидку, драки - все это присутствует в изобилии и никого не оставит равнодушным.","imdbId":"","duration":"1:56","slogan":"A Mighty Movie of the West At Its Wildest!","MPAA":null},{"id":493178,"rate":6.993,"rate_count":94,"kpOrder":12440,"name":"Кровь и роза","secondName":"Il sangue e la rosa","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"В маленьком тихом городе живет прекрасная Изабелла - дочь местного трактирщика. Она проводит дни среди книг и в общении со своим единственным другом Рокко, бесконечно влюбленным в красавицу Изабеллу. После трагической гибели графа Манчини, который был революционером, противником Папы, в город приезжает его сын Джулио. Изабелла, Рокко и Джулио станут друзьями, которым суждено будет раскрыть тайну этой истории, вместе пережить опасности, выпавшие на их долю. Красивая костюмная драма, полная любви и захватывающих приключений.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":256072,"rate":6.743,"rate_count":575,"kpOrder":12441,"name":"Крылатый, мохнатый да масленый","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Жили-были три братца: Воробей крылатый, Мышонок мохнатый да Блин масляный...","imdbId":"tt2239666","duration":"0:08","slogan":null,"MPAA":null},{"id":634001,"rate":6.992,"rate_count":171,"kpOrder":12441,"name":"Дом закрыт на ремонт","secondName":"Extreme Makeover: Home Edition","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["Нидерланды","США"],"genres":["драма","комедия","реальное ТВ"],"age":null,"description":"","imdbId":"tt0388595","duration":"1:00","slogan":null,"MPAA":null},{"id":325644,"rate":6.742,"rate_count":38085,"kpOrder":12442,"name":"Девушка моего лучшего друга","secondName":"My Best Friend's Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Тэнк – симпатичный, веселый парень, правда, работа у него немного странная. Молодой человек предлагает свои услуги в качестве «подставного» ухажёра, устраивающего девушкам на свиданиях сущий кошмар, заставляя тем самым их вернуться к брошенным приятелям.","imdbId":"tt1046163","duration":"1:41","slogan":"Где любовь - там и безумства!","MPAA":"R"},{"id":229734,"rate":6.991,"rate_count":328,"kpOrder":12442,"name":"Трансформеры: Властоголовы","secondName":"Transformers: The Headmasters","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 2011 году после долгого отсутствия силы десептиконов возвращаются на Кибертрон чтобы захватить Сигма-компьютер, который в данный момент находится в стадии перенастройки, и очень уязвим.","imdbId":"tt0127402","duration":"0:30","slogan":null,"MPAA":null},{"id":23048,"rate":6.742,"rate_count":27664,"kpOrder":12443,"name":"Сахара","secondName":"Sahara","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Неистребимая жажда приключений толкает Дирка Пита в одну из самых опасных областей Западной Африки. Поиск несметных сокровищ Нила сопровождается страшной тайной – засекреченный «корабль смерти» повинен в гибели людей.\n\rПиту, вместе с другом, необходимо держать ухо востро, собрав воедино смекалку, мужество и героизм, чтобы помочь доктору Еве Рохас победить таинственную болезнь, уносящую человеческие жизни в результате действия и желания себе же подобных.","imdbId":"tt0318649","duration":"2:04","slogan":"Большое приключение. Большие деньги. Большие неприятности","MPAA":"PG-13"},{"id":820544,"rate":6.99,"rate_count":319,"kpOrder":12443,"name":"Товарищеский комплекс","secondName":"Buddy Complex","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир будущего снова раскололся на два лагеря. С одной стороны, Америка и Япония объединились в Альянс ради защиты свободы и демократии, с другой – неизвестные завоеватели подмяли под себя Европу, Россию и Азию, образовав республику Зогилия, стремящуюся к мировому господству. Каждая сторона, несмотря на ограниченность ресурсов, создает все более совершенных боевых роботов, ставших главной силой на всех театрах военных действий. В 2088 году наступило шаткое равновесие, время, когда даже маленький камушек может сорвать большую лавину.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":464281,"rate":6.742,"rate_count":18864,"kpOrder":12444,"name":"Шафер напрокат","secondName":"The Wedding Ringer","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Главный герой женится на девушке своей мечты. Он купил кольца и смокинг, оплатил шикарный ресторан, но для идеальной церемонии не хватает маленькой детали – друзей жениха. Эту «услугу» он находит в специальном агентстве, где напрокат получает целый комплект «друзей»... Пройдет ли теперь подготовка и сама свадьба идеально?","imdbId":"tt0884732","duration":"1:41","slogan":"Doug needs a best man, in the worst way. Jimmy is the best friend money can buy. But sometimes when you buy a friend, there's a price to be paid...","MPAA":"R"},{"id":494617,"rate":6.99,"rate_count":296,"kpOrder":12444,"name":"Альберт – пятый мушкетер","secondName":"Albert le 5ème mousquetaire","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Канада","Франция"],"genres":["мультфильм"],"age":null,"description":"Приключения, дворцовые интриги, сражения на шпагах... Мало кто знает, что в борьбе против козней кардинала и Миледи знаменитым мушкетёрам помогал Альберт - пусть и маленький, но умный и храбрый мушкетёр.","imdbId":"tt1176258","duration":"0:30","slogan":null,"MPAA":null},{"id":21507,"rate":6.742,"rate_count":11061,"kpOrder":12445,"name":"Парни из женской общаги","secondName":"Sorority Boys","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Друзья-студенты Дэйв, Адам и Дуфер не раз попадали в переплет, но на этот раз судьба угостила их ну очень сурово, их вышибли из мужского общежития родного колледжа на улицу, ветер в карманах и отсутствие крыши над головой заставляют людей соображать очень быстро, и вот уже коллективный разум друзей производит на свет план настолько же гениальный, насколько безумный: они решают выдать себя... за девушек и найти приют в стенах женского общежития!\n\rДа здравствуют парики, косметика и депиляторы! Благодаря им больше нет трио мачо-плейбоев. Есть Дэйзи, Адина и Роберта, троица дюжих «студенток». Новеньких «сестер» ждет теплый прием, но Дэйв-Дэйзи совершает роковой промах, угрожающий ему и друзьям разоблачением - он влюбляется в первую красотку колледжа Лею и намерен несмотря ни на что сообщить ей о своих чувствах!..","imdbId":"tt0279781","duration":"1:33","slogan":"The only way to become one of the boys again... is to become one of the girls","MPAA":"R"},{"id":1156470,"rate":6.99,"rate_count":267,"kpOrder":12445,"name":"Тада не может влюбиться","secondName":"Tada-kun wa Koi wo Shinai","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник Тада Мицуёси мечтает стать профессиональным фотографом. Однажды он отправляется в центральный парк, чтобы снять цветение сакуры и отправить фотографии на конкурс. В парке он встречает милую девушку Терезу Вагнер, которая прилетела из Люксембурга учиться по обмену. Девушка отстала от своего спутника и потерялась в парке. Тада решает помочь Терезе и ещё не знает, что эту встречу он не забудет никогда.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":980372,"rate":6.742,"rate_count":8920,"kpOrder":12446,"name":"На пределе","secondName":"Aus dem Nichts","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Идеальная жизнь немки Кати в один миг превратилась в руины – в результате взрыва погибли её муж и сын. Женщина всевозможными способами пытается заглушить боль утраты, и когда она уже находится на грани отчаяния, полиция приходит к выводу, что взрыв был устроен националистами.","imdbId":"tt5723272","duration":"1:46","slogan":null,"MPAA":"R"},{"id":260914,"rate":6.989,"rate_count":438,"kpOrder":12446,"name":"Магия Криса Энджела","secondName":"Criss Angel Mindfreak","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ","фэнтези"],"age":null,"description":"Очередной маг, иллюзионист Крис Энджел выходит на улицы Лас Вегаса и устраивает свои невероятные демонстрации и показывает ошеломляющие фокусы. Только в отличии ему подобных Дэвида Копирфильда и Дэвида Блэйна, этот человек делает вещи гораздо невероятнее. Левитация, чтение мыслей, предугадывание будущих событий а так же очень много других, непонятных для людей вещей...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":595928,"rate":6.742,"rate_count":7740,"kpOrder":12447,"name":"Я буду рядом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Инна - успешная молодая женщина с отличным чувством юмора. Она работает менеджером ресторана, по праву заслужив уважение и любовь коллег и начальства. А еще у нее есть  самый важный человек на свете – 6-летний сын Митя, которого Инна воспитывает одна. На зависть окружающим, между матерью и ребенком сложились трогательные, добрые, заботливые отношения. Но неожиданно Инну настигает страшная беда – неизлечимая болезнь. Теперь главное для Инны – найти маленькому Мите новых родителей, иначе ребенок останется одиноким сиротой.","imdbId":"tt2473746","duration":"1:33","slogan":null,"MPAA":null},{"id":277375,"rate":6.989,"rate_count":333,"kpOrder":12447,"name":"Инопланетяне","secondName":"Les zinzins de l'espace","type":"TV_SHOW","year":1997,"yearEnd":2006,"countries":["Канада","Франция"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Пятеро странных, не похожих на людей инопланетных существ - Этно, Кенди, Горджис, Стерео и Бад - терпят крушение при посадке на Землю. Вернуться назад они не могут и вынуждены как-то осмыслять то, что происходит вокруг, за окнами заброшенного дома, в котором они скрытно поселились. \r\n\r\nЭти инопланетяне не любят скучать, поэтому постоянно выдумывают что-нибудь. А еще с ними приключаются забавные истории. ","imdbId":"tt0118343","duration":"0:30","slogan":null,"MPAA":null},{"id":601794,"rate":6.742,"rate_count":5689,"kpOrder":12448,"name":"Группировка «Восток»","secondName":"The East","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"«Восток» — название группировки экологических террористов, пытающейся отомстить аморальным корпорациям. Представительница спецслужб должна проникнуть в группировку.","imdbId":"tt1869716","duration":"1:56","slogan":"Ты шпионишь за нами, а мы – за тобой","MPAA":"PG-13"},{"id":497619,"rate":6.989,"rate_count":104,"kpOrder":12448,"name":"Противоположный пол","secondName":"Opposite Sex","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Три парня оказались единственными юношами в школе, которая ранее была исключительно женской.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":7115,"rate":6.742,"rate_count":4603,"kpOrder":12449,"name":"Сумеречная зона","secondName":"Twilight Zone: The Movie","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"Каждый из постановщиков снял свой сегмент для этой ленты. Лэндис предлагает страшноватый пролог и первую новеллу о злобном расисте, которого наказали самым кошмарным образом, который только можно себе вообразить.\n\rСпилберг расскажет о невероятных чудесах омоложения, которые происходят под покровом ночи в доме для престарелых. У Данте припасена поразительная история о странном мальчике со сверхъестественными способностями.\n\rНу а Миллер -  завершит фильм своим леденящим душу финалом!","imdbId":"tt0086491","duration":"1:41","slogan":"Вам предстоит путешествие в другое измерение, неподвластное нашему взору. Вы отправляйтесь туда, где у воображения нет пределов. Следующая остановка - Сумеречная Зона","MPAA":"PG"},{"id":494774,"rate":6.989,"rate_count":103,"kpOrder":12449,"name":"Друзья-призраки","secondName":"Gôsuto furenzu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После аварии у Асуки проявляются необычные способности, она начинает видеть призраков. Для них она становится, что-то вроде спасательного круга, так как перед тем как уйти окончательно она помогает им осуществить их последние желания. В это время она встречает таинственного незнакомца по имени Кайто, который тоже видит призраков и Асука считает, что он такой-же как и она, а на самом деле... Он призрак. Асука влюбляется в него. Что будет дальше? Будет ли эта любовь взаимной? И как переживет Асука правду о том, что Кайто-призрак?!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":503578,"rate":6.742,"rate_count":2227,"kpOrder":12450,"name":"Колыбельная","secondName":"Kolysanka","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["комедия","фэнтези"],"age":null,"description":"Комедия о добропорядочном семействе вампиров, поселившемся в польской глубинке. Проблема в том, что «кушать хочется всегда», и каждый человек, переступивший порог их дома, там и останется...","imdbId":"tt1623753","duration":"1:35","slogan":null,"MPAA":null},{"id":682187,"rate":6.989,"rate_count":104,"kpOrder":12450,"name":"Тёмные материи","secondName":"Dark Matters: Twisted But True","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["документальный","ужасы","фантастика"],"age":null,"description":"Джон Ноубл рассказывает о самых странных и спорных научных историях, включая мрачные эксперименты по пересадке головы и взрыв водородной бомбы в космосе. Рассказы о сенсационной стороне науки, включая опыты, доказывающие наличие души, оставшихся в космосе космонавтов и исследования о смертельной силе звука, о попытке контроля мышления, синдроме чужой руки и странных научных опытах, феномене зомби и поиск анестезии, приведший к сумасшествию. В каждой серии повествуется о трех случаях.","imdbId":"tt2014554","duration":"0:30","slogan":null,"MPAA":null},{"id":1005848,"rate":6.742,"rate_count":2068,"kpOrder":12451,"name":"Удивительная миссис Мэй","secondName":"The Children Act","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Судья Фиона Мэй, эксперт по проблемам детей, сталкивается с непростой дилеммой: Адам, которого от совершеннолетия отделяют всего три месяца жизни, по религиозным соображениям отказывается от переливания крови. Сможет ли Фиона заставить молодого человека жить против его воли? Как эта дилемма отзовется в ее судьбе? ","imdbId":"tt6040662","duration":"1:45","slogan":"We all make choices. Hers make history.","MPAA":"R"},{"id":466576,"rate":6.988,"rate_count":434,"kpOrder":12451,"name":"День за днем","secondName":"","type":"TV_SHOW","year":1971,"yearEnd":1972,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие строится вокруг жильцов московской коммунальной квартиры, в частности, семей Якушевых и Баныкиных. Их прекрасным взаимоотношениям могут позавидовать даже самые близкие родственники. На протяжении многих дней перед зрителями открываются сложные судьбы разных людей. Но старый дом идет на слом, и всех соседей расселяют по разным квартирам…","imdbId":"","duration":"19:05","slogan":null,"MPAA":null},{"id":578904,"rate":6.742,"rate_count":2014,"kpOrder":12452,"name":"Испытание","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Они живут в степи. Отец и дочь. Ничто не может нарушить вечный порядок. Завтра наступает всегда. И каждое утро отец уезжает работать. И она  остается одна. Ждать отца. И чувствовать. Двое любят ее. Она любит каждого. Любовь нельзя поделить. \n\rОднажды решение приходит само. Оттуда, где солнце.","imdbId":"tt4131188","duration":"1:35","slogan":null,"MPAA":null},{"id":958488,"rate":6.988,"rate_count":187,"kpOrder":12452,"name":"Беглянки","secondName":"Wanted","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал рассказывает о двух незнакомках, Лоле и Челси, которые, стоя на остановке в ожидании пригородного автобуса, вмешиваются в роковой угон автомобиля наполненного наличными, и впоследствии оказываются преследуемыми властями по всей Австралии. Будучи в бегах, незнакомки должны полагаться исключительно друг на друга.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":930692,"rate":6.742,"rate_count":1466,"kpOrder":12453,"name":"Выпускной","secondName":"Bacalaureat","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Румыния","Франция"],"genres":["драма","криминал"],"age":null,"description":"Фильм рассказывает о провинциальном враче, чья жизнь начинает рушиться, когда на его дочь нападают.","imdbId":"tt4936450","duration":"2:08","slogan":"A father will do anything to save his daughter's future.","MPAA":"R"},{"id":260822,"rate":6.987,"rate_count":141,"kpOrder":12453,"name":"Жара в Акапулько","secondName":"Acapulco H.E.A.T.","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Канада","США"],"genres":["боевик","приключения"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":196473,"rate":6.742,"rate_count":1244,"kpOrder":12454,"name":"Летний дождь","secondName":"El camino de los ingleses","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","мелодрама"],"age":18,"description":"1970-е годы. В испанском городе Малага трое подростков - Мигелито, Пако и Баби - наслаждаются летом и весело проводят время: купаются в бассейне, загорают на солнце, выпивают в баре и ухаживают за девушками. Они хотят познать все прелести жизни и ни в чем себе не отказывать. \r\n\r\nНо наряду с радостными событиями, на жизненном пути их подстерегают серьезные трудности и первые разочарования, которые помогут парням расстаться с детством и вступить во взрослый мир...","imdbId":"tt0477273","duration":"1:58","slogan":null,"MPAA":null},{"id":840277,"rate":6.986,"rate_count":387,"kpOrder":12454,"name":"Мульти-Россия","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Цикл мультфильмов о разных регионах, городах и народностях России.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3587,"rate":6.742,"rate_count":1104,"kpOrder":12455,"name":"Отчаянные меры","secondName":"Desperate Measures","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два человека с диаметрально противоположными устремлениями вступают в непримиримую борьбу. Полицейский Фрэнк Коннор стоит перед сложнейшей дилеммой. С одной стороны, его сын смертельно болен и ему необходима пересадка костного мозга. Но с другой, единственный подходящий донор Питер Маккэйб - жестокий убийца, приговоренный к казни - совершает побег из госпиталя куда он был доставлен из тюрьмы.\n\rЕсли Фрэнк до конца исполнит свой долг, преступник погибнет, и тогда несчастный ребенок обречен. Он может спасти жизнь сыну только сохранив жизнь убийце, и в этой кровавой драме у него нет союзников: и преступник и полиция против него. В конечном счете, и Коннор и Маккэйб преследуют одну и ту же цель - выживание, только если первый спасает чужую жизнь, то второй - свою.\n\rРешить эту моральную проблему можно исключительно с помощью оружия: так из психологической драмы вырастает великолепный боевик. Гордиев узел должен быть разрублен мечом. Чтобы спасся один, должны погибнуть многие...","imdbId":"tt0118966","duration":"1:40","slogan":"Time is running out","MPAA":"R"},{"id":1316617,"rate":6.986,"rate_count":305,"kpOrder":12455,"name":"Супермен и Лоис","secondName":"Superman and Lois","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:42","slogan":"Saving the world starts at home.","MPAA":null},{"id":43132,"rate":6.742,"rate_count":939,"kpOrder":12456,"name":"Портрет жены художника","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Супружеская пара едет на отдых в пансионат. Жене начинает казаться, что она мешает мужу, углубленному в свое искусство. Ее увлечение другим мужчиной помогло супругам понять, какое место каждый из них занимает в жизни другого…","imdbId":"tt0082931","duration":"1:28","slogan":null,"MPAA":null},{"id":277935,"rate":6.986,"rate_count":285,"kpOrder":12456,"name":"Агенты А.Н.К.Л.","secondName":"The Man from U.N.C.L.E.","type":"TV_SHOW","year":1964,"yearEnd":1968,"countries":["США"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Два лучших агента организации UNCLE сражаются с возмутителями спокойствия, в роли которых выступают сотрудники организации THRUSH.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":12962,"rate":6.742,"rate_count":598,"kpOrder":12457,"name":"Комедия ужасов","secondName":"The Comedy of Terrors","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":12,"description":"Владельца похоронного бюро, у которого долгое время не было «клиентов», вынуждают заплатить арендную плату за год. Чтобы достать деньги, он начинает убивать людей, и дела у его конторы начинают идти лучше.","imdbId":"tt0056943","duration":"1:24","slogan":"Your favorite creeps...together again!","MPAA":null},{"id":606642,"rate":6.985,"rate_count":106,"kpOrder":12457,"name":"Генезис","secondName":"Génesis, en la mente del asesino","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Сериал рассказывает о спецотряде полиции, проводящем расследования жестоких и необъяснимых убийств. Необъяснимые преступления, не имеющие смысла и мотива, невозможно решить «традиционными» методами, поэтому создано специальное подразделение «Генезис».","imdbId":"tt0801294","duration":"0:50","slogan":null,"MPAA":null},{"id":489363,"rate":6.742,"rate_count":580,"kpOrder":12458,"name":"Одиночество простых чисел","secondName":"La solitudine dei numeri primi","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Маттиа думал, что они с Аличе - простые числа, одинокие и потерянные. Те числа, которые стоят рядом, но не настолько рядом, чтобы по-настоящему соприкоснуться. Но только ей он никогда не говорил об этом...","imdbId":"tt1441373","duration":"1:58","slogan":null,"MPAA":null},{"id":564977,"rate":6.984,"rate_count":354,"kpOrder":12458,"name":"Больничка","secondName":"H","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0173554","duration":"0:26","slogan":null,"MPAA":null},{"id":770631,"rate":6.741,"rate_count":188388,"kpOrder":12459,"name":"Бэтмен против Супермена: На заре справедливости","secondName":"Batman v Superman: Dawn of Justice","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Опасаясь, что действия богоподобного супергероя так и останутся бесконтрольными, грозный и могущественный страж Готэм Сити бросает вызов самому почитаемому в наши дни спасителю Метрополиса, в то время как весь остальной мир решает, какой герой ему по-настоящему нужен. И пока Бэтмен и Супермен пребывают в состоянии войны друг с другом, возникает новая угроза, которая ставит человечество под самую большую опасность, с которой оно когда-либо сталкивалось.","imdbId":"","duration":"2:33","slogan":"Who will win?","MPAA":"PG-13"},{"id":537156,"rate":6.984,"rate_count":273,"kpOrder":12459,"name":"Версия 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Начальство Желвиса недаром чувствует себя рядом с ним постоянно как на вулкане. Предсказать его действия практически невозможно. Принципиальный и дотошный во всём, что касается работы, Желвис часто ставит коллег в тупик своими неординарными поступками. Так, для него оказывается совершенно естественным, соблюдая требования закона, явиться в кабинет главы местной администрации Мурашко в разгар рабочего дня и задержать его прямо на глазах у изумлённых сотрудников за неявку для дачи свидетельских показаний. \n\rТрясущегося от ярости чиновника спасает только появление руководителя Желвиса Олега Петракова, который освобождает Мурашко от пристального внимания своего подчинённого, и предлагает ему сменить место работы. Но вместо увольнения, которое обязательно грозило бы в такой ситуации рядовому сотруднику прокуратуры, Петраков предлагает Желвису перевестись вместе с ним в новое подразделение областного следственного комитета, где Олегу Ивановичу предложили занять руководящий пост. Свободолюбивый Желвис, нехотя, соглашается: он нуждается в покровительстве Петракова также, как и шеф в его блестящих дедуктивных способностях. \n\rНа новом месте, едва успев познакомиться с коллегами, Желвису сразу же пришлось заняться совершенно на первый взгляд бесперспективным расследованием заявления некой Царёвой, супруг которой, пьяница и волокита Шахновский, пропал несколько дней тому назад. Поначалу Желвис решительно отказывается браться за это дело: Царёва когда-то была его одноклассницей и первой любовью, но начальство умеет настоять на своём. В помощь Желвису отряжают практиканта Никиту Тюрина, и он решительно отправляется навстречу со своим прошлым, тем более, что поводов для этого оказывается предостаточно: постовые автоинспекции обнаруживают в лесу брошенную машину Шахновского, а в кустах рядом с ней - труп владельца...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":535390,"rate":6.741,"rate_count":28264,"kpOrder":12460,"name":"Паранорман, или Как приручить зомби","secondName":"ParaNorman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Норман, Паранорман. Единственная надежда полусонного городка в борьбе с полчищами нечисти. Его оружие – супер-мега-дар: умение общаться с призраками. Впрочем, мертвецы – не главная опасность, куда хуже – глупые взрослые с дробовиками наперевес.","imdbId":"tt1623288","duration":"1:32","slogan":"Нормальные люди не становятся героями","MPAA":"PG"},{"id":331301,"rate":6.984,"rate_count":163,"kpOrder":12460,"name":"Леди в голубом","secondName":"Lady Blue","type":"TV_SHOW","year":1985,"yearEnd":1991,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":689489,"rate":6.741,"rate_count":18282,"kpOrder":12461,"name":"Любовь и монстры","secondName":"Love and Monsters","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Семь лет назад человечество взорвало подлетавший к Земле астероид, но после этого столкнулось с последствиями — некоторые земные обитатели мутировали в гигантских монстров. Через год население Земли сократилось на 95%. У Джоэла погибли родители, и с тех пор он в компании таких же выживших обитает в подземном бункере. Недавно он поймал радиосигнал другой колонии, где живет его подростковая любовь Эйми, и теперь решил до неё добраться. И это будет непросто, ведь у Джоэла нет никаких навыков выживания, и более того — при виде монстров он впадает в оцепенение.","imdbId":"","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":569783,"rate":6.984,"rate_count":108,"kpOrder":12461,"name":"Подрастающее поколение","secondName":"The Young Ones","type":"TV_SHOW","year":1982,"yearEnd":1984,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0083505","duration":"6:50","slogan":null,"MPAA":null},{"id":650699,"rate":6.741,"rate_count":14760,"kpOrder":12462,"name":"Человек, который убил Дон Кихота","secondName":"The Man Who Killed Don Quixote","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Режиссер Тобиас Граммет, мучаясь в Испании над очередным рекламным шедевром, в поисках вдохновения отправляется в деревню, где 10 лет назад снимал свой дипломный фильм про Дон Кихота. И находит там исполнителя главной роли – спятившего старого сапожника, уверовавшего, что он и есть настоящий Рыцарь печального образа! Старик принимает Тоби за своего верного оруженосца Санчо и тащит в опасное путешествие, где реальность трансформируется в фантазию, а правду не отличить от вымысла.","imdbId":"tt1318517","duration":"2:12","slogan":"Today's a marvelous day for adventures!","MPAA":null},{"id":752680,"rate":6.984,"rate_count":99,"kpOrder":12462,"name":"Джесельник атакует","secondName":"The Jeselnik Offensive","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","реальное ТВ","ток-шоу"],"age":null,"description":"Очень жесткое осмеяние актуальных американских новостей. Ведущий шоу - Энтони Джесельник, известный своими стендапами. В гости к нему в каждом выпуске приходит еще два стендап-комика.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":5282,"rate":6.741,"rate_count":11073,"kpOrder":12463,"name":"Золотой ребенок","secondName":"The Golden Child","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Через каждую тысячу поколений на свет появляется идеальный ребенок, дитя, наделенное магической силой, чье предназначение - нести добро миру. Силы зла похитили ребенка... Теперь важнее всего на свете - найти его! \r\n\r\nДревний оракул Нечунг предсказал, что спасти Золотого ребенка сможет только избранный человек. Согласно предсказанию, это должен быть отважный человек с чистой душой. Под это определение подходит только один смертный - Чендлер из Лос-Анджелеса. Он должен выполнить свою миссию, отвоевать у сил зла Золотого ребенка и спасти мир...","imdbId":"","duration":"1:29","slogan":"Эдди Мерфи - избранный","MPAA":"PG-13"},{"id":818605,"rate":6.983,"rate_count":199,"kpOrder":12463,"name":"Дома на деревьях","secondName":"Treehouse Masters","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":12,"description":"Пит Нельсон создаёт жилища для тех, кто хочет остаться наедине с природой или просто вспомнить детство, когда домик на дереве был мечтой каждого ребенка. Пит берется за любые заказы -  от миниатюрных шалашей до настоящих резиденций с электричеством и всеми коммуникациями.","imdbId":"tt2838492","duration":"0:42","slogan":null,"MPAA":null},{"id":86202,"rate":6.741,"rate_count":10411,"kpOrder":12464,"name":"Разбогатей или сдохни","secondName":"Get Rich or Die Tryin'","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":null,"description":"История мальчика-сироты Маркуса, занимавшемся торговлей наркотиками, но решившем покончить с преступным прошлым и начать музыкальную карьеру…","imdbId":"tt0430308","duration":"1:57","slogan":"Inside Every Man Is The Power To Choose","MPAA":"R"},{"id":804236,"rate":6.983,"rate_count":121,"kpOrder":12464,"name":"ВУЗеры","secondName":"VUZeri","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Три парня из разных городов поступают в высшее учебное заведение, и там, в стенах общаги и универа, с ними происходят разные истории. Все как у всех первокурсников и строгие преподаватели, и первая любовь, и друзья, и старшекурсники со своими дедовщинскими законами. Все как у всех, вот только наши главные герои постоянно попадают в нелепые смешные ситуации.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":722885,"rate":6.741,"rate_count":7313,"kpOrder":12465,"name":"От звонка до звонка","secondName":"Starred Up","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Проблемного и невероятно жестокого подростка переводят в тюрьму для взрослых, где он встречает своего отца...","imdbId":"tt2567712","duration":"1:46","slogan":"We're all different on the inside","MPAA":null},{"id":493199,"rate":6.982,"rate_count":447,"kpOrder":12465,"name":"187 Детройт","secondName":"Detroit 1-8-7","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Драма в документальном стиле, реалистичный, неприукрашенный и временами мрачно-комедийный взгляд на группу мужчин и женщин, которые предают правосудию преступников в одном из самых опасных городов США.","imdbId":"","duration":"0:43","slogan":"Great Cops. Made in Detroit.","MPAA":null},{"id":14938,"rate":6.741,"rate_count":2591,"kpOrder":12466,"name":"Три амигос!","secondName":"¡Three Amigos!","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"Печально известный разбойник Эль Гуапо терроризирует мексиканскую деревушку. Некая отчаявшаяся сеньорита призывает на помощь единственных известных ей героев — легендарных «Три амиго». Известные всем как бесстрашные защитники свободы, эти храбрые ковбои, по слухам, должны быть лучшими на западе.\n\rОднако под огромными сомбреро скрываются всего лишь киногерои, а драки, в которых им довелось поучаствовать, были всего лишь трюками на съемочной площадке. Приняв за приглашение просьбу об очередном выступлении перед поклонниками, наши неуклюжие актеры, нацепив кое-как амуницию, отправляются от границы на юг.\n\rНо подвергнувшись нападению головорезов Эль Гуапо, они неожиданно для себя понимают, что бандиты, а в особенности их пули — чересчур реалистичны…","imdbId":"","duration":"1:45","slogan":"They're Down On Their Luck And Up To Their Necks In Senoritas, Margaritas, Banditos And Bullets!","MPAA":"PG"},{"id":401641,"rate":6.982,"rate_count":154,"kpOrder":12466,"name":"Сыновья грома","secondName":"Sons of Thunder","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Двое друзей, полицейский Карлос Сандовал и техасский рэйнджер Трент Маллой, уволившись со службы, решают открыть частное сыскное агентство «Сыновья грома». В их новом начинании им помогают их друг-владелец бара «Апперкот», техасский рэйнджер Уокер и новая секретарша.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":262016,"rate":6.741,"rate_count":882,"kpOrder":12467,"name":"Акварели","secondName":"Watercolors","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Случайность сводит вместе застенчивого школьника-подростка ― талантливого начинающего художника Дэнни и звезду школьной команды пловцов Картера. Неотразимый Картер знает все о Дэнни, заигрывает с ним, позирует ему, и вскоре тайные фантазии Дэнни становятся явью. Дружба, возникшая между подростками, становится первой большой любовью для Дэнни, и его воображение преследует желанный образ…","imdbId":"tt0826756","duration":"1:54","slogan":"Only art can turn something painful into something beautiful","MPAA":null},{"id":772465,"rate":6.982,"rate_count":155,"kpOrder":12467,"name":"Это все еда","secondName":"The F Word","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0490035","duration":"0:48","slogan":"Constructive criticism.","MPAA":null},{"id":655024,"rate":6.741,"rate_count":761,"kpOrder":12468,"name":"Рождённый для грусти","secondName":"Born to Be Blue","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Легенда джаза находит любовь и искупление, когда играет в фильме о своей собственной нелегкой жизни.","imdbId":"tt2133196","duration":"1:37","slogan":null,"MPAA":"R"},{"id":397247,"rate":6.982,"rate_count":70,"kpOrder":12468,"name":"Спецназ","secondName":"GSG 9 - Die Elite Einheit","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Германия"],"genres":["боевик"],"age":null,"description":"Пятеро бойцов отряда получают задание захватить двух исламистов - двух братьев, возглавляющих террористическую сеть германии. Однако за час до захвата одного из них теряют из виду. Тем не менее, приказ не отменен. Это имеет далеко идущие последствия - как для бойцов спецподразделения, так и для группы спортсменок из сша...","imdbId":"tt0833574","duration":"0:44","slogan":null,"MPAA":null},{"id":756288,"rate":6.741,"rate_count":748,"kpOrder":12469,"name":"Целуй меня, идиот","secondName":"Kyss meg for faen i helvete","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Юная Тале играет в театральной труппе, и скоро на сцене будет ставиться пьеса известного норвежского писателя Юна Фоссе. Кресло режиссера соглашается занять профессиональный актер, увязший в жизненном кризисе. Но соглашается с определенными условиями — он берет на главную мужскую роль местного героя, великого футболиста и идиота. Вскоре подростки понимают, что амбиции режиссера сделают из их жизни ад.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":428929,"rate":6.981,"rate_count":353,"kpOrder":12469,"name":"Высшая школа «Британниа»","secondName":"Britannia High","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Это сериал о группе друзей, шестерых талантливых студентах школы искусств. Мы разделим их самые смелые надежды и мечты об успехе. Мы проследим за генезисом каждого, за успехами и неудачами. Увидим, как ребята учатся быть лучше, познавая жизнь, друг друга и самих себя. Мы будет вместе и полюбим Дэнни, Лорен, Клодин, БиБи, Джеза и Лолу с самых первых их дней в школе.","imdbId":"","duration":"0:43","slogan":"Who Do You Want To Be?","MPAA":null},{"id":3007,"rate":6.741,"rate_count":670,"kpOrder":12470,"name":"Игорный дом","secondName":"House of Games","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Маргарет Форд - преуспевающая женщина-психиатр. Она написала книгу, которая хорошо продается, у нее есть деньги, интересная работа, но все чаще стало появляться чувство неудовлетворенности. Случай сводит ее с мошенником Майклом, обаятельным и интересным человеком, склонным к философствованию, и вскоре скука ее рассеивается, так как по ее просьбе он начинает посвящать ее в секреты профессии. На этом материале она намеревается написать книгу и постепенно влюбляется в него.","imdbId":"tt0093223","duration":"1:42","slogan":"Nothing is as it seems.","MPAA":"R"},{"id":416226,"rate":6.981,"rate_count":268,"kpOrder":12470,"name":"Ийон Тихий: Космический пилот","secondName":"Ijon Tichy: Raumpilot","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Германия"],"genres":["комедия","фантастика"],"age":null,"description":"Вольная экранизация пародийно-фантастических рассказов Станислава Лема из цикла «Звёздные дневники Ийона Тихого».","imdbId":"tt0978537","duration":"0:15","slogan":null,"MPAA":null},{"id":1044906,"rate":6.74,"rate_count":171541,"kpOrder":12471,"name":"Тихое место","secondName":"A Quiet Place","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Семья с двумя детьми живёт на отдалённой ферме. Казалось бы, жизнь этих людей совершенно не отличается от жизни других таких семей, но они живут в месте, которое наполнено ужасными монстрами, реагирующими на любой звук. Семейство разучило целый комплекс специальных жестов, которые помогают им общаться друг с другом, не издавая ни единого звука. Кроме того, каждый из членов семьи должен очень тихо передвигаться, чтобы опасные существа их не услышали. Однако дом, где живут дети, не может быть самым тихим местом на земле.","imdbId":"tt6644200","duration":"1:30","slogan":"Тсссс! Если хочешь выжить - не издавай ни звука","MPAA":"PG-13"},{"id":724890,"rate":6.981,"rate_count":196,"kpOrder":12471,"name":"Овощной магазин холостяка","secondName":"Chonggakne yachaegage","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История успеха молодого человека, который начал с маленького магазинчика овощей и расширился до сети магазинов.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":900052,"rate":6.74,"rate_count":125241,"kpOrder":12472,"name":"Лёд","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"С самого детства Надя верила в чудеса. Она представляла себе, как выходит на лёд под овации публики и танцует свой самый красивый танец. И вот, благодаря вере и упорству, Надя становится знаменитой фигуристкой. Но когда ее мечты о громких победах, красивой жизни и прекрасном принце уже, кажется, готовы исполниться, судьба преподносит ей настоящее испытание. И чтобы его пройти, нужно будет снова, как в детстве, поверить в мечту. Ведь, может быть, победа не всегда должна быть громкой, а прекрасный принц не обязательно передвигается на белом коне?..","imdbId":"","duration":"1:53","slogan":"Весна близко","MPAA":null},{"id":408917,"rate":6.981,"rate_count":83,"kpOrder":12472,"name":"Земля страстей","secondName":"Tierra de Pasiones","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Колумбия","Мексика","США"],"genres":["боевик","мелодрама"],"age":null,"description":"Живописная долина становится местом бурной любовной интриги между Валерией Сан Роман и Франсиско Контрерасом.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":461314,"rate":6.74,"rate_count":103140,"kpOrder":12473,"name":"47 ронинов","secondName":"47 Ronin","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Таинственный странник, преданный всеми, проданный в рабство, избранный судьбой вершить месть, станет одним из 47 воинов, бросивших вызов смерти. Явившись из другого мира, он восстанет против темных сил, чтобы защитить свою запретную любовь.","imdbId":"tt1335975","duration":"2:08","slogan":"This Christmas, seize eternity.","MPAA":"PG-13"},{"id":994616,"rate":6.98,"rate_count":112,"kpOrder":12473,"name":"People Just Do Nothing","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3762198","duration":"0:30","slogan":null,"MPAA":null},{"id":918087,"rate":6.74,"rate_count":82388,"kpOrder":12474,"name":"Человек – швейцарский нож","secondName":"Swiss Army Man","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Оказавшись на необитаемом острове, Хэнк уже был готов потерять всякую надежду, но вдруг на берегу он находит труп и называет его Мэнни. Многофункциональность Мэнни поможет Хэнку выжить в диких условиях и заново обрести радость жизни. Вместе они отправятся в эпическое приключение, которое вернет Хэнка к девушке его мечты.","imdbId":"tt4034354","duration":"1:37","slogan":"Труп познается в беде","MPAA":"R"},{"id":255343,"rate":6.98,"rate_count":82,"kpOrder":12474,"name":"Любовь удачливых","secondName":"1000 millones","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Аргентина","Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хулиан Варгас получает важную весть о том, что его биологический отец, которого он не знал, умирает. Магнат Мануэль Прадо Калетс хочет оставить Хулиану наследство в миллиард долларов, которое станет серьезным испытанием достоинств молодого человека. Хулиан живет со своей приемной матерью, братом Диего и Гиселой в недорогом районе и работает служащим в порту.\n\rВ отличие от Хулиана, Каролина собирается сделать карьеру, и хотя она простая девушка, но полна амбиций, не то, что ее друг. Между молодыми людьми существует нечто большее, чем старые добрососедские отношения, их объединяет давняя, нежная юношеская любовь.\n\rМногие люди, живущие по соседству, завидуют богатству Хулиана и станут бороться до конца, чтобы уничтожить главного героя. Но Хулиан и Каролина вместе постараются преодолеть конфликты, начать новую жизнь и открыть для себя большую любовь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":258478,"rate":6.74,"rate_count":80037,"kpOrder":12475,"name":"Такси 4","secondName":"Taxi 4","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Преступника №1 транспортируют из Бельгии в Конго ... через Марсель. Всего несколько часов самый опасный человек в мире, надежно упакованный в скафандр и железную клетку, должен пробыть в полицейском участке комиссара Жибера. \r\n\r\nНо стеречь преступника доверили Эмильену... Петра внедрится в банду и очарует злодея, Жибер задаст жару бандитам и покажет, как настоящие французы играют в футбол. И, конечно, полицейским Марселя опять не обойтись без помощи Даниеля и его реактивного такси.","imdbId":"tt0804540","duration":"1:31","slogan":null,"MPAA":null},{"id":807778,"rate":6.978,"rate_count":286,"kpOrder":12475,"name":"Скорая помощь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"О жизни приёмного отделения больницы, её сотрудников и пациентов.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":723189,"rate":6.74,"rate_count":37522,"kpOrder":12476,"name":"Уйти красиво","secondName":"Going in Style","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Старые друзья Вилли, Джо и Эл, несмотря на свой пенсионный возраст, впервые в жизни решают свернуть с праведного пути, чтобы вернуть свои пенсионные накопления. Угнетенная оплатой счетов и перспективой оказаться под конец жизни без гроша пожилая троица решает рискнуть всем и совершить ограбление банка, присвоившего их деньги.","imdbId":"","duration":"1:36","slogan":"You're never too old to get even.","MPAA":"PG-13"},{"id":445859,"rate":6.978,"rate_count":113,"kpOrder":12476,"name":"Дорожные правила","secondName":"Road Rules","type":"TV_SHOW","year":1995,"yearEnd":2007,"countries":["США"],"genres":["игра","приключения","реальное ТВ"],"age":null,"description":"Шесть человек путешествуют по Южной Америке и сражаются за главный приз – автомобиль. Им предстоит прыгать над вулканом, спускаться по водопаду, ходить по канатам, отбирать кости у бешенных собак, решать головоломки и делать много чего еще, не жалея своих сил и подбадривая себя мыслью о награде. Но порой не так сложно преодолеть препятствия, подразумевающие физические нагрузки, как наладить со своими товарищами по команде такие отношения, которые в итоге помогут достичь главной цели. Ведь победить можно только всем вместе!","imdbId":"tt0177458","duration":"0:30","slogan":"So empty your pockets, we'll take care of the rest .","MPAA":null},{"id":843870,"rate":6.74,"rate_count":6134,"kpOrder":12477,"name":"Находка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Старший инспектор рыбнадзора Трофим Русанов, считающий себя «Законом», а окружающих людей — «сволочами и ворьем», волей обстоятельств оказывается в таежном лесу, один на один с суровой природой, за десятки километров от человеческого жилья. Случай, произошедший с ним в заснеженной тайге, круто меняет его взгляды на жизнь…","imdbId":"tt4176964","duration":"1:38","slogan":null,"MPAA":null},{"id":226141,"rate":6.74,"rate_count":3806,"kpOrder":12478,"name":"2:37","secondName":"2:37","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"«2:37» - история шести старшеклассников, которые столкнулись с огромной социальной проблемой. Все началось с того, что один студент покончил жизнь самоубийством. Интересно то, что личность убитого остается тайной до конца фильма. Мы следуем поочередно за каждым из шести героев, но чем больше узнаем, тем запутаннее становится эта история.","imdbId":"tt0472582","duration":"1:35","slogan":"It's only a matter of time","MPAA":null},{"id":957918,"rate":6.977,"rate_count":466,"kpOrder":12478,"name":"Истории о Боге с Морганом Фриманом","secondName":"The Story of God with Morgan Freeman","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["история","приключения"],"age":null,"description":"Земное и божественное — две этих сущности с самого рождения человечества не дают нам покоя. С чего все началось? Есть ли кто-то, знающий обо всем больше нас? Как нам найти смысл жизни и гармонию? Морган Фриман, известный актер и мудрый человек, ищет свои собственные ответы на извечные вопросы.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":94680,"rate":6.74,"rate_count":2135,"kpOrder":12479,"name":"Бэтмэн и Мистер Фриз","secondName":"Batman & Mr. Freeze: SubZero","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Новое несчастье постигло Готэм Сити и семейство Летучих Мышей: Мистер Фриз вернулся, чтобы похитить Бэтгерл. Бэтмэн и Робин выясняют леденящие кровь подробности плана хладнокровного - во всех смыслах - преступника. Они должны успеть спасти крылатую подругу, прежде чем ее охватить смертный холод.\n\rНо девочка - Летучая Мышь может постоять за себя сама. На этот раз головокружительные приключения Бэтмэна - рисованные. Возможности анимации безграничны. мороз по коже и накал страстей гарантированы!","imdbId":"","duration":"1:06","slogan":"It's going to get Cold this Summer!","MPAA":null},{"id":1159410,"rate":6.977,"rate_count":262,"kpOrder":12479,"name":"Страшно прекрасно","secondName":"Reobeulli horeobeulli","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Филип Ю и Чи Ыль-сун родились в одно и то же время. И судьба у парочки - одна на двоих: если одному из них хорошо, то другому обязательно плохо. Филип оседлал фортуну и стал знаменитым актером, а Ыль-сун не повезло - девушка работает сценаристом дорам. Однажды судьба сводит их на одном проекте, и вокруг начинают происходить странные события.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":1661,"rate":6.74,"rate_count":1643,"kpOrder":12480,"name":"Постовой на перекрестке","secondName":"The Crossing Guard","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Безутешный отец несколько лет ждал, когда освободится из заключения халатный водитель, который сбил насмерть его дочь. Одержимый идеей мщения, он превратился в одиночку, прожигающего свою жизнь. Встреча с заклятым врагом вновь переворачивает его мир...","imdbId":"tt0112744","duration":"1:51","slogan":"Some lives cross, others collide","MPAA":"R"},{"id":45061,"rate":6.74,"rate_count":1569,"kpOrder":12481,"name":"Лекарство против страха","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Преступники, применив новейший медицинский препарат, лишили сознания капитана милиции и похитили у него документы и оружие. Они совершают ряд дерзких ограблений. И инспектору, расследующему это дело, приходится войти в мир научных проблем…","imdbId":"tt0077846","duration":"1:34","slogan":null,"MPAA":null},{"id":799288,"rate":6.977,"rate_count":179,"kpOrder":12481,"name":"Фабрика","secondName":"The Mill","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"От колокола до колокола Чеширские текстильщицы работают не покладая рук и вынуждены мириться с несправедливостью и постоянными издевательствами беспощадных надзирателей. Пока один из них отлучается из цеха с молодой мастерицей, на фабрике происходит несчастный случай с мальчиком-подмастерьем. Перед женщинами стоит нелёгкий выбор: рассказать всё комиссии, или продолжать терпеть надругательства.","imdbId":"tt2220768","duration":"1:00","slogan":null,"MPAA":null},{"id":940289,"rate":6.74,"rate_count":1455,"kpOrder":12482,"name":"Пока есть время","secondName":"The Keeping Hours","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"7 лет назад супруги Марк и Элизабет потеряли в автоаварии 5-летнего сына Джейкоба. Горе разрушило семью - Марк ушёл в алкоголь и работу, Элизабет снова вышла замуж. Решив навсегда избавиться от болезненных воспоминаний, Марк начинает готовить их старый дом к продаже и приезжает туда, чтобы разобрать вещи. Но прошлое внезапно обрушивается на мужчину с новой силой - в доме материализуется призрак Джейкоба.","imdbId":"tt5114154","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":401127,"rate":6.977,"rate_count":142,"kpOrder":12482,"name":"Женщина-комиссар","secondName":"Die Kommissarin","type":"TV_SHOW","year":1994,"yearEnd":2006,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В каждой серии комиссар полиции Лиа Зоммер (обаятельная, умная, сильная духом женщина) вместе с коллегами раскрывает самые разнообразные преступления (от афёр до проделок уличной шпаны). Для них главное не сам факт ареста преступников, а помощь людям попавшим в беду.","imdbId":"tt0108830","duration":"0:48","slogan":null,"MPAA":null},{"id":33801,"rate":6.74,"rate_count":1255,"kpOrder":12483,"name":"Черная луна","secondName":"Black Moon","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["детектив","фантастика","фэнтези"],"age":16,"description":"Девушка, переодетая мужчиной, едет по шоссе и останавливается перед самоходным орудием. Мужчины в военной форме расстреливают одетых в военную форму женщин. Девушку разоблачают, срывая с нее мужскую шляпу, но ей удаётся уйти по бездорожью. Женщины в форме и с оружием в руках забивают ногами мужчину. Труп повешенного пастуха раскачивается на дереве, а рядом беспокойно мечется блеющее стадо овец. Идёт «гражданская война» полов. Голые дети погоняют свинью. Героиня, следуя за женщиной, скачущей на вороном коне, прибегает в дом, где свиньи сидят за столами, кошка играет на пианино… Так начинается это необыкновенное кино — начинается, чтобы унести юную героиню по лабиринту бессознательного, прочь от реальности будней в тайный мир грёз, эротизма и символов…","imdbId":"tt0072709","duration":"1:35","slogan":"An apocalyptic Alice in Wonderland!","MPAA":"R"},{"id":425900,"rate":6.976,"rate_count":219,"kpOrder":12483,"name":"Ария","secondName":"Aria: The Animation","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Новая Венеция парит между прозрачно-синим небом и сине-прозрачной водой. По каналам скользят гондолы, над гондолами изогнулись мосты, а над мостами реют чайки...\n\rНовая Венеция находится на планете Аква. Юная Акари приехала на Акву с Земли, дабы найти свое место в жизни, «состояться» и стать «настоящей русалкой». Во исполнение этого плана Акари устраивается в туристическую компанию «Ария», учится управлять гондолой, осваивает профессию гида и не устает восхищаться удивительным новым миром Аквы...","imdbId":"tt0977907","duration":"0:24","slogan":null,"MPAA":null},{"id":49416,"rate":6.74,"rate_count":1157,"kpOrder":12484,"name":"27 украденных поцелуев","secondName":"27 Missing Kisses","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Грузия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Приезд юной Сибиллы всколыхнул сонную грузинскую деревушку, где время навсегда затерялось среди солнечных гор и прозрачных рек. Подружившись с местным парнем Мики, независимая Сибилла вскоре влюбилась в его отца, астронома Александра, интеллектуала и ловеласа.\n\rПроблема лишь в том, что Сибилле всего 14 лет, и ее не по-детски откровенные слова и поступки возмущают и шокируют обывателей. Кажется, что юная сердцеедка не найдет понимания среди своих новых знакомых, а ее любовь останется без ответа, однако ситуация в деревне неожиданно меняется, когда однажды вечером в клубе решают показать знаменитый фильм «Эммануэль»...","imdbId":"tt0246405","duration":"1:38","slogan":"A Hot Summer, A Broken Promise, A Tragic Comedy Love Story.","MPAA":null},{"id":849113,"rate":6.74,"rate_count":1099,"kpOrder":12485,"name":"В Гонконге уже завтра","secondName":"Already Tomorrow in Hong Kong","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда китайско-американская девушка посещает Гонконг, она встречает американского эмигранта. Романтические разговоры и прогулки дарит паре великолепный город Гонконг. Фильм задаёт вопрос - что случается, когда встречаешь «своего» человека не в то время.","imdbId":"tt3700804","duration":"1:18","slogan":"What's meant to be will find a way.","MPAA":null},{"id":470148,"rate":6.74,"rate_count":1001,"kpOrder":12486,"name":"Легенды Halo","secondName":"Halo Legends","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В космосе идет жестокая война людей и ковенантов. Люди упорно сдают свои позиции на всех фронтах и создают проект «Новых спартанцев» - суперлюдей, которые призваны уничтожить ковенантов.","imdbId":"","duration":"2:40","slogan":null,"MPAA":"PG-13"},{"id":42420,"rate":6.74,"rate_count":758,"kpOrder":12487,"name":"Ярослав Мудрый","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Первая половина XI столетия. После смерти князя Владимира киевский престол завоевал один из его сыновей - Ярослав, Фильм - о борьбе, которую вел новый киевский князь с внутренними и внешними врагами Руси. Параллельно развивается сюжет драматической любви Ярослава Мудрого к простой девушке Любаве.","imdbId":"","duration":"2:36","slogan":"Father baptized Rus', his son made it strong.","MPAA":null},{"id":1009105,"rate":6.975,"rate_count":249,"kpOrder":12487,"name":"Сияющий офис","secondName":"Jachebalgwang opiseu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Молодую женщину увольняют с работы. Она пытается устроиться куда-нибудь ещё, но безуспешно. Не видя выхода из сложившейся ситуации, она прыгает с моста, но её спасают и доставляют в больницу. А там выясняется, что у неё смертельное заболевание, и жить осталось недолго.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1009410,"rate":6.74,"rate_count":769,"kpOrder":12488,"name":"Софичка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"После двадцати лет сталинской ссылки в родную абхазскую деревню возвращается Софичка. Перед глазами проходит вся ее жизнь: счастливая юность, любовь и гибель мужа.","imdbId":"tt8038556","duration":"1:18","slogan":null,"MPAA":null},{"id":719919,"rate":6.975,"rate_count":237,"kpOrder":12488,"name":"Таинственный ангел","secondName":"The Secret Angel","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сюжет рассказывает о девушке–ангеле Эль, которая должна в течении 100 дней после смерти защищать человека от ангела Смерти. Причем человека-то и не спрашивают, хочет он, чтобы его защищали или нет...","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":85086,"rate":6.74,"rate_count":582,"kpOrder":12489,"name":"Женская логика 3","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Работник издательства Ольга Петровна Туманова - страстная любительница детективов и сыщик по призванию. Она не «опер», не дознаватель, не следователь, но у нее есть свой способ поиска преступников - логика.","imdbId":"tt0429272","duration":"1:44","slogan":null,"MPAA":null},{"id":688453,"rate":6.975,"rate_count":173,"kpOrder":12489,"name":"Мидас","secondName":"Maideoseu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой и очень талантливый юрист спокойно живет, мечтая о семье и хорошей работе. Его хотят видеть у себя ведущие компании страны. Но он случайно попадает в маленькую фирму, которая впоследствии оказывается связана с богатейшей семьей в Корее. И его жизнь превращается в кошмар, ведь у главы семьи на него есть свои планы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":603548,"rate":6.739,"rate_count":7633,"kpOrder":12490,"name":"33","secondName":"The 33","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Колумбия","Чили"],"genres":["биография","драма","история"],"age":16,"description":"История о 33-х чилийских шахтерах, которые в 2010 году на 69 дней оказались в ловушке под землей.","imdbId":"tt7050304","duration":"2:07","slogan":"Hope Runs Deep","MPAA":"PG-13"},{"id":445328,"rate":6.974,"rate_count":343,"kpOrder":12490,"name":"Сынки Тусона","secondName":"Sons of Tucson","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Трое школьников потеряли отца, так как его забрали в тюрьму за финансовые махинации. Теперь, чтобы не оказаться в детском доме, они нанимают за деньги полного неудачника, чтобы он делал для всех вид, что он их отец.","imdbId":"","duration":"0:22","slogan":"Fake Dad. Real Trouble.","MPAA":null},{"id":4340,"rate":6.739,"rate_count":4658,"kpOrder":12491,"name":"Бей в кость","secondName":"Play It to the Bone","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Винс и Цезарь, близкие друзья, - профессиональные боксеры, подававшие в прошлом большие надежды и однажды упустившие свой шанс. У обоих за плечами немало выигранных поединков, и сейчас, ведя обыкновенную, размеренную жизнь, они еле сводят концы с концами и не ждут перемен.\n\rОднако в глубине души обоих еще живет надежда на прорыв, подогреваемая юношеской мечтой о большом спорте, желание повернуть судьбу вспять, победив в большой игре. И вот фортуна, кажется, улыбается им. Их приглашают провести поединок в Лас-Вегасе, обещая большие деньги, а главное, право драться за звание чемпиона...\n\rИ вот давно забытые боль и азарт, разжигаемые ликующей публикой, возвращаются вновь, воскрешая в памяти горечь былых поражений и сладостный вкус приближающейся победы...","imdbId":"tt0196857","duration":"2:04","slogan":"Two best friends take a shot at hitting it big.","MPAA":"R"}]