[{"id":21538,"rate":6.707,"rate_count":5281,"kpOrder":12843,"name":"Гуммо","secondName":"Gummo","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Ксения, штат Огайо — маленький провинциальный городок «одноэтажной Америки», в середине семидесятых накрытый мощным торнадо, да так и не оправившейся от него ни в экономическом, ни в любых других смыслах. В нем живут люди, у них есть дети... Которым нечего делать, кроме как бороться с каждодневной скукой однообразной жизни. И, надо сказать, их способы борьбы не блещут разнообразием, так же как и вся жизнь этого городка и людей, его населяющих...","imdbId":"tt0119237","duration":"1:29","slogan":"Prepare to visit a town you'd never want to call home.","MPAA":"R"},{"id":580567,"rate":6.885,"rate_count":159,"kpOrder":12843,"name":"Великий пекарь","secondName":"Cake Boss: Next Great Baker","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Король кондитеров Бадди Валастро представляет соревнование, участник которого продемонстрировавший умение лучше всех выпекать и украшать торты, выиграет $50000 и обучение кондитерском мастерству в знаменитой пекарни Carlo's Bake Shop в Нью-Джерси.","imdbId":"tt1794050","duration":"","slogan":null,"MPAA":null},{"id":197955,"rate":6.707,"rate_count":4066,"kpOrder":12844,"name":"Насмотревшись детективов","secondName":"Watching the Detectives","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Нейл -  владелец скромного видеопроката «Крутой полицейский»  и считает себя великим знатоком кино. Он живёт от одного кинопросмотра до другого. Но однажды он встречает  роскошную роковую красотку Вайолет, которая переворачивает его серый мирок вверх тормашками. Невероятные приключения так закружат Нейла, что вскоре он сам перестанет отличать кино от реальности. Готов ли Неил начать жизнь, полную  адреналина, или он вернётся в своё старое кресло перед телевизором?","imdbId":"","duration":"1:34","slogan":"Давно не было девушки? Сходи в кино!","MPAA":null},{"id":745321,"rate":6.707,"rate_count":2510,"kpOrder":12845,"name":"Возлюбленные","secondName":"The One I Love","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":18,"description":"Итан и Софи пытаются спасти свой разваливающийся брак при помощи психотерапевта. Когда его методы не срабатывают, он предлагает супругам последнее: отправиться на отдых в некое красивое уединенное место, обещая при этом почти стопроцентный результат. Оказавшись в уединении, Итан и Софи постепенно начинают замечать весьма странные вещи...","imdbId":"tt2756032","duration":"1:31","slogan":null,"MPAA":"R"},{"id":43003,"rate":6.707,"rate_count":2314,"kpOrder":12846,"name":"По данным уголовного розыска...","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный","криминал"],"age":6,"description":"В июле 1941 года наступающими немецкими войсками была перехвачена машина, перевозившая ювелирные изделия. Руководство германской разведки решило внедрить своего агента по документам убитого инкассатора... \r\n\r\nВ августе 1942 года была убита семья ювелира Ивановского. Группа сотрудников МУРа во главе с опытным чекистом Даниловым начала свою операцию по обезвреживанию опасных преступников, которые были подготовлены в школах СД и Абвера для выполнения диверсионной работы. Важную роль в поимке вражеских агентов отводилась бывшему вору Кострову...","imdbId":"tt0188146","duration":"1:13","slogan":null,"MPAA":null},{"id":401666,"rate":6.884,"rate_count":208,"kpOrder":12846,"name":"Семь дней","secondName":"Seven Days","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Тайный отдел Агентства Национальной Безопасности США (NSA) разработал технологию по перемещению во времени, основанную на инопланетных технологиях найденных в Розвелле, Нью-Мексико. Сфера может осуществить «шаг назад» только на семь дней из-за ограничений инопланетного реактора и топлива. Так как количество топлива ограничено, пользование Сферой разрешается только для случаев связанных с «национальной безопасностью». Проект находится на тайной военной базе в пустыне Невады.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":428339,"rate":6.707,"rate_count":1175,"kpOrder":12847,"name":"Наруто: Спортивный фестиваль Конохи","secondName":"Gekijô-ban Naruto: Konoha no mori no daiundôkai","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","короткометражка"],"age":null,"description":"Наруто участвует в спортивных соревнованиях, на протяжении которых никак не может попасть в уборную, поскольку ему постоянно мешают его товарищи или собственные ошибки.","imdbId":"tt1298761","duration":"0:11","slogan":null,"MPAA":null},{"id":477379,"rate":6.884,"rate_count":103,"kpOrder":12847,"name":"Атака хулиганов","secondName":"Trigger Happy TV","type":"TV_SHOW","year":2000,"yearEnd":2003,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Игровое шоу, которому как нельзя лучше подходит призыв «Выключи мозг!». Розыгрыши на улице, дурацкие костюмы, ничего не понимающие обыватели - царство абсурда и человеческой глупости.","imdbId":"tt0246395","duration":"0:30","slogan":null,"MPAA":null},{"id":495169,"rate":6.707,"rate_count":1208,"kpOrder":12848,"name":"Всё начинается с конца","secondName":"Ça commence par la fin","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама"],"age":18,"description":"Лето. Париж. Откровенная история любви, начинающаяся снова и снова каждый раз, когда кажется, что это конец. Габриэль и Жан – влюбленные на грани расставания, охваченные страстью, страхами и сомнениями, измученные бесконечными ссорами и примирениями. И однажды они преступают эту грань…","imdbId":"tt1591123","duration":"1:28","slogan":null,"MPAA":null},{"id":325758,"rate":6.883,"rate_count":220,"kpOrder":12848,"name":"Белиссима","secondName":"Belíssima","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жулия Ассумпсао - президент фирмы «Белиссима». Симпатичная, успешная и скромная, она находится под постоянным давлением со стороны бабушки Бии Фалкао, которая упрекает ее, что она совсем не похожа на свою мать, Стеллу Ассумпсао. Стелла была моделью, легендарной красавицей 1960-х годов, безупречную красоту которой вспоминают до сих пор. Она основала получившую известность во всем мире марку нижнего белья «Белиссима».\n\rНо Стелла и ее муж погибли в авиакатастрофе, оставив сиротами Жулию и Педру. Внуков вырастила бабушка Бия Фалкао, которая по этой причине считает себя вправе контролировать их жизнь. Кроме того, Бия практически обвиняет Жулию в смерти Стеллы, так как тот трагический полет был идеей Жулии, в то время 8-летней девочки. До сих пор Жулию мучают кошмары и картины той катастрофы, и Бия постоянно подливает масла в огонь, усугубляя ее терзания...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":232684,"rate":6.707,"rate_count":1008,"kpOrder":12849,"name":"Десять лодок","secondName":"Ten Canoes","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","приключения"],"age":12,"description":"Далекое прошлое, целые века до прихода в Австралию белого человека. Дэйинди домогается жены старшего брата, и чтобы наставить его на истинный путь, ему рассказывают  старинную историю о любви, вражде, колдовстве и мести... ","imdbId":"tt0466399","duration":"1:30","slogan":"Ten canoes, three wives, one hundred and fifty spears...trouble","MPAA":null},{"id":602370,"rate":6.883,"rate_count":180,"kpOrder":12849,"name":"Блудный сын","secondName":"Hourou Musuko","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Самосознание и самоопределение – обязательные этапы развития личности подростка, вступающего в пору юности. Так уж случилось, что 13-летний Сюити Нитори - мальчик мягкий, эмоциональный, склонный к интроверсии и рефлексии - всю сознательную жизнь считал, что должен был родиться девочкой. А его подруга и одноклассница Ёсино Такацуки – высокая, решительная и атлетичная – точно предпочла бы быть парнем. Разумеется, в неформальной обстановке каждый старается выглядеть и вести себя согласно выбранной роли, поэтому, видя Сюити и Ёсино вместе, люди часто путают, кто есть кто. Утешая и поддерживая друг друга, ребята не перестают думать – нормально ли это, верно ли они поступают, или пора переломить себя и приспособиться к требованиям общества?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":276419,"rate":6.707,"rate_count":982,"kpOrder":12850,"name":"Давай поцелуемся","secondName":"Un baiser s'il vous plaît","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Во время однодневной командировки в Нант девушка Эмили знакомится в кафе с парнем Габриэлем. После пары стаканчиков завязывается интереснейшая беседа, которую логично продолжить в гостиничном номере. Габриэлю захотелось поцеловать Эмили, она вроде бы не против - если бы не одно обстоятельство. Замужняя знакомая девушки однажды позволила себе подобную вольность, и тот безобидный поцелуй имел весьма серьезные последствия...","imdbId":"tt0920473","duration":"1:36","slogan":"True love is a complicated affair.","MPAA":null},{"id":408746,"rate":6.883,"rate_count":176,"kpOrder":12850,"name":"Ноэйн","secondName":"Noein: Mô hitori no kimi he","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир состоит из квантов, жизнь из воспоминаний, а картинка складывается из отдельных штрихов. Что есть жизнь в масштабах времени — мгновение между прошлым и будущим, границу между которыми способна очертить лишь наша память. Ноейн — аниме о некой взаимосвязи времен, о предопределенности и выборе, о памяти и забытом. Только увидеть единую паутину мира можно, лишь собрав вместе все ниточки отдельных судеб. Тем не менее, в Ноейн авторы попытались воплотить свою интерпретацию классической проблемы пространства-времени при том, что одноплановой сюжетной линии нет, как и одной конкретной идеи в нем нет. Есть определенная концепция бытия, которую хотят донести до зрителей, используя незамысловатую тинейджерскую историю. Поэтому сюжет Ноейн напоминает полотно, из которого постоянно лезут во все стороны нитки.","imdbId":"tt0872308","duration":"0:25","slogan":"A story of warring parallel dimensions.","MPAA":null},{"id":12917,"rate":6.707,"rate_count":914,"kpOrder":12851,"name":"Босоногая графиня","secondName":"The Barefoot Contessa","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Испанская танцовщица Мария Варгас грациозна и талантлива, она родилась для того, чтобы стать звездой. В ночном кабаке в Мадриде, где она танцевала босоногой, ее заприметил режиссер Гарри и вскоре Мария добивается головокружительного успеха на голливудской фабрике грез. Непременный атрибут звездной жизни – череда любовников: известный гитарист, латиноамериканский миллионер…\n\rПоявляется и законный супруг – итальянский граф Винченцо, шофер которого вскоре занимает место очередного любовника Марии… Остается совсем немного времени до трагической развязки, но… Босоногая графиня никогда не будет танцевать под чужую музыку! ","imdbId":"tt0046754","duration":"2:08","slogan":"A girl with many ideas . . . and a man for each !","MPAA":null},{"id":669921,"rate":6.883,"rate_count":169,"kpOrder":12851,"name":"Вспышка – любовь","secondName":"Popland!","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Колумбия"],"genres":["мелодрама"],"age":16,"description":"Сериал о деревенской девушке Карле, которая очень любит фотографировать и сбегает в большой город, где устраивается работать папарацци. Во время своего первого задания она знакомится с рок-звездой Ари, но на пути их счастья стоит множество препятствий, которые готовит им жестокий мир шоу-бизнеса.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":430846,"rate":6.707,"rate_count":868,"kpOrder":12852,"name":"Бегемотик","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Об одиноком Бегемотике, который нашел друга.","imdbId":"tt1318828","duration":"0:06","slogan":null,"MPAA":null},{"id":678511,"rate":6.882,"rate_count":273,"kpOrder":12852,"name":"Тушите свет","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":null,"description":"Ведущие телепередачи - знакомые с детства жителям СССР Хрюша и Степашка, только уже повзрослевшие и набравшиеся жизненного опыта, превратившиеся в Хрюна Моржова и Степана Капусту. Это компьютерные персонажи, которые вместе с ведущим вещают из кухни Хрюна или из студии о политических новостях и бытовых проблемах. Хрюну и Степану помогает постоянный корреспондент Филипп Шариков и сосед Генка.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":762763,"rate":6.707,"rate_count":780,"kpOrder":12853,"name":"Соблазнённые и брошенные","secondName":"Seduced and Abandoned","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Лента увлекает зрителя в путешествие, исследующее различные аспекты планеты Кино: Каннский фестиваль, киноискусство, деньги, гламур, смерть. В роли гидов выступают Алек Болдуин и Джеймс Тобак. Снятые во время 65-го Каннского фестиваля (2012 г.) яркие кадры рисуют, в частности, поразительные портреты Бернардо Бертолуччи, Фрэнсиса Копполы, Романа Полански, Мартина Скорсезе, Райана Гослинга, Джессики Честейн, Беренис Бежо, Дианы Крюгер и Джеймса Каана.","imdbId":"tt2402179","duration":"1:38","slogan":"The movie business is the worst girlfriend in the world. You are seduced and abandoned over and over again.","MPAA":null},{"id":408448,"rate":6.882,"rate_count":266,"kpOrder":12853,"name":"Ну и ну! Земляничные яйца","secondName":"I My Me! Strawberry Eggs","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Комедия рассказывает о приключениях выпускника педфака, молодого учителя физкультуры, который жаждет заниматься любимым профессиональным делом. Он - учитель от Бога: прекрасно понимает психологию подростков, умеет найти с ними общий язык и дает уроки так, что любой, самый неспортивный школьник, освоит основы физической культуры и перепрыгнет планку собственных возможностей. Но вот незадача! В школу, куда решил устроится молодой физрук, принимают только учителей-женщин...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":141497,"rate":6.707,"rate_count":728,"kpOrder":12854,"name":"Король смерти","secondName":"Der Todesking","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","ужасы"],"age":null,"description":"Прежде чем наглотаться таблеток и отправиться на тот свет, некий мужчина написал десяток писем и отправил их по разным адресам. Каждый, кто получил эти письма, совершает убийство, самоубийство или и то, и другое.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":420174,"rate":6.882,"rate_count":98,"kpOrder":12854,"name":"Зелёная роза","secondName":"Geurin rojeu","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Ли Джон-хён и О Су-а - счастливая пара. Они любят друг друга, но отец девушки не одобряет их отношения. В один неудачный день парня подставляют, и предъявляют обвинение в попытке убийства отца возлюбленной. Джон-хён попадет в тюрьму, а пострадавший - в больницу в тяжёлом состоянии. Су-а не верит в виновность любимого, но ничем помочь не может. Джон-хёна выпускают на пару дней из тюрьмы, так как его мать пыталась покончить жизнь самоубийством, и он, убегая от полиции, прыгает с моста в реку. Его считают погибшим. Но Джон-хён вернётся отомстить всем своим недоброжелателям.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":87030,"rate":6.707,"rate_count":663,"kpOrder":12855,"name":"Игра с огнем","secondName":"Catch a Fire","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Франция","ЮАР"],"genres":["биография","драма","история"],"age":18,"description":"Новая история о диверсии, коррупции и убийстве в Южной Африке в эпоху расовой изоляции. Фильм основан на реальных событиях. Страну поглотил дым, две цивилизации истребляют друг друга. «Игра с Огнем» - история человека, который встал на защиту своей семьи, своего народа и себя самого. ","imdbId":"tt0437232","duration":"1:41","slogan":"The spark that ignites us, unites us.","MPAA":"PG-13"},{"id":821571,"rate":6.882,"rate_count":68,"kpOrder":12855,"name":"Шутки чокнутой столицы","secondName":"Kyôsôgiga","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Малышка Кото – полукровка, брошенная матерью, потому в мире духов на нее смотрели косо. Но сиротке повезло с наставником Инари, который научил ее не опускать голову, жить с достоинством, на провокации реагировать жестко и конкретно. В итоге ученица выросла настолько простой, веселой и непосредственной, что встреченные снобы и хулиганы дружно «встали на путь просветления».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":85210,"rate":6.707,"rate_count":576,"kpOrder":12856,"name":"Братья по крови","secondName":"Blutsbrüder","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн","драма"],"age":12,"description":"Американский солдат, осуждающий истребление индейцев, оставляет армию и переходит на их сторону. Он становится мужем прекрасной индианки, скрепляет кровью свою дружбу с вождем племени и вместе с ним возглавляет восстание против американцев.","imdbId":"tt0072717","duration":"1:40","slogan":null,"MPAA":null},{"id":279596,"rate":6.706,"rate_count":53320,"kpOrder":12857,"name":"Ананасовый экспресс: Сижу, курю","secondName":"Pineapple Express","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Раздолбай и любитель травки случайно становится свидетелем убийства и, прихватив своего дружка, такого же лузера, как он, пытается свалить из города, спасаясь от Плохих Парней. Дело пахнет керосином, ведь мафия решила заставить приятелей замолчать навсегда.","imdbId":"","duration":"1:54","slogan":"Put this in your pipe and smoke it.","MPAA":"R"},{"id":335717,"rate":6.881,"rate_count":413,"kpOrder":12857,"name":"Домашнее видео","secondName":"Home Movies","type":"TV_SHOW","year":1999,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Восьмилетний Брендон Смол снимает своё первое кино. Ему плевать на мнение окружающих, потому что он – творит! Его друзья и одноклассники одновременно являются и актёрами, и съёмочной группой. А в основе сюжета лежит их жизнь. Местами грустная, местами весёлая – реальная жизнь.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":542668,"rate":6.706,"rate_count":43751,"kpOrder":12858,"name":"Экстрасенс","secondName":"The Awakening","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"1920 год. Ученый-скептик приезжает в загородную школу-интернат, где по слухам наблюдается повышенная спиритическая активность. Сначала она уверена, что сможет развенчать этот миф, но затем пугающая встреча со сверхъестественным заставляет ее изменить свое мнение.","imdbId":"","duration":"1:47","slogan":"Иногда умереть - не значит уйти","MPAA":"R"},{"id":255164,"rate":6.881,"rate_count":360,"kpOrder":12858,"name":"Дни нашей жизни","secondName":"Days of Our Lives","type":"TV_SHOW","year":1965,"yearEnd":2014,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Телесериал повествует о горестях и радостях жителей вымышленного городка Салем.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":915039,"rate":6.706,"rate_count":25216,"kpOrder":12859,"name":"Любовь не по размеру","secondName":"Un homme à la hauteur","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Потерянный мобильник оборачивается для Дианы знакомством с поистине невероятным человеком по имени Александр. Он умен, неутомим и чертовски обаятелен. У него замечательное чувство юмора и, кажется, нет недостатков. Кроме одного… Его рост – чуть больше метра. Это небольшое препятствие оказывается источником огромных проблем и множества неудобных и смешных ситуаций для Дианы. Но настоящая любовь может победить всё, если, конечно, это очень большая любовь.","imdbId":"tt4699388","duration":"1:38","slogan":null,"MPAA":null},{"id":1007372,"rate":6.88,"rate_count":231,"kpOrder":12859,"name":"Дуэт и вспышка молнии","secondName":"Amaama to Inazuma","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Инудзука - учитель, который после смерти жены вынужден воспитывать дочь в одиночку. И в готовке он не хорош, поэтому этому дуэту приходится есть готовые обеды из магазина. Но всё меняется, когда он ближе знакомится с одной из своих учениц, Котори...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1236567,"rate":6.706,"rate_count":22230,"kpOrder":12860,"name":"Девушка, подающая надежды","secondName":"Promising Young Woman","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда-то Кассандра училась в университете и подавала большие надежды, но теперь живёт с родителями и работает в кофейне. Девушка скрывает от близких, что по вечерам посещает бары и другие увеселительные заведения, где, притворяясь сильно пьяной, ведёт охоту на падких до беззащитных женщин мужчин. Вымещая злость на противоположном поле, таким образом Кассандра мстит за события студенческих лет.","imdbId":"tt9620292","duration":"1:53","slogan":"Нет ничего соблазнительнее, чем месть","MPAA":"R"},{"id":1007469,"rate":6.706,"rate_count":18288,"kpOrder":12861,"name":"Пришельцы в доме","secondName":"Luis and His Friends from Outer Space","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Дания","Люксембург"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"У 12-летнего Луиса нет друзей, а у его отца постоянно не хватает на него времени. Тот страстно увлечен уфологией и даже не догадывается, что те, кого он так жаждет найти, находятся прямо у него перед носом. Луис становится единственным свидетелем аварийной посадки трех чудаковатых инопланетян рядом с их домом. Троица пришельцев быстро находит общий язык с мальчиком.  Они ведут себя точь-в-точь как озорные подростки, и обладают к тому же совершенно удивительной способностью – перевоплощаться в любое живое существо. Луис еще никогда так не веселился, как рядом с ними. Но он быстро понимает, что если взрослые узнают о его тайне, ничем хорошим это не закончится. Поэтому он решает помочь им починить тарелку и улететь вместе с ними…","imdbId":"tt4410000","duration":"1:26","slogan":"Выгони их, если сможешь","MPAA":"PG"},{"id":260421,"rate":6.706,"rate_count":6807,"kpOrder":12862,"name":"Версия","secondName":"Rendition","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Когда при перелете из Африки в Америку бесследно «исчезает» египтянин Анвар, подозреваемый в терроризме, его американская жена Изабелла и аналитик ЦРУ Дуглас всеми силами пытаются вызволить его из находящейся за пределами США секретной тюрьмы, где Анвара подвергают жестоким пыткам, пытаясь «выбить» из него признание.","imdbId":"tt0804522","duration":"2:02","slogan":"Что если твой человек... внезапно исчезнет?","MPAA":"R"},{"id":714148,"rate":6.88,"rate_count":83,"kpOrder":12862,"name":"Любовь и брак","secondName":"Yeonaegyeolhon","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ли Ган-хён давно трудится менеджером в брачном агентстве, помогая людям находить свои половинки, но самой ей что-то не везёт в любви. В один прекрасный день она натыкается на адвоката по разводам Пак Хён-су. После небольших разногласий между ними начинают завязываться отношения.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":794309,"rate":6.706,"rate_count":4578,"kpOrder":12863,"name":"Букшоп","secondName":"The Bookshop","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма"],"age":12,"description":"Конец 1950-х. Молодая вдова Флоренс Грин осуществляет свою мечту: купив обшарпанный домик в сонном прибрежном английском городке, девушка открывает книжный магазин, шокируя местных консерваторов радикальной литературой вроде «Лолиты» и «451 градуса по Фаренгейту». Поддержку библиофил Флоренс находит только у замкнутого вдовца, мистера Брандиша.","imdbId":"tt3127022","duration":"1:53","slogan":"A town that lacks a bookshop isn't always a town that wants one.","MPAA":"PG"},{"id":277602,"rate":6.88,"rate_count":69,"kpOrder":12863,"name":"Фирменный рецепт","secondName":"Becker","type":"TV_SHOW","year":1998,"yearEnd":2004,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой - талантливый, в меру циничный, очень привлекательный доктор Джон Бекер. Бекер принимает в своем кабинете обитателей Бронкса, самого неспокойного из районов Нью-Йорка.","imdbId":"tt0174378","duration":"0:30","slogan":"His bedside manner is no manners at all!","MPAA":null},{"id":6600,"rate":6.706,"rate_count":3214,"kpOrder":12864,"name":"Европейские каникулы","secondName":"National Lampoon's European Vacation","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":12,"description":"Семейству Грисвулд очень повезло: они выиграли первый приз в ежегодной викторине! А приз - это увлекательное путешествие по Европе. И вот папа Кларк, мама Эллен, сын Расти и дочь Одри готовятся к отлёту из родного Чикаго за океан.\r\n\r\nОдри очень тяжело расставаться с любимым Джеком: ведь пока Одри отсутствует, Джека может «отбить» её лучшая подруга Дэби. Но отказаться от такого замечательного путешествия нет сил, и вот семья уже в Лондоне, и первое приключение связано с тем, что папа, взяв напрокат машину, пытается ездить на ней как в Америке, в то время как в Англии движение левостороннее. Будет ещё очень много приключений и в Англии, и во Франции, и в Германии...","imdbId":"","duration":"1:34","slogan":"For over two thousand years, Europe has survived many great disasters. Now for the real test... The Griswold's.","MPAA":"PG-13"},{"id":932339,"rate":6.879,"rate_count":461,"kpOrder":12864,"name":"Агата Рэйзин","secondName":"Agatha Raisin","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","комедия"],"age":null,"description":"Профессионал в области пиара, Агата Рэйзин вновь возвращается в роли неуёмного сыщика, чтобы раскрыть серию загадочных убийств.","imdbId":"tt5015548","duration":"1:00","slogan":null,"MPAA":null},{"id":981110,"rate":6.706,"rate_count":3093,"kpOrder":12865,"name":"Француз","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"В 1957 году французский студент Пьер Дюран приезжает в Москву на стажировку в МГУ. Здесь он знакомится с балериной Большого театра Кирой Галкиной и фотографом Валерой Успенским. Благодаря этим знакомствам, Пьер погружается в культурную жизнь Москвы, не только официальную, но и подпольную. За год в Москве Пьер проживает целую жизнь, совершенно не похожую на всё, что он знал. Но стажировка и знакомство с разными сторонами быта советских людей – не единственная цель Пьера. Он ищет своего отца, белого офицера Татищева, который был арестован в конце 30-х.","imdbId":"tt10124714","duration":"2:08","slogan":null,"MPAA":null},{"id":586657,"rate":6.879,"rate_count":101,"kpOrder":12865,"name":"Кошек не любить нельзя","secondName":"Must Love Cats","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Приготовьтесь к невиданным кошачьим приключениям в сериале «Кошек не любить нельзя»! Ее ведущий, музыкант Джон Фултон, большой любитель кошек, приглашает совершить путешествие по удивительному миру пушистых хвостатых созданий. Из этого сериала вы узнаете о кошках много удивительного - например, слышит ли кошка с четырьмя ушами лучше, чем ее обыкновенные сородичи. Мы также посетим удивительный город во Флориде, выстроенный исключительно для кошек!","imdbId":"","duration":"4:30","slogan":null,"MPAA":null},{"id":13678,"rate":6.706,"rate_count":2070,"kpOrder":12866,"name":"Игра на выживание","secondName":"Surviving the Game","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Одинокого, потерявшего семью бродягу приглашают поработать «инструктором по выживанию». Ничего не ведающего парня привозят на отдаленную лесную заимку, где собралась компания охотников. На следующее утро после обильного ужина выясняется, что дичью на предстоящей охоте будет не кто иной, как приглашенный бродяга.\n\rХозяин заимки дает ему время для того, чтобы тот смог убежать подальше от охотников. И начинается «игра на выживание»: вооруженные до зубов «преследователи» на вездеходах гонят одинокого безоружного человека. Но жажда жизни и мести оказываются сильнее животного страха. И тогда преследователи из охотников превращаются в жертвы.","imdbId":"tt0111323","duration":"1:36","slogan":"Jack Mason knows he's going to die someday. But today he's not in the mood.","MPAA":"R"},{"id":507219,"rate":6.879,"rate_count":90,"kpOrder":12866,"name":"Привет, мисс!","secondName":"Hello! Aegissi","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Владелец старинного поместья пытается спасти его от банкротства. Его внучка Ли Су-ха помогает ему. Хван Дон-гу и Хван Чан-мин заинтересованы в этом поместье и стараются всеми способами выкупить его, ведь когда-то здесь работал их дед, и он хочет свои последние дни провести на этой же земле.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":568300,"rate":6.706,"rate_count":1653,"kpOrder":12867,"name":"Сестра твоей сестры","secondName":"Your Sister's Sister","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Запутавшийся и потерявший всякую надежду Джек, скорбящий по недавно скончавшемуся брату, находит смысл дальнейшей жизни благодаря своей близкой подруге Айрис: она предлагает ему отправиться на остров Пьюджет-Саунд, где он сможет привести свой разум в порядок. Однако на месте он обнаруживает одинокую женщину Ханну, которая оказывается родной сестрой Айрис. И вот встретивших день в одной постели Джека и Ханну ждет сюрприз в лице Айрис, которая решает проведать друга.","imdbId":"tt1742336","duration":"1:30","slogan":"A comedy about doing the right thing with the wrong person.","MPAA":"R"},{"id":606824,"rate":6.706,"rate_count":1063,"kpOrder":12868,"name":"Не просто счастливый конец","secondName":"Not Another Happy Ending","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джейн Локхарт - успешная писательница - лучше всего она пишет, когда ей плохо. Сейчас она счастлива, и от этого не может написать новый роман, и ее издатель Том решает сделать ее несчастной, чтобы книга была написана.","imdbId":"tt1808339","duration":"1:42","slogan":"Sometimes Love Needs a Re-Write","MPAA":null},{"id":259936,"rate":6.706,"rate_count":601,"kpOrder":12869,"name":"Богатырская каша","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Остроумно разыгранный комедеийный сюжет о фантазии трех мальчиков о богатырской каше.","imdbId":"tt2381927","duration":"0:09","slogan":null,"MPAA":null},{"id":917329,"rate":6.878,"rate_count":238,"kpOrder":12869,"name":"Белая студия","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["документальный","ток-шоу"],"age":0,"description":"Ведущая программы Дарья Златопольская в «Белой студии» ведет разговор с деятелями культуры. Беседа строится вокруг значимых для собеседника произведений искусства. Это книги, кино, музыка, так или иначе, повлиявшие на становление его как личности, художника, творца.","imdbId":"tt4818574","duration":"0:38","slogan":null,"MPAA":null},{"id":403412,"rate":6.706,"rate_count":618,"kpOrder":12870,"name":"Леший","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Молодая успешная бизнес леди при странных обстоятельствах знакомится с лесным отшельником. На первый взгляд, случайная встреча, не может повлиять ни на бизнес нашей героини, ни на размеренную светскую жизнь. Но как водится, у судьбы свои планы - Светлана не просто влюбляется в лесного жителя, а теряет голову. Пустив дела на самотек, Светлана все чаще устремляется в охотничий домик к любимому Лешему. \n\rВ тишине леса, ей кажется что она нашла не просто чувство, а настоящую бескорыстную любовь. Для Лешего деньги и положение в обществе не имеет никакого значения. Случайно Светлана узнает, что лесной житель вовсе не отшельник, а известный бизнесмен, решивший таким образом провести свой отпуск. Они снова встречаются, но уже при других обстоятельствах.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":812407,"rate":6.878,"rate_count":226,"kpOrder":12870,"name":"Мисс Корея","secondName":"Miseukoria","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"1997 год. О Джи-ён не обладает какими-то особыми талантами, да и навыками не владеет. Её единственным достижением является лишь то, что в средней школе она была королевой красоты. Косметическая компания, где работает Ким Хён-джун, терпит убытки. Чтобы вывести её из кризиса, мужчина решается на авантюру - превратить королеву красоты средней школы в Мисс Корея!","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":713476,"rate":6.878,"rate_count":208,"kpOrder":12871,"name":"Откровения. Реванш","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Ее зовут Ева, и она орудие зла. Женщина, для которой рамок приличия не существует: если нужно опорочить приличного человека, она сделает это. Подтолкнуть к предательству, убедить честного лжесвидетельствовать, а миролюбивого взять в руки оружие – Ева с удовольствием устроит все так, что ни одна тень не упадет на заказчика. Преступление никогда не будет раскрыто, если в помощниках у нарушителей закона есть она - циничная, беспринципная и криминально талантливая.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":20822,"rate":6.706,"rate_count":523,"kpOrder":12872,"name":"Вредитель","secondName":"The Pest","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Если Вы согласитесь стать живой мишенью за 50.000 баксов, то помните одно - бегать придется много, прятаться - еще больше. Профессиональный мошенник, попадает в серьезную передрягу, где ставка не только много - много долларов, но и его жизнь.\n\rЕму приходится использовать все мастерство и навыки которые он приобрел с годами - перевоплощения, уловки и прочие хитрости. Главное - добраться до родного Майами, а там можно навсегда скрыться от охотников за его головой.","imdbId":"tt0119887","duration":"1:24","slogan":"Только безмозглый согласится стать мишенью за 50.000 $","MPAA":"PG-13"},{"id":893798,"rate":6.878,"rate_count":158,"kpOrder":12872,"name":"Инспектор Фреймут","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["реальное ТВ"],"age":null,"description":"«1+1» отправляет своего лучшего инспектора на новые места преступлений! Нас обманывают не только в ресторанах, поэтому теперь команда нашего проекта проверит на совесть всю сферу услуг.\n\rМы отправляемся туда, где нас меньше ждут, но больше всего нуждаются! Мы прольем свет на грабительские цены и подделки, разоблачим, кто скрывается за масками заботливых учителей, высветим, как нам отребье выдают за еду. По просьбе зрителей Ольга проинспектирует школы, детские сады, супермаркеты и магазины одежды, а еще проверит работу домашних работников, нянь и уборщиц.","imdbId":"","duration":"","slogan":"Проверка на совесть","MPAA":null},{"id":1249172,"rate":6.705,"rate_count":38792,"kpOrder":12873,"name":"Последний богатырь: Корень зла","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Во второй части зрители узнают об истоках древнего зла, с которым героям пришлось столкнуться в первом фильме, увидят новые уголки сказочного Белогорья, и станут свидетелями захватывающих схваток с участием былинных богатырей.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":804619,"rate":6.705,"rate_count":7630,"kpOrder":12874,"name":"Прости за любовь","secondName":"Perdona si te llamo amor","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["мелодрама"],"age":16,"description":"Спокойный представительный Алекс знакомится со взбалмошной Никки. Несмотря на то, что они полные противоположности и постоянно ссорятся, Алекс и Никки начинают встречаться. Но проблема не только в непохожих характерах, главная заминка в 20-летней разнице в возрасте - ему 37, а ей 17.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":280944,"rate":6.877,"rate_count":268,"kpOrder":12874,"name":"Богатые","secondName":"The Riches","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Дэлия и Вэйн Мэллой, а также трое их детей - бродячие мошенники, члены большого клана «цыган»-кочевников. Дэлия и Вэйн - потенциальные новые Король и Королева лагеря, однако после возвращения Дэлии из тюрьмы выясняется, что главенство уже решено передать сыну прежнего Короля, который тут же начинает притеснять бывших конкурентов. Мэллои крадут  деньги из лагеря и уезжают. В дороге они становятся свидетелями и невольными соучастниками дорожной аварии, в которой гибнет чета миллионеров Ричей. Забрав их документы, Мэллои вселяются в их только что купленный дом в престижном районе и решают «украсть чужую американскую мечту» - стать обычными добропорядочными богатыми гражданами США. Но получится ли это у них?","imdbId":"","duration":"0:43","slogan":"It's a wonderful lie.","MPAA":null},{"id":1271908,"rate":6.705,"rate_count":4503,"kpOrder":12875,"name":"Магия зверя","secondName":"Seules les bêtes","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"В окрестностях альпийской деревушки во время снежной бури исчезает богатая парижанка Эвелин Дюка. К этому таинственному происшествию неожиданным образом оказываются причастны несколько человек: фермер и его жена, страдающая от неразделенной любви молодая официантка, здешний изгой и мошенник-африканец, никогда не покидавший пределы своей родины и заключивший союз с духами зла.","imdbId":"tt10409498","duration":"1:57","slogan":"Случай решает всё","MPAA":null},{"id":934108,"rate":6.877,"rate_count":244,"kpOrder":12875,"name":"Взрослая Вэнсдэй Аддамс","secondName":"Adult Wednesday","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Скетч-сериал о выросшей Вэнсдей Аддамс в разных жизненных ситуациях.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":733572,"rate":6.705,"rate_count":3431,"kpOrder":12876,"name":"Жестокий ринг","secondName":"Victor Young Perez","type":"FILM","year":2013,"yearEnd":0,"countries":["Болгария","Израиль","Франция"],"genres":["биография","драма","история"],"age":12,"description":"Историческая драма, основанная на реальной истории Виктора Переса, который стал чемпионом мира по боксу в 1930-е годы в Париже и был женат на знаменитой французской актрисе. Из-за его еврейского происхождения он был депортирован в Освенцим...","imdbId":"tt2658428","duration":"1:50","slogan":null,"MPAA":null},{"id":438244,"rate":6.877,"rate_count":77,"kpOrder":12876,"name":"Первый поцелуй","secondName":"Fasuto kisu","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Мио Фукунада - двадцатилетняя девушка, живет в Лос-Анджелесе из-за проблем с сердцем. Она решается на операцию, успех которой составляет всего 50%. Но перед ней Мио отправляется в Японию навестить брата и провести с ним лето. Кадзуки Кано, старший брат Мио - бездельник и неудачник, живущий с отцом после развода родителей. По приезду сестры он берет себя в руки и намерен сделать так, чтобы это лето оказалось для Мио самым незабываемым в её жизни. Рассудив, что для этого ей необходимо почувствовать волшебство первой любви, Кадзуки начинает поиск идеально парня для сестры.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":79457,"rate":6.705,"rate_count":2184,"kpOrder":12877,"name":"Том и Джерри: Волшебное кольцо","secondName":"Tom and Jerry: The Magic Ring","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Том назначен ответственным за волшебное кольцо, которое принадлежит его хозяину, молодому волшебнику. Но вы и представить себе не можете, в какой ужас пришел кот, когда кольцо застряло на голове у малыша Джерри.\n\rБолее того, мышонок прямо с кольцом на своей ушастой голове и отправился прогуляться в город! И еще до того, как вы успеете произнести «абракадабра», весь город бросится в погоню за нашими героями, кольцо-то ведь - волшебное!\n\rДрагоценное колечко начинает вытворять всевозможные чудеса, добавляя хлопот нашей неугомонной парочке. Словом, Тому и Джерри предстоит пережить самое удивительное и непредсказуемое приключения за их мультипликационную карьеру.","imdbId":"tt0303151","duration":"1:02","slogan":"Grab a Ring-Side Seat for this Comedy Adventure!","MPAA":null},{"id":913404,"rate":6.876,"rate_count":341,"kpOrder":12877,"name":"Улица милосердия","secondName":"Mercy Street","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Сериал о жизни двух медсестер, находящихся по разные стороны баррикад гражданской войны 1861-1865 гг. Мария Финни выступает за Новую Англию, а Эмма Грин является сторонницей Конфедерации. Их пути пересекаются в роскошном отеле The Green, находящемся в городе Александрия штата Виргиния. На время войны его превратили в больницу Союза армии. Туда попадает раненый офицер, судьба которого очень волнует обеих девушек.","imdbId":"tt4597870","duration":"0:53","slogan":"Blood isn't blue or gray (Season 1)","MPAA":null},{"id":412473,"rate":6.705,"rate_count":2375,"kpOrder":12878,"name":"Молчание Лорны","secondName":"Le silence de Lorna","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":18,"description":"Молодая албанская женщина Лорна заключает брак по расчету с наркоманом, чтобы получить бельгийское гражданство. Ее намерения далеки от невинных: в случае передозировки она обретет ту свободу, о которой грезила всю свою жизнь. В основе конфликта два противоположных устремления: мечта Лорны стать независимой и желание ее мужа отказаться от своих вредных привычек и остаться живым.","imdbId":"tt1186369","duration":"1:45","slogan":null,"MPAA":"R"},{"id":309422,"rate":6.876,"rate_count":232,"kpOrder":12878,"name":"Дольмен","secondName":"Dolmen","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Два полицейских расследуют таинственные ритуальные убийства на острове, где расположено древнее кельтское святилище.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4533,"rate":6.705,"rate_count":2316,"kpOrder":12879,"name":"Американское великолепие","secondName":"American Splendor","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":16,"description":"Харви Пекар работает клерком в госпитале. На барахолке он знакомится с Робертом Крамбом - художником поздравительных открыток. Когда годы спустя Крамб становится всемирно известным благодаря своим подпольным комиксам, вдохновлённый его успехом Харви решает создать собственный бренд комиксов: правдивое описание жизни рабочего класса.","imdbId":"tt0305206","duration":"1:41","slogan":"Простая повседневная жизнь - порой сложная штука... Комиксы - лучшее спасение от дерьмовой работы и мерзких соседей!","MPAA":"R"},{"id":416407,"rate":6.705,"rate_count":579,"kpOrder":12880,"name":"Запутались в любви","secondName":"Robert Zimmermann wundert sich über die Liebe","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"26-летний Роберт Циммерманн, дизайнер компьютерных игр, должен присутствовать на презентации своего проекта. Но вот неудача! Во время ланча приятель случайно испачкал его элегантный пиджак, и теперь вместо презентации Роберту приходится отправиться в химчистку. \n\rТам он и знакомится с приемщицей Моникой, женщиной старше его лет на 20. Роберт сразу забывает и о важном мероприятии, и о прежней подружке. С этого момента он думает только о Монике, тщетно пытаясь добиться ее внимания и размышляя о вечной загадке любви...","imdbId":"tt1242452","duration":"1:42","slogan":"Амур не приходит дважды","MPAA":null},{"id":591955,"rate":6.875,"rate_count":269,"kpOrder":12880,"name":"Жизнь среди мальчишек","secondName":"Life with Boys","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Канада"],"genres":["комедия","семейный"],"age":6,"description":"Cериал рассказывает о приключениях и переживаниях юной Тесс Фостер, ее семье и друзьях из школы. Тесс Фостер - 14 лет, мало думает о уроках, зато много о модной одежде и отношениях с парнями. У Тесс есть лучшая подруга Алли Брукс, она симпатичная чирлидерша, с которой можно посекретничать и посплетничать. Алли Брукс – настоящий эксперт в вопросах стиля и косметики. Старший сын Фостеров - Гейб - 16-ний ловелас. Он красив и нравится всем девушкам из школы. Гейб Фостер - хороший старший брат для Тесс и всегда готов поделиться с ней опытом и советом. У Тесс есть также брат-близнец Сэм. Он по уши влюблен в Алли, однако странное поведение Сэма мешает ему завоевать ее сердце, все его попытки проваливаются. Самый младший из Фостеров - Спенсер, ему 8 лет, парень смышлен не по годам и постоянно пользуется этим... Спенсер обожает Гейба и частенько обращается к нему с вопросами.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":9279,"rate":6.705,"rate_count":484,"kpOrder":12881,"name":"Белый клык 2: Легенда о белом волке","secondName":"White Fang 2: Myth of the White Wolf","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":12,"description":"На Диком Западе издавна существовала легенда о белом волке. Никто не мог разгадать этот миф. Но когда древнее индейское племя попало в беду, и золотоискатель Генри со своим псом по кличке Белый Клык встал на его защиту, таинственное предание воплощается в реальность...","imdbId":"tt0111701","duration":"1:46","slogan":"An Ancient Myth. A Land of Mystery. An Extraordinary Adventure.","MPAA":"PG"},{"id":84145,"rate":6.875,"rate_count":112,"kpOrder":12881,"name":"Северный берег","secondName":"North Shore","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Яркий сериал о страстях и интригах, кипящих в тиши солнечных Гавайских островов. В центре сюжета - Джейсон, родившийся на этой земле, предназначенной для любви и романтики. Он возглавляет службу Общественных связей в роскошной гостинице. \n\rПосле того, как генеральным директором гостиницы назначают его бывшую девушку Николь, он очень переживает, что в работе возникнет напряженность, но выясняется, что между бывшими возлюбленными еще не все закончилось...","imdbId":"","duration":"0:43","slogan":"Meet the staff of the Grand Waimea Hotel.","MPAA":null},{"id":624161,"rate":6.704,"rate_count":22733,"kpOrder":12882,"name":"Почти семнадцать","secondName":"The Edge of Seventeen","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","комедия"],"age":16,"description":"С самого детства Надин считала, что её старшему брату всё даётся легко и просто, а сама она росла врединой и даже не могла завести друзей в начальной школе. Но однажды девочка Криста захотела дружить с ней, и они стали лучшими подругами. В свои 17 лет Надин всё так же ненавидит брата, и когда Криста начинает с ним встречаться, мир переворачивается с ног на голову.","imdbId":"tt1878870","duration":"1:44","slogan":"You're only young once... is it over yet?","MPAA":"R"},{"id":16015,"rate":6.704,"rate_count":16566,"kpOrder":12883,"name":"Техасская резня бензопилой","secondName":"The Texas Chain Saw Massacre","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Обеспокоенная новыми сообщениями о том, что вандалы и хулиганы испоганили далёкое кладбище в Техасе, где похоронен её дедушка, Салли и её прикованный к инвалидной коляске брат Франклин Хардести собирают своих друзей и на семейном автофургончике отправляются проверить, не повреждена ли дедушкина могила.\n\rОказавшись в районе кладбища, они заодно решают навестить старую ферму, где жил их дедуля. По соседству расположена ещё одна ферма, внешне довольно-таки неприятная. Она разукрашена жуткими предметами, сделанными из кожи и костей людей и животных, а живёт там семейка рабочих со скотобойни.","imdbId":"tt0072271","duration":"1:23","slogan":"Before Halloween.... Before Friday The 13th.... Before Scream.... There Was The Saw","MPAA":"R"},{"id":712538,"rate":6.704,"rate_count":12779,"kpOrder":12884,"name":"Том на ферме","secondName":"Tom à la ferme","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Том приезжает в деревню - проститься со своим другом и прочитать речь на похоронах. Припарковав машину рядом с коровником, он стучится в дом, где раньше жил погибший. Но Том ещё не подозревает, какая опасность ждёт его за дверью.","imdbId":"","duration":"1:43","slogan":"What you don't know WILL hurt you.","MPAA":null},{"id":220064,"rate":6.704,"rate_count":4169,"kpOrder":12885,"name":"Райский проект","secondName":"The Lazarus Project","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Триллер о человеке, который потерял всё то, что любил, и, чтобы вернуть назад свою семью и вернуться к нормальной жизни, ему придётся встретиться лицом к лицу с мистическими явлениями, пройти бесчисленное количество испытаний собственной веры, тронуться рассудком и изучить самые тёмные уголки своей души.","imdbId":"","duration":"1:39","slogan":"От реальности нет спасения","MPAA":"PG-13"},{"id":1055487,"rate":6.704,"rate_count":4119,"kpOrder":12886,"name":"22 июля","secondName":"22 July","type":"FILM","year":2018,"yearEnd":0,"countries":["Исландия","Норвегия","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"22 июля 2011 года — день, когда был совершён самый кровавый, беспощадный и многочисленный по числу жертв теракт в истории Норвегии. Террорист Андерс Брейвик взорвал бомбу в Осло и расстрелял 77 молодых людей в лагере на острове Утейя. Хронология тех страшных событий представлена с трёх сторон — глазами пострадавших от нападения, политиков, оказавшихся беспомощными в экстремальной ситуации и юристов, которые вели дело Брейвика в суде.","imdbId":"tt7280898","duration":"2:23","slogan":"The true story of a day that started like any other.","MPAA":"R"},{"id":470525,"rate":6.704,"rate_count":3567,"kpOrder":12887,"name":"Миддлтон","secondName":"At Middleton","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Мужчина и женщина влюбляются друг в друга во время тура по устройству своих детей в колледж.","imdbId":"tt1483324","duration":"1:39","slogan":"You never know what you'll discover on your first day at college.","MPAA":"R"},{"id":32664,"rate":6.704,"rate_count":2363,"kpOrder":12888,"name":"Миллион лет до нашей эры","secondName":"One Million Years B.C.","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фэнтези"],"age":12,"description":"Доисторические времена. Тумак изгнан из своего родного племени. После многих дней скитаний по пустыне, едва живого, его спасают от смерти незнакомые ему воины. Новые соплеменники гораздо более цивилизованы и продвинулись дальше в эволюции: имеют более совершенный язык, едят с тарелок, проводят обряд похорон. Тумак сближается с девушкой Лоаной. Тумак пытается украсть копьё одного из воинов, но оказывается пойман и изгнан из племени вместе с Лоаной.","imdbId":"tt0060782","duration":"1:40","slogan":"This is the way it was","MPAA":null},{"id":17148,"rate":6.704,"rate_count":2050,"kpOrder":12889,"name":"Неисправимые","secondName":"But I'm a Cheerleader","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Меган – «стопроцентная» американская девушка. Она красива, популярная, учится «на отлично», возглавляет группу поддержки школьной футбольной команды и встречается с ее капитаном. Вот только она не любит с ним целоваться, предпочитая проводить время с подругами, а в ее фотоальбомах совсем нет фотографий парней – только девушки.\n\rНа основании этих неопровержимых улик родителей и друзья семьи приходят к выводу, что у Меган – нетрадиционная сексуальная ориентация, и отправляют ее на перевоспитание в специализированный молодежный лагерь под названием «Верный путь». Меган не считает себя лесбиянкой и искренне хочет встать на путь исправления. Но сможет ли она устоять перед своими чувствами к прекрасной Грэм?","imdbId":"tt0179116","duration":"1:25","slogan":"A Comedy Of Sexual Disorientation","MPAA":"R"},{"id":41181,"rate":6.704,"rate_count":879,"kpOrder":12890,"name":"Генерал","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Фильм рассказывает о драматической судьбе известного советского военачальника А.В. Горбатова. Его судьба - армия, тюрьма, лагерь, реабилитация и снова армия...","imdbId":"tt0104327","duration":"1:44","slogan":null,"MPAA":null},{"id":654773,"rate":6.704,"rate_count":533,"kpOrder":12891,"name":"Семейка монстров","secondName":"Mockingbird Lane","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Ремейк ситкома 60-х годов, в котором речь пойдёт о главе семейства Манстеров, древнего могущественного вампира, обладающего, несмотря на почтенный возраст, мальчишеским обаянием, и других членах этого таинственного клана.","imdbId":"tt2130271","duration":"0:40","slogan":"The Munsters. Totally Revamped.","MPAA":null},{"id":462669,"rate":6.703,"rate_count":64505,"kpOrder":12892,"name":"Санктум","secondName":"Sanctum","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"Группа дайверов предпринимает очень рискованную экспедицию в самую большую систему пещер на Земле – невероятно красивую и почти недоступную. Неожиданный тропический шторм вынуждает их спуститься глубоко в пещеры. Единственное спасение для исследователей - найти неизвестный второй выход к морю, преодолевая неистовую стихию бушующих вод, коварные ловушки подземелий и смертельный ужас.","imdbId":"","duration":"1:49","slogan":"Единственное спасение - глубина","MPAA":"R"},{"id":7639,"rate":6.703,"rate_count":25855,"kpOrder":12893,"name":"Тринадцать привидений","secondName":"Thir13en Ghosts","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"После смерти странного дядюшки Сайруса Артур Критикос унаследовал его не менее странный дом. В этом причудливом здании все стены и пол из стекла украшены надписями на латыни, а двери живут своей жизнью, открываясь и закрываясь в ритме, недоступном человеческому пониманию.\n\rНе сразу Артур поймет, что, переступив порог этого жуткого особняка, он исполнит злую волю Сайруса и освободит дюжину мстительных призраков из подвала. И тогда энергия духов приведет в действие агрегат, открывающий путь ко всей мощи потустороннего мира. Но для этого нужно, чтобы к чёрному Зодиаку двенадцати привидений присоединилось ещё одно.","imdbId":"tt0245674","duration":"1:31","slogan":"Terror Wants Company!","MPAA":"R"},{"id":437479,"rate":6.703,"rate_count":3838,"kpOrder":12894,"name":"Идеальный хозяин","secondName":"The Perfect Host","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Скрываясь от полиции, грабитель банка втирается в доверие к респектабельному мужчине и напрашивается к нему в гости. Но в тихом омуте черти водятся. Хозяин ожидает гостей на званый ужин, и скоро начнётся самый безумный ад, который придется пережить незадачливому преступнику.","imdbId":"tt1334553","duration":"1:33","slogan":"The perfect plan, the perfect girl, the perfect hideout, the perfect meal, the perfect party. In an imperfect world, nothing is perfect.","MPAA":"R"},{"id":51098,"rate":6.703,"rate_count":3805,"kpOrder":12895,"name":"Где скрывается правда","secondName":"Where the Truth Lies","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодая журналистка заинтересовывается давним инцидентом, разрушившим знаменитый комедийный шоу-дуэт Америки. Из-за этого девушка оказывается вовлеченной в загадочную историю, полную тайн, страсти и предательств.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":18266,"rate":6.703,"rate_count":3013,"kpOrder":12896,"name":"Дровосек","secondName":"The Woodsman","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Заключенный выходит на свободу и пытается вернуться к нормальной жизни. Но окружающие сторонятся и боятся его. Родная сестра отвернулась, полицейский следит за каждым его шагом, новые коллеги на работе готовы убить его в любой момент. В это же время в городе появляется маньяк-убийца.","imdbId":"tt0361127","duration":"1:27","slogan":"Неуправляемые страсти ломают судьбы...","MPAA":"R"},{"id":8456,"rate":6.703,"rate_count":2656,"kpOrder":12897,"name":"Сверкающие седла","secondName":"Blazing Saddles","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"Железная дорога должна пройти через городок Рок Ридж. Но как выгнать местных жителей из города, если хочешь украсть у них землю? Заслать самую отчаянную банду головорезов… и назначить нового чернокожего шерифа, который протянет не больше суток.","imdbId":"tt0071230","duration":"1:33","slogan":"Mel Brooks and the West! Together for the last time!","MPAA":"R"},{"id":4309,"rate":6.703,"rate_count":2473,"kpOrder":12898,"name":"Кровавое лето Сэма","secondName":"Summer of Sam","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"История о реально существовавшем серийном убийце Дэвиде Берковице, совершавшем убийства в Нью-Йорке. В 1977 году отчаянные поиски убийцы полицией не дают никаких результатов. Город в панике, все видят друг в друге маньяка…","imdbId":"","duration":"2:16","slogan":"No one is safe from son of sam","MPAA":"R"},{"id":10863,"rate":6.703,"rate_count":823,"kpOrder":12899,"name":"Ведьмы","secondName":"Le streghe","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Это коллекция из пяти независимых киноновелл, снятых пятью режиссерами – классиками итальянского кинематографа.\n\rНовелла «Ведьма, сожженная заживо»: Скрываясь от всеобщего внимания, известная актриса приезжает в роскошный дом друзей в горах. Здесь она узнает, что беременна...\n\rНовелла «Чувство гражданского долга»: Пострадавшего в автокатастрофе водителя сажает в свою малолитражку молодая женщина и мчит, не снижая скорости, по улицам Рима, оставляя позади больницы и травмпункты...\n\rНовелла «Так Земля выглядит с Луны»: Недавно овдовевший отец и его сын ищут для себя идеальную жену и мать. Вскоре они находят подходящую кандидатуру - глухонемую женщину с зелеными волосами...\n\rНовелла «Сицилийская красавица»: Упрямая и гордая женщина выдает своему отцу имя мужчины, «соблазнившего ее взглядом». Начинается кровопролитие...\n\rНовелла «Самый обычный вечер»: После десяти лет брака красавица-жена убегает от наскучившего мужа в мир своих фантазий...","imdbId":"tt0061037","duration":"1:51","slogan":"Woman as she is...all things to men!","MPAA":null},{"id":43014,"rate":6.703,"rate_count":628,"kpOrder":12900,"name":"По тонкому льду","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"О борьбе работников органов госбезопасности против иностранной разведки в предвоенные годы и в годы Великой Отечественной войны. В центре сюжета история трех друзей-разведчиков.","imdbId":"tt0188147","duration":"2:55","slogan":null,"MPAA":null},{"id":45747,"rate":6.703,"rate_count":581,"kpOrder":12901,"name":"Весна на Одере","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Действие разворачивается в последние месяцы Великой Отечественной войны в Германии. Майор Лубенцов встречает военврача Таню Кольцову, с которой когда-то, в 1941 году, они вместе выбирались из окружения. После этого их пути разошлись. А в апреле 1945-го, во время форсирования Одера, они снова оказываются вместе...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":6858,"rate":6.703,"rate_count":543,"kpOrder":12902,"name":"Полицейский по найму","secondName":"Rent-a-Cop","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"В результате неудачно проведенной операции по поимке торговцев наркотиками, чикагский полицейский Фрэнк Черч потерял своегонапарника и два миллиона долларов. Он вынужден уйти из полиции и стать наемным охранником.\n\rДелла Робертс, проститутка по вызову, преследуемая таинственным убийцей-психопатом, нанимает Фрэнка, чтобы  найти и обезвредить маньяка. Став свидетельницей жестокого убийства, она сама превратилась в мишень...","imdbId":"tt0095977","duration":"1:36","slogan":"There's a killer on the loose and the lady is the target","MPAA":"R"},{"id":926864,"rate":6.703,"rate_count":543,"kpOrder":12903,"name":"Куэй","secondName":"Quay","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Этот короткий документальный фильм расскажет о работе братьев Куэй внутри их лондонской студии.","imdbId":"tt4907572","duration":"0:08","slogan":null,"MPAA":null},{"id":432808,"rate":6.703,"rate_count":513,"kpOrder":12904,"name":"Прежде, чем ты скажешь «да»","secondName":"Before You Say «I Do»","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Джордж Мюррей долгое время встречался с Джейн Гарднер и решил сделать ей предложение. Но Джейн не может его принять, потому что ее сердце все еще разбито после расставания с ее первым мужем Дагом. Джорджу очень хочется, чтобы все было иначе: чтобы он встретил Джейн до того, как она вышла замуж за Дага. После автомобильной катастрофы Джордж попадает на десять лет назад, как раз за несколько дней до свадьбы Джейн и Дага...","imdbId":"","duration":"1:27","slogan":"To have a future, he must undo her past...","MPAA":null},{"id":689035,"rate":6.703,"rate_count":496,"kpOrder":12905,"name":"Человек-мозг","secondName":"No Otoko","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал"],"age":null,"description":"Происходит серия взрывов, казалось бы, не связанных между собой. Итиро Судзуки, также известного как Человек-мозг, подозревают в причастности к организации этих взрывов. Расследованием занимается детектив Мидорикава. Человек-мозг - таинственный мужчина с выдающейся памятью и высоким интеллектом, но он не испытывает эмоций. Психиатр Марико Васия верит, что люди добры по своей природе, и пытается спасать преступников. Она находит Итиро интересным и пытается докопаться до правды.","imdbId":"tt2208020","duration":"2:03","slogan":null,"MPAA":null},{"id":603616,"rate":6.702,"rate_count":69698,"kpOrder":12906,"name":"Три метра над уровнем неба: Я тебя хочу","secondName":"Tengo ganas de ti","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Проведя два года в Лондоне, Аче возвращается домой, чтобы начать новую жизнь: устроиться на работу, завести новых друзей. Однако многое изменилось и встреча с Джин заставляет Аче почувствовать то, что он чувствовал только к Баби — своей первой большой и настоящей любви...","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":542193,"rate":6.874,"rate_count":85,"kpOrder":12906,"name":"Возрождение: На смену Башням-близнецам","secondName":"Rising: Rebuilding Ground Zero","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это история восстановления участка земли, где находились башни-близнецы Всемирного торгового центра, которые стали жертвой теракта 11 сентября 2001 года. Выжившие после теракта, родственники погибших, энтузиасты и просто неравнодушные люди объединили усилия для того, чтобы построить новый торговый центр. Это будет началом нового Нью-Йорка будущего, где высотные здания будут парить в небесах и будет находиться мемориал памяти погибшим 11 сентября.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":252903,"rate":6.702,"rate_count":53321,"kpOrder":12907,"name":"Путешествие к Центру Земли","secondName":"Journey to the Center of the Earth 3D","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Пытаясь узнать о судьбе исчезнувшего брата, учёный, его племянник и их проводница открывают фантастичный и опасный затерянный мир в центре Земли.","imdbId":"tt0373051","duration":"1:33","slogan":"Та же планета. Другой мир","MPAA":"PG"},{"id":570415,"rate":6.873,"rate_count":248,"kpOrder":12907,"name":"Пункт спасения","secondName":"Case Sensitive","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":16,"description":"Джеральдина Бредерик и ее пятилетняя дочь Люси найдены мертвыми в ванной комнате своего роскошного дома. Расследованием занимаются сержант Чарли Сейлер и констебль Саймон Уотерхаус. Сейлер считает, что это самоубийство. Уотерхаус не согласен. Так ли стопроцентно алиби Марка Бредерика? Между тем, Салли Торн, работающая в местном отеле, в шоке и ужасе, когда узнает о смерти Джеральдины Бредерик, потому что несколько месяцев назад она встретила человека по имени Марк Бредерик в отеле и у нее с ним был короткий, но страстный роман.","imdbId":"tt1744638","duration":"1:00","slogan":"When lies cost lives.","MPAA":null},{"id":464020,"rate":6.702,"rate_count":51719,"kpOrder":12908,"name":"Без компромиссов","secondName":"Blitz","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Семь или восемь? Не в граммах, а в полицейских!.. Именно этим вопросом задается лондонский маньяк, решивший прославиться. Выбрав себе для первых полос таблоидов звучный псевдоним Блиц и вооружившись молотком, Барри Вайс выходит на улицы. И теперь главному герою придется спасать свою шкуру и пытаться остановить сумасшедшего убийцу…","imdbId":"tt1297919","duration":"1:37","slogan":"Больше никаких правил","MPAA":"R"},{"id":574504,"rate":6.873,"rate_count":162,"kpOrder":12908,"name":"Тайны любви","secondName":"Les mystères de l'amour","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Франция"],"genres":["мелодрама"],"age":18,"description":"Прошли годы, а компания друзей до сих пор вместе. Они вернулись в Париж, в их жизни уже нет места музыке и глупым посиделкам в кафе у Альфредо. Теперь у них все по-взрослому. И если для одних все складывается удачно, то другие не могут свести концы с концами. У Жозе с Бенедикт свой ресторанный бизнес, Николя занимается фотографией, Кристиан же пытается найти себя после разрыва с Джоанной. Много приключений самого разного свойства поджидает друзей в Париже.","imdbId":"tt1738562","duration":"0:45","slogan":"LMDLA","MPAA":null},{"id":695449,"rate":6.702,"rate_count":18788,"kpOrder":12909,"name":"Анатомия любви","secondName":"Endless Love","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Он – далеко не ангел, высокий дерзкий парень, помешанный на тачках. Она – примерная ученица, белокурая красотка из богатой семьи. Их любовь под запретом, а потому вдвойне желанна. Страсть сжигает их дотла и бросает в бездну.","imdbId":"tt2318092","duration":"1:44","slogan":"Она никогда не будет прежней","MPAA":"PG-13"},{"id":335802,"rate":6.872,"rate_count":201,"kpOrder":12909,"name":"Танковая полиция Доминион","secondName":"Dominion","type":"TV_SHOW","year":1988,"yearEnd":1989,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В будущем Земля окутана столь вредоносным токсичным смогом, что население вынуждено носить газовые маски. Кроме того, очень тяжела криминальная обстановка - каждые 36 секунд совершается насильственное преступление. Наибольшую опасность для общества составляют сексапильные, но безжалостные леди-кошки близнецы Анна и Юни Пума из неуловимой банды Бауку, пытающиеся выкрасть из госпиталя образцы мочи незаражённых токсичной атмосферой людей. Злоумышленницы нейтрализуют стражей порядка умопомрачительным стриптизом, что позволяет им улизнуть без проблем. \n\rПротив опасных преступников требуются экстренные меры, и в действие вступает подразделение танковой полиции под командованием Брентона, куда и зачислена новобранка Леона Одзаки, став членом экипажа танка-малютки «Бонапарт». Леоне и её напарнику Алу придётся вести бескомпромиссную войну с высокотехнологичным терроризмом в лице главаря банды Буаку и его подручных сестричек Пума. Зло никогда не было столь сексуально!","imdbId":"tt0158591","duration":"2:18","slogan":null,"MPAA":"R"},{"id":22243,"rate":6.702,"rate_count":9638,"kpOrder":12910,"name":"На секретной службе ее Величества","secondName":"On Her Majesty's Secret Service","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Идя по следу своего старого врага Блюфельда, Бонд оказывается в Португалии, где он безумно влюбляется в необыкновенно красивую девушку, которая ко всему прочему является дочерью короля преступного мира. Используя связи своего потенциального свекра, он обнаруживает секретную лабораторию, замаскированную под частную клинику, где Блюфельд разрабатывает новый смертоносный вирус.\n\rВозлюбленная Бонда попадает в лапы к негодяю и теперь одним махом Бонд может спасти человечество от вымирания, доказать девушке серьезность своих отношений, свести счеты с Блюфельдом.","imdbId":"","duration":"2:20","slogan":"James Bond 007 is back!","MPAA":"PG"},{"id":766637,"rate":6.702,"rate_count":8784,"kpOrder":12911,"name":"Вирус","secondName":"Gamgi","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Из Гонконга в Южную Корею прибывает грузовой контейнер с нелегальными мигрантами. В городе-спутнике Сеула Соннам двое братьев-бандитов открывают его и обнаруживают груду мёртвых тел и одного выжившего, который немедленно сбегает. В это время спасатель пытается поближе познакомиться с симпатичной докторшей, которую он на днях вызволил из провалившейся машины, и случайно заводит дружбу с её маленькой дочкой. Пока братья пытаются поймать мигранта, сама того не зная, вся троица распространяет по району Пундан мутировавший вирус птичьего гриппа - зараза передаётся воздушно-капельным путём и убивает заболевших в течение 36 часов.","imdbId":"tt2351310","duration":"2:02","slogan":"Death goes viral","MPAA":null},{"id":311442,"rate":6.702,"rate_count":8396,"kpOrder":12912,"name":"Западня Ферма","secondName":"La habitación de Fermat","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер"],"age":16,"description":"Четверо математиков не подозревали о существовании друг друга, пока таинственный незнакомец не собрал их вместе для решения одной трудной головоломки. Хозяин заброшенного дома назвался Ферма, а своим гостям дал имена самых известных в истории математиков. Им предстоит провести два дня в четырёх стенах, которые неожиданно начнут медленно сдвигаться, грозя смертью тем, кто не сумеет разгадать тайну и назвать имя убийцы.","imdbId":"tt1016301","duration":"1:29","slogan":"Think inside the box","MPAA":null},{"id":7894,"rate":6.702,"rate_count":6805,"kpOrder":12913,"name":"Свадебная вечеринка","secondName":"The In-Laws","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Крутой агент ЦРУ во время секретной операции узнает, что  его сын повзрослел и решил жениться. Он бросает все и летит на встречу с новыми родственниками. С этого момента жизнь мирного врача - отца невесты  превращается в шпионский боевик: международные террористы и колумбийские контрабандисты, роковые красотки и большие-большие деньги, автомобильные погони и гонки на воде, свист пуль и визг тормозов... Ничто не может остановить папаш, когда свадьба их детей под угрозой!","imdbId":"tt0314786","duration":"1:38","slogan":"Знакомство с родителями невесты: невыполнимая миссия для агента ЦРУ","MPAA":"PG-13"},{"id":667205,"rate":6.87,"rate_count":461,"kpOrder":12913,"name":"Сегодня","secondName":"Today","type":"TV_SHOW","year":1952,"yearEnd":1,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"Ежедневная передача, которая рассказывает о текущих внутренних и международных новостях. В ней также можно увидеть прогноз погоды и интервью с известными личностями из мира политики, бизнеса, СМИ, индустрии развлечений и спорта.","imdbId":"tt0044298","duration":"4:00","slogan":null,"MPAA":null},{"id":5431,"rate":6.702,"rate_count":2577,"kpOrder":12914,"name":"Восходящее солнце","secondName":"Rising Sun","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В зале заседаний совета директоров крупной японской корпорации найдена задушенная проститутка. Расследование этого убийства поручается детективу со знанием японской культуры и Лос-Анджелесскому офицеру.\n\rВпоследствии становится ясно, что мертвая девушка только верхушка айсберга хитросплетенных интриг и жестоких войн корпораций. Чтобы распутать эту головоломку, они окунаются в тайный мир новейших технологий, древних традиций и мнимой преданности.","imdbId":"","duration":"2:04","slogan":"A coalition of East and West. A conspiracy of seduction and murder. A battle between tradition and power. Business is war.","MPAA":"R"},{"id":710862,"rate":6.87,"rate_count":427,"kpOrder":12914,"name":"Мотор-сити","secondName":"Motorcity","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":12,"description":"В далёком будущем автомобильная столица Детройт оказывается в руках эксцентричного магната Абрахама Кейна. Властолюбивый тиран подавляет свободу горожан и запрещает им езду на автомобилях. Но на его пути встаёт команда бесшабашных гонщиков во главе с юным Майком Чилтоном. Бунтари поднимают восстание, чтобы спасти последнее пристанище свободы – подземный город Мотор-сити.","imdbId":"tt2392143","duration":"0:22","slogan":"Live Fast. Live Free.","MPAA":null},{"id":1131528,"rate":6.702,"rate_count":1423,"kpOrder":12915,"name":"Сумасшедшая любовь","secondName":"Words on Bathroom Walls","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":12,"description":"До последнего года учебы в школе Адаму удаётся выдавать себя за обычного подростка, немного закрытого, но остроумного и интересующегося кулинарией. Все хорошо до одного момента: сложности в семье провоцируют приступ, после которого Адаму предстоит научиться уживаться не только с обозлившимися одноклассниками, но и с галлюцинациями в виде четырех напористых личностей. Помочь справиться с любой проблемой могут любовь и забота. Но как довериться другому человеку, если не можешь верить даже самому себе?","imdbId":"tt8045906","duration":"1:50","slogan":"Если не можешь довериться разуму, верь сердцу","MPAA":"PG-13"},{"id":471372,"rate":6.87,"rate_count":62,"kpOrder":12916,"name":"О! Моя девочка!!!","secondName":"Ô! Mai gâru!!","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ямасита Котаро был не самым преуспевающим журналистом в местной газете, так как отдавал предпочтение тем редакционным заданиям, которые ему самому больше нравились. Такая избирательность в работе не очень приветствовалась начальством, а потому Ямасита постоянно получал выволочки и сидел без денег. В остальном же его жизнь текла размеренно и мирно, без особых происшествий. Ямасита даже умудрялся писать на досуге женские романы для мобильных телефонов. \n\rТак бы, наверное, и продолжалось существование Ямаситы в качестве неоцененного автора, если бы в один прекрасный день не свалилась ему на голову дочка его сводной сестры по имени Анна. Сестра уехала заграницу, а маленькую девочку оставила на попечение Ямаситы, чему тот, конечно, оказался крайне не рад. Вдобавок ко всему выяснилось, что Анна была хоть и маленькая, но уже очень известная и, самое главное, избалованная актриса.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":700096,"rate":6.702,"rate_count":944,"kpOrder":12917,"name":"Срок. Начало большой истории","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия","Эстония"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":7583,"rate":6.702,"rate_count":772,"kpOrder":12918,"name":"Грейстоук: Легенда о Тарзане, повелителе обезьян","secondName":"Greystoke: The Legend of Tarzan, Lord of the Apes","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":12,"description":"Мальчик, выросший среди диких обезьян, возвращается к людям, чтобы заявить свои права на жизнь среди людей. Удивительная сага о Тарзане, созданная писателем Эдгаром Райсом Берроузом, - это волнующий рассказ о столкновении двух миров, дикого и цивилизованного.","imdbId":"","duration":"2:17","slogan":"A legendary hero - and the tale that's never been told!","MPAA":"PG"},{"id":6061,"rate":6.702,"rate_count":745,"kpOrder":12919,"name":"Раскаяние","secondName":"Levity","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал"],"age":16,"description":"Мануэл Джордан – преступник, досрочно освобожденный после 23-летнего заключения в тюрьме строгого режима. Еще подростком он совершил убийство молодого парня во время вооруженного ограбления. Часто посещаемый призраками прошлого, Мануэл возвращается в город, в котором произошло убийство, дабы попытаться искупить свою вину перед сестрой убитого парня. Судьба сводит его с загадочным пастором по имени Майлз Эванс, который ночами проповедует, а утром балуется марихуаной, а также знакомит с Софией, девушкой, которая стремительными темпами прожигает свою жизнь в ночном клубе. \n\rМануэл должен решить – открыть свою тайну сестре убитого им парня или же оставить все как есть, ведь некоторые вещи лучше не знать, а старые раны не тревожить.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1155914,"rate":6.869,"rate_count":269,"kpOrder":12919,"name":"Дом цветов","secondName":"La casa de las flores","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия"],"age":null,"description":"Глава богатой матриархальной семьи пытается поддерживать иллюзию счастливого брака после того, как любовница её мужа раскрыла свои грязные секреты.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":3935,"rate":6.701,"rate_count":52394,"kpOrder":12920,"name":"Чужой 4: Воскрешение","secondName":"Alien: Resurrection","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Спустя двести лет после событий, произошедших на планете-тюрьме, группа ученых, опекаемых военным командованием, клонирует Эллен Рипли, чтобы с ее помощью заполучить детеныша инопланетного монстра. Вскоре он уже сам начинает плодиться, производя на свет новую породу — помесь кровожадного пришельца и... человека.","imdbId":"tt0118583","duration":"1:49","slogan":"Главное - спастись...","MPAA":"R"},{"id":408673,"rate":6.869,"rate_count":228,"kpOrder":12920,"name":"Божественная семейка","secondName":"Kamisama kazoku","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Если бы боги действительно существовали и могли исполнять любые желания... Интересно, чего бы люди пожелали?\n\rСаматаро – начинающий бог. Для обретения навыка общения с людьми он живет на Земле и ходит в обычную школу. Правда, слиться с массой школьников ему не дают божественно-легкомысленный Папа-сан, который скрупулезно исполняет все желания наследника, даже нелепые или случайные, и строгий персональный ангел-хранитель, Тэнко-тян...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":496839,"rate":6.701,"rate_count":27449,"kpOrder":12921,"name":"Ларри Краун","secondName":"Larry Crowne","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"До своего увольнения приветливый и любезный Ларри Краун был преуспевающим командным руководителем крупной компании, в которой он работал после службы на флоте. Под тяжестью ипотеки и будучи в неясности от того, что делать с внезапно появившимися свободными днями, Ларри направляется в местный колледж, чтобы начать все сначала.","imdbId":"tt1583420","duration":"1:38","slogan":"Никогда не поздно начать жить","MPAA":"PG-13"},{"id":564875,"rate":6.869,"rate_count":180,"kpOrder":12921,"name":"Всемирная история","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Увлекательные путешествия во времени двух главных персонажей этого цикла обучающих программ - Дедушки и Внука.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463531,"rate":6.701,"rate_count":22047,"kpOrder":12922,"name":"Приключения мистера Пибоди и Шермана","secondName":"Mr. Peabody & Sherman","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Мистер Пибоди - бизнесмен, изобретатель, ученый, нобелевский лауреат, гурман, двукратный олимпийский чемпион и гений… который кроме всего прочего является собакой. При помощи своего самого неординарного изобретения - машины ВЕЙБЕК - мистер Пибоди и его приемный сын Шерман мгновенно перемещаются в прошлое, где становятся свидетелями самых важных исторических событий и общаются с известными историческими персонажами. Но когда Шерман нарушает правила путешествий во времени, нашим героям приходится вновь отправиться в путь - на сей раз с целью восстановления цепи исторических событий и спасения будущего. Кроме того, мистеру Пибоди предстоит справиться с самой сложной для него задачей - стать настоящим отцом для Шермана.","imdbId":"","duration":"1:30","slogan":"Наперегонки с историей","MPAA":"PG"},{"id":777471,"rate":6.869,"rate_count":66,"kpOrder":12922,"name":"Токагэ – детектив под прикрытием","secondName":"Sennyu tantei Tokage","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив"],"age":null,"description":"Токагэ - бывший детектив отдела полиции Токио. Замкнутый по своей натуре, парень не любил сотрудничать с другими детективами, стараясь обходиться своими силами. Обладая прекрасной физической подготовкой и экстраординарной памятью, Токагэ легко расследовал самые  запутанные и трудные дела. И не зря считался лучшим сотрудником, имея самый высокий процент раскрытых дел. Но, однажды случайно допущенная им ошибка, привела к смерти напарника. Токагэ, чувствуя тяжелую вину по этому поводу, взял ответственность на себя и оставил полицию. Tогда он начал работать в частном детективном агентстве. Руководитель отдела столичной полиции, ощущая острую нехватку такого сотрудника из-за снижения показателей по раскрытым делами, предпринял решительную попытку вернуть Токагэ назад. Тем временем,  детектив Терадзима Хидедзи, являясь полной противоположностью Токагэ по характеру, рассматривает его как своего конкурента.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":5872,"rate":6.701,"rate_count":16687,"kpOrder":12923,"name":"Городские легенды","secondName":"Urban Legend","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Тихий студенческий городок потрясла серия кровавых убийств, совершенных с беспрецендентной жестокостью. Полиция теряется в догадках, ведь между этими жестокими преступлениями нет ничего общего. Однако студентке Натали удалось обнаружить страшную связь. На первый взгляд, она кажется невероятной: в каждом убийстве оживают городские легенды, пугающие истории из современного фольклора, передаваемые из уст в уста. Ни преподаватели, ни друзья не верят девушке... и становятся следующими жертвами таинственного убийцы.","imdbId":"tt0146336","duration":"1:39","slogan":"Вы не верите в таинственные истории? Вы - следующий!","MPAA":"R"},{"id":1041732,"rate":6.868,"rate_count":191,"kpOrder":12923,"name":"Мозгоправ","secondName":"Shrink","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":744986,"rate":6.701,"rate_count":5207,"kpOrder":12924,"name":"Каникулы мечты","secondName":"What We Did on Our Holiday","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":12,"description":"Что может быть лучше большого семейного праздника в Шотландии? Вся родня собирается на празднование юбилея дедушки Горди.  Дуглас и Эби отправляются в путешествие.  Но как скрыть семейные секреты, если у вас три болтливых ребенка?","imdbId":"tt2725962","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":532885,"rate":6.868,"rate_count":170,"kpOrder":12924,"name":"Заградители","secondName":"Kekkaishi","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Четырнадцатилетний Ёсимори и шестнадцатилетняя Токинэ – наследники семей Сумимура и Юкимура, потомственные Заградители. Их священная обязанность – отлавливать и нейтрализовать аякаси - духов, которые проникают на территорию Академии Карадзумори. Дело в том, что школьные здания возведены на родовых землях семьи Карадзумори, некогда собравшей много мистической энергии и похоронившей ее под своим замком. Под воздействием этой энергии все духи делаются намного сильней и агрессивней, так что многие поколения Заградителей без отдыха воюют с призрачными визитерами...\n\rПоложение усугубляется тем, что семьи Сумимура и Юкимура без конца выясняют, кому из них принадлежит честь быть преемниками мастера Токимори, легендарного первого Заградителя. Подобное соперничество отнюдь не облегчает Ёсимори и Токинэ – соседям, одноклассникам, друзьям детства и соперникам в магических и боевых искусствах – их нелегкий мистический труд...","imdbId":"tt1608924","duration":"0:24","slogan":null,"MPAA":null},{"id":1045792,"rate":6.701,"rate_count":4265,"kpOrder":12925,"name":"Ракка","secondName":"Rakka","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Землю захватили враждебные рептилоиды. Они меняют атмосферу на свой лад, уничтожают культуру и ставят жестокие эксперименты над людьми. Лишь небольшой группе повстанцев удаётся выжить, и они не теряют надежду отвоевать планету.","imdbId":"tt6990734","duration":"0:22","slogan":null,"MPAA":null},{"id":279894,"rate":6.701,"rate_count":3439,"kpOrder":12926,"name":"Крутой поворот","secondName":"The Lucky Ones","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":18,"description":"Когда отменяют авиарейсы, люди поневоле знакомятся в аэропорту. Получившие отпуска с войны трое солдат не стали ждать у моря погоды, а арендовали автомобиль. Раньше совершенно незнакомые люди, теперь они вместе катят по бескрайней американской дороге - юная Коли, молодой парень Ти Кей и двухметровый детина Чивер.\n\rКаждый из них нашел свою причину махнуть в Лас-Вегас, чтобы решить что-то важное для себя. Они еще не знают, как серьезно им придется поддерживать друг друга, переживать потери и выпутываться из переделок, драться с чуждыми им людьми и заново открывать свою Америку…","imdbId":"tt0981072","duration":"1:55","slogan":"Бывает, что потеряв дорогу, ты находишь себя…","MPAA":"R"},{"id":568021,"rate":6.868,"rate_count":72,"kpOrder":12926,"name":"Королева игры","secondName":"Geimui yeowang","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"23 года назад отец Кан Ын-соль отобрал должность у отца Ли Щин-джона, тот из-за этого покончил с собой. Теперь Щин-джон, известный как Чэйз, хочет отомстить за смерть отца - он заставляет Ын-соль влюбиться в него.","imdbId":"tt0983961","duration":"1:00","slogan":null,"MPAA":null},{"id":805114,"rate":6.701,"rate_count":1776,"kpOrder":12927,"name":"Мастера меча онлайн: Специальное издание","secondName":"Sword Art Online Extra Edition","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Юи хочет отправить Кирито на выполнение подводных квестов в мире игры Alfheim Online. Однако, она шокирована тем, что его партнер Лифа не умеет плавать. Асуна и ее подруги считают, что обучение в бассейне в реальном мире поможет и ее ALO персонажу. В это же время Кирито встречается с таинственным незнакомцем.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":570063,"rate":6.701,"rate_count":1709,"kpOrder":12928,"name":"У нас есть Папа!","secondName":"Habemus Papam","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"После смерти Папы конклав выбирает нового Понтифика. Жребий падает на кардинала Мельвиля. Но что делать, если новонареченный глава Римской-католической церкви отказывается выйти на балкон Св.Петра, бьется в истерике и кричит, что не может выдержать непосильной ноши? Отправить на сеанс к лучшему психотерапевту Рима? Устроить волейбольный турнир среди  кардиналов, чтобы подбодрить его Cвятейшество? В Ватикане  царит строжайшая конспирация: католический мир не должен узнать, что у Богом избранного Папы не хватило духу принять этот высочайший пост. Миллионы паломников на площади ожидают явления  нового избранника.... который в это время умудряется сбежать из Дворца.","imdbId":"tt1456472","duration":"1:42","slogan":null,"MPAA":null},{"id":9332,"rate":6.701,"rate_count":1599,"kpOrder":12929,"name":"Осторожно, заложник!","secondName":"The Ref","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":12,"description":"Заложников, как и жену, нужно выбирать очень внимательно. Грабитель Гас, спасающийся от погони, напротив, вломился в первый попавшийся дом. Там жила мирная, на первый взгляд, американская семья. Но очень скоро Гас поймет: по сравнению с этим сумасшедшим семейством любая тюрьма — просто рай.\n\rМало того, что горе-супруги целыми днями ссорятся друг с другом, к ним еще присоединяются мать отца, сестра и сын, которые все как на подбор один хуже другого.\n\rВолей-неволей Гас сам оказывается в заложниках у семейных проблем своих заложников, и теперь его единственное спасение от полной потери рассудка – помирить эту вздорную пару.","imdbId":"tt0110955","duration":"1:36","slogan":"They might be his hostages but what they're doing to this guy is criminal.","MPAA":"R"},{"id":266997,"rate":6.701,"rate_count":1231,"kpOrder":12930,"name":"Исток","secondName":"Gin-iro no kami no Agito","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Три века назад Лес пробудился, и Луна низвергла на Землю зловещего Зверя. Род людской обратился в ужас... Ныне мир совсем не похож на то, чем он был до катастрофы. Остатки человечества малочисленны и разобщены: часть пытается сосуществовать с Лесом, другая часть ищет способы покорить то, чего не способна понять. \n\rАгито, сын героя, ставит под угрозу уничтожения всех людей, пробудив от векового сна юную Тулу. Увидев, во что превратилась Земля, Тула призывает древнюю технологию, чтобы выстроить новое будущее на останках прежнего мира. Заручившись благословением Леса, Агито должен спасти девушку от самой себя - ведь только так можно уберечь человеческую расу от окончательной гибели.","imdbId":"tt0493247","duration":"1:35","slogan":null,"MPAA":null},{"id":6020,"rate":6.701,"rate_count":791,"kpOrder":12931,"name":"Индеец в шкафу","secondName":"The Indian in the Cupboard","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":0,"description":"Малыш Омри в день своего девятилетия получил много прекрасных подарков, два из которых, на первый взгляд, не представляли особой ценности – маленький пластиковый индеец и старый шкафчик.\n\rНо именно эти неприметные «дары» сулят юному герою много неожиданностей и сюрпризов. ","imdbId":"tt0113419","duration":"1:36","slogan":"Adventure comes to life","MPAA":"PG"},{"id":104432,"rate":6.701,"rate_count":467,"kpOrder":12932,"name":"Дыра","secondName":"Dong","type":"FILM","year":1997,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["мюзикл","фантастика","фэнтези"],"age":null,"description":"В XXI веке в Тайване семь дней непрерывно идет дождь. По радио постоянно сообщают об эпидемии и эвакуации жителей города. В небоскребе живут два жителя – молодой человек на последнем этаже и девушка этажом ниже. Они общаются через дыру в потолке.","imdbId":"","duration":"1:35","slogan":"A search for intimacy in a world of disaster.","MPAA":null},{"id":398624,"rate":6.7,"rate_count":23282,"kpOrder":12933,"name":"Сексдрайв","secondName":"Sex Drive","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Восемнадцатилетний старшеклассник Йен Лафферти больше не в состоянии терпеть насмешки со стороны своего самодовольного старшего брата Рекса, его 14-летний младший брат явно намного больше преуспевает на любовном фронте, а на работе в закусочной тоже достаются одни унижения. Что ещё хуже, приближается время поступления в колледж, а он всё никак не может расстаться с девственностью, рискуя выглядеть там полным неудачником. \n\rПытаясь исправить положение, Йен обращается к помощи Интернета и вскоре знакомится с обворожительной блондинкой, которая, судя по всему, просто мечтает встретиться с ним. Единственная проблема состоит в том, что для встречи с девушкой своей мечты Йену необходимо преодолеть 500 миль между Чикаго и небольшим городком Ноксвиллом. В отчаянном шаге Иен решается позаимствовать дорогой и престижный Понтиак старшего брата и вместе со своими друзьями Лэнсом и Фелицией отправляется в путешествие, приводящее к  самым непредсказуемым последствиям для трёх героев.","imdbId":"tt1135985","duration":"1:49","slogan":"На что он готов, чтобы пройти этот путь до конца?","MPAA":"R"},{"id":85127,"rate":6.7,"rate_count":10445,"kpOrder":12934,"name":"Ночной продавец","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":16,"description":"Его время - ночь. Его погода - дождь. Именно после дождливых ночей в городе находили истерзанные тела его жертв. Именно в такую ночь студент Даня заступает на смену в круглосуточный магазинчик. Даня - ночной продавец супермаркета. И угораздило же его польститься на жену хозяина, которая, пока муж играл в казино, решила развлечься с Даней! \r\n\r\nСыщик-милиционер, заглянув в магазин, поделился со студентом наблюдением, которое подсказывала ему сыщицкая интуиция: «В эту ночь маньяк обязательно снова выйдет на охоту...» Милиционер не ошибся: злодей действительно искал жертву - и потому тоже заглянул в ночной магазин...","imdbId":"","duration":"1:25","slogan":"Очень странное кино","MPAA":null},{"id":420430,"rate":6.865,"rate_count":159,"kpOrder":12934,"name":"Скиппи","secondName":"Skippy","type":"TV_SHOW","year":1967,"yearEnd":1970,"countries":["Австралия"],"genres":["приключения","семейный"],"age":null,"description":"Каждый день Мэтт Хаммонд - главный рейнджер Национального парка Варата - и его сыновья, юный Санни и его старший брат Марк, призваны защищать австралийский заповедник дикой природы от браконьеров, лесных пожаров и других непредвиденных неприятностей. У Санни в этом деле есть верная и неутомимая помощница - прирученная кенгуру Скиппи, всегда готовая прийти на выручку любому, кто попал в беду...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397670,"rate":6.7,"rate_count":5305,"kpOrder":12935,"name":"Ж.К.В.Д.","secondName":"JCVD","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Бывшая звезда боевиков Жан-Клод Ван Дамм давно погряз во второсортных фильмах: счета, выставляемые адвокатами жены, не оставляют ему выбора - чтобы выплачивать алименты, Жан-Клод готов играть любые роли. Решив начать жизнь с чистого листа, он отправляется в Брюссель, чтобы восстановить силы в родительском доме. Заскочив по пути в почтовое отделение снять немного наличности, актёр неожиданно оказывается невольным соучастником ограбления. Почуявшие запах жареного СМИ объявляют его организатором преступления...","imdbId":"tt1130988","duration":"1:37","slogan":"Самая серьезная схватка в его жизни","MPAA":"R"},{"id":1252420,"rate":6.865,"rate_count":145,"kpOrder":12935,"name":"Под прикрытием","secondName":"Undercover","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Бельгия","Нидерланды"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt7263154","duration":"0:50","slogan":null,"MPAA":null},{"id":31392,"rate":6.7,"rate_count":1004,"kpOrder":12936,"name":"Еда и женщины на скорую руку","secondName":"Fast Food Fast Women","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Что ни говори, но если девице уже тридцать пять, денег нет и с личной жизнью «не фонтан» — это серьезно. А если у нее в дополнение ко всему прижимистый безразличный любовник и крошечная квартирка, в которой водятся мыши, то дела совсем плохи.\n\rОстается только выйти на улицу и лечь под колеса первого встречного автомобиля… Что, собственно, и сделала очаровательная, но отчаявшаяся героиня этой картины.\n\rНо именно в тот момент, когда она устроилась на мостовой поудобней и в последний раз закрыла глаза, судьба смилостивилась.\n\rБеспросветная и тоскливая жизнь исчезла, как туман, и наступило время чудес, которые могут случиться лишь в Нью-Йорке…","imdbId":"tt0206742","duration":"1:35","slogan":"There are 18 million people in New York City, but only one like Bella.","MPAA":"R"},{"id":683307,"rate":6.7,"rate_count":897,"kpOrder":12937,"name":"Одиночка","secondName":"En solitaire","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма"],"age":12,"description":"Мечта Яна Кермадека начинает сбываться, когда он вместо своего друга Франка Древиля без подготовки стартует в регате «Ванди Глоб», безостановочной гонке яхтсменов-одиночек вокруг света. Ян очень хочет победить, но в разгаре регаты он обнаруживает у себя на борту молодого пассажира, который ставит всё под угрозу.","imdbId":"tt2165236","duration":"1:41","slogan":null,"MPAA":null},{"id":258475,"rate":6.699,"rate_count":89111,"kpOrder":12938,"name":"Квант милосердия","secondName":"Quantum of Solace","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"После предательства Веспер, агент 007 борется с желанием превратить последнее задание в личную вендетту. В поисках истины, Бонд и М допрашивают Мистера Уайта, от которого узнают, что шантажировавшая Веспер Организация намного сложнее и опаснее, чем можно было подумать.","imdbId":"tt0830515","duration":"1:46","slogan":"У тебя всего один выстрел. Сделай глубокий вздох. Пусть выстрел будет решающим.","MPAA":"PG-13"},{"id":464168,"rate":6.699,"rate_count":52071,"kpOrder":12939,"name":"Дьявол","secondName":"Devil","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Несколько людей, оказавшихся в застрявшем лифте, со временем понимают, что среди них присутствует сам дьявол.","imdbId":"tt1314655","duration":"1:20","slogan":"Зло не приходит случайно","MPAA":"PG-13"},{"id":88175,"rate":6.699,"rate_count":20854,"kpOrder":12940,"name":"Просто друзья","secondName":"Just Friends","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Лос-анджелесский музыкальный продюсер Крис Брэндер имеет все, что только можно пожелать, - деньги, приятную внешность и замечательную работу. Однако в жизни Криса не всегда все складывалось так гладко. В школе он был очень полным и от этого чересчур застенчивым.\n\rЕдинственное светлое воспоминание он сохранил о своей близкой подруге Джейми, в которую он был тайно и безнадежно влюблен. И вот по прошествии десяти лет, став неотразимым сердцеедом и преуспевающим продюсером, по пути в Париж Крис вынужден остановиться в родном для него Нью-Джерси. В местном баре Крис случайно встречает Джейми и понимает, что все еще любит ее.\n\rОднако завоевать сердце любимой девушки оказывается еще труднее, чем 10 лет назад.","imdbId":"tt0433400","duration":"1:36","slogan":"Каждый парень боится услышать эти два слова...","MPAA":"PG-13"},{"id":999563,"rate":6.699,"rate_count":14872,"kpOrder":12941,"name":"Женись на мне, чувак","secondName":"Épouse-moi mon pote","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Единственный шанс для провалившего экзамен студента остаться в Париже – это фиктивный брак. Однако, найти невесту так быстро практически невозможно. И тогда на помощь приходит лучший друг.","imdbId":"tt6021478","duration":"1:32","slogan":"Дружба - настоящая. Брак - фиктивный","MPAA":null},{"id":1592,"rate":6.699,"rate_count":7060,"kpOrder":12942,"name":"Любимцы Америки","secondName":"America's Sweethearts","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Красавица Гвен и неотразимый Эдди – знаменитая голливудская пара не только на экране, но и в жизни. Страна с нетерпением ждет их новых фильмов и с умилением следит за бесконечным семейным счастьем. Однако любимцы Америки не оправдали надежд публики и неожиданно для всех поссорились. Для киноиндустрии это просто катастрофа, ведь пара должна рекламировать свой новый фильм.\n\rБывших супругов обязательно надо заставить снова полюбить друг друга, хотя бы на одну пресс-конференцию. Эта опасная миссия возлагается на хрупкие плечи Кики, сестры и по совместительству ассистентке Гвен. Однако вместо того, чтобы влюблять Эдди, девушка умудрилась влюбиться сама…","imdbId":"tt0265029","duration":"1:42","slogan":"The Crew's Here. The Cameras Are Rolling. And the Director's Got a Problem!","MPAA":"PG-13"},{"id":77624,"rate":6.699,"rate_count":6928,"kpOrder":12943,"name":"Скрытое","secondName":"Caché","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Литературный критик Джордж получает по почте коробку. Он раскрывает ее и обнаруживает видеопленки, где записаны фрагменты жизни его самого и его семьи.\n\rПостепенно эти кадры наводят Джорджа на мысль, что отправитель странной посылки неплохо его знает. Он начинает тревожиться. Но полиция отказывается действовать, пока Джорджу ничто не угрожает. Кто отправитель посылки и какую цель он преследует?","imdbId":"","duration":"1:57","slogan":null,"MPAA":"R"},{"id":14439,"rate":6.699,"rate_count":4016,"kpOrder":12944,"name":"Класс 1999","secondName":"Class of 1999","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Время действия - 1999 год. В школах и вузах США - полный беспредел, творимый молодежными бандами. Департамент Обороны Образования, отчаявшись навести дисциплину в Высшей школе Кеннеди решает воспользоваться услугами фирмы «Мегатек», работавшей на оборону и продолжающей вести разработку различных моделей роботов, в том числе учителей-киборгов.\n\rТри электронных учителя, прибывшие в школу, моментально звереют от общения со своими студентами и начинают безжалостное смертельное сражение «за успеваемость и посещаемость». На этот раз юные бандиты находят себе равных противников!","imdbId":"tt0099277","duration":"1:39","slogan":"Последний урок в твоей жизни","MPAA":"R"},{"id":3426,"rate":6.699,"rate_count":3043,"kpOrder":12945,"name":"Молодой Адам","secondName":"Young Adam","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал"],"age":18,"description":"В смертельном омуте лжи и первобытной страсти. 1950-е годы, Англия. Молодой бродяга Джо работает на барже, где живут Лэйс, его жена Элла и их сын. Когда-то Джо был писателем, но теперь он курсирует между Глазго и Эдинбургом, перевозя уголь. Однажды мужчины вылавливают из канала тело девушки. Никто не знает имени утопленницы, но Джо не спешит признаваться, что когда-то они были любовниками. Ее убили или она покончила с собой? Тайный роман Джо и Эллы усугубляет гнетущую обстановку на барже и кажется, что правда о прошлом Джо неминуемо всплывет на поверхность. Какова же его роль в судьбе несчастной? Ответ кроется на дне мрачной души Джо...","imdbId":"","duration":"1:38","slogan":null,"MPAA":"NC-17"},{"id":961957,"rate":6.699,"rate_count":1135,"kpOrder":12947,"name":"Я и ты","secondName":"Sage femme","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Клер живет в своем уютном мире, почти в раю, который она выстроила сама: у нее очаровательный садик под Парижем, любимая работа в больнице и умница-сын, который вот-вот сам станет врачом. Её размеренная жизнь переворачивается с появлением Беатрис - мачехи, внезапно сбежавшей 30 лет назад от Клер и ее отца. Беатрис все так же любит красивую жизнь и не любит обещания, но она вернулась, чтобы попросить прощения и... помощи. \n\rУравновешенная разумная Клер и взрывная эксцентричная Беатрис, - кажется, у этих женщин нет ничего общего, кроме прошлого, которое оставило слишком много вопросов. Беатрис преподает Клер, возможно, главный урок: как бы ни обходилась с тобой судьба, ты всегда в силах танцевать, пить за жизнь и жить с азартом.","imdbId":"tt5348236","duration":"1:57","slogan":null,"MPAA":null},{"id":1039249,"rate":6.863,"rate_count":369,"kpOrder":12947,"name":"Не вместе","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Слава признается Жене в измене. Придя в себя от шока, она понимает, что жизнь на этом не заканчивается. Окрыленная новыми перспективами, девушка строит планы на будущее и даже открывает вместе с подругой клуб «Смелая девочка». В это время на горизонте возникают ее старые знакомые – первая любовь Кирилл, неравнодушный к ней Никита... Однако в череде сменяющих друг друга событий Женя с каждым днем все больше запутывается в себе и понимает, что упустила самое главное. Не складывается «жизненный пазл» и у других героев: Слава, не привыкший к статусу «одиночки», не теряет надежды вернуть жену, а их 14-летняя дочь Вика влюбляется в старшеклассника и всеми силами пытается ему понравиться.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":459900,"rate":6.699,"rate_count":1077,"kpOrder":12948,"name":"Месть елок","secondName":"Treevenge","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","ужасы"],"age":18,"description":"Ель - неотъемлемый атрибут новогодних праздников, но задумывался ли кто-нибудь, что чувствует дерево, когда его пилят, волокут по земле в грузовики, тащат в чужие дома и наряжают всякой чепухой?","imdbId":"tt1343750","duration":"0:16","slogan":null,"MPAA":null},{"id":469248,"rate":6.863,"rate_count":151,"kpOrder":12948,"name":"Эта американская жизнь","secondName":"This American Life","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0805978","duration":"0:22","slogan":null,"MPAA":null},{"id":41296,"rate":6.699,"rate_count":1031,"kpOrder":12949,"name":"Лох – победитель воды","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["криминал","триллер"],"age":null,"description":"Инженер Гореликов и его друг, инвалид-афганец, открыли маленький салон с компьютерами, собранными собственными руками. Их основные клиенты - дети и студенты.\n\rНеожиданно этот тихий мирок был жестоко разгромлен бандой зарвавшихся рэкетиров. Погибает друг Костя. И тогда вечный «лох» Гореликов один вступает в схватку с преступниками...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":44169,"rate":6.699,"rate_count":965,"kpOrder":12950,"name":"Девичья весна","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Хореографический ансамбль «Девичья весна» отправляется на гастроли по Волжским городам. Влюблённый в солистку ансамбля Галину, оптик Володя не смог попасть в число пассажиров теплохода, на котором отплывали артисты: по случаю спецрейса билеты на теплоход не продавались.\n\rИ тогда Володя устраивается помощником повара на камбуз (единственное вакантное место на судне). Много приключений выпало на долю нового работника питания.\n\rЖенский коллектив камбуза принял его с удовольствием, а красавица Настя даже немного влюбилась в молодого человека, вызвав ревность Гали...","imdbId":"tt0054804","duration":"1:38","slogan":null,"MPAA":null},{"id":3480,"rate":6.699,"rate_count":776,"kpOrder":12951,"name":"Стрелок","secondName":"Gunmen","type":"FILM","year":1993,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","триллер"],"age":0,"description":"Карл Сервиго похищает 400 миллионов долларов - деньги крупного наркобарона Лумеса. Он прячет деньги в небольшой яхте и отправляется за своим братом Дени, сидящем в тюрьме, но люди Луиса находят и убивают Карла. В надежде найти деньги наркобарон отправляет своих людей на поиски Дени, который сбегает из тюрьмы. Дени Сервиго ищут все - и полиция, и бандиты, потому что только он может знать название яхты с деньгами.","imdbId":"tt0109959","duration":"1:34","slogan":"In a South American Country There's Only One Way To Take Down a Drug Lord...Point Blank.","MPAA":"R"},{"id":861611,"rate":6.699,"rate_count":781,"kpOrder":12952,"name":"Сегодняшняя любовь","secondName":"Oneului yeonae","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда Чун-су влюбляется, он даёт своей девушке всё, что может. И даже несмотря на такую любовь и самоотверженность, его всё равно бросают. Хён-у работает ведущей прогноза погоды. Хоть у неё и ангельская внешность, но характер далеко не сахар - она любит гульнуть, выпить и при случае за словом в карман не полезет. Сначала эти двое просто проводят вместе время, за стаканом изливая друг другу душу, но потом возникает чувство.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"G"},{"id":258004,"rate":6.861,"rate_count":98,"kpOrder":12952,"name":"Сообразительная Шэрон","secondName":"Braceface","type":"TV_SHOW","year":2001,"yearEnd":2006,"countries":["Канада","США"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0286347","duration":"0:30","slogan":null,"MPAA":null},{"id":31973,"rate":6.699,"rate_count":586,"kpOrder":12953,"name":"Король кикбоксеров","secondName":"The King of the Kickboxers","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","криминал","спорт"],"age":16,"description":"После победы на турнире по кикбоксингу в Таиланде старший брат Джейка был вероломно убит человеком по имени Хан… Прошло 10 лет. Джейк работает в полиции Нью-Йорка. И тогда Интерпол обращается с просьбой подобрать сотрудника для выполнения секретной операции в Таиланде, начальник Джейка рекомендует именно его кандидатуру. Джейк должен изображать кикбоксера и попасть на съемки фильма, где актеров убивают по-настоящему; съемки, на которых у Джейка нет шансов выжить. А звездой этих фильмов является не кто иной, как Хан!\n\rДжейк сует голову прямо в пасть льва: он должен не только разоблачить производителей фильмов, но и отомстить убийце брата. И лишь в финальном смертельном поединке Джейк и Хан определят, кто должен носить титул «Короля кикбоксеров».","imdbId":"tt0102217","duration":"1:39","slogan":"In the Ring of Death, only one man can become king!","MPAA":"R"},{"id":404940,"rate":6.86,"rate_count":243,"kpOrder":12953,"name":"Рекламное пространство","secondName":"HypaSpace","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0315677","duration":"0:25","slogan":null,"MPAA":null},{"id":84674,"rate":6.698,"rate_count":141829,"kpOrder":12954,"name":"9 рота","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Украина","Финляндия"],"genres":["боевик","военный","драма"],"age":16,"description":"СССР, 1988-1989 годы, за несколько месяцев до полного вывода советских войск из Афганистана. Семеро призывников после нескольких месяцев адской подготовки в учебке под командованием беспощадного старшины попадают в горнило афганской кампании.\n\rГруппа десантников, бойцами которой стали наши герои, получает задание командования - занять высоту и держать её до прохождения колонны.","imdbId":"","duration":"2:19","slogan":"Они хотели, чтобы их любили...","MPAA":"R"},{"id":408534,"rate":6.86,"rate_count":157,"kpOrder":12954,"name":"Лес русалок","secondName":"Takahashi Rumiko gekijô: Ningyo no mori","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Существует много легенд о том, как обрести вечную жизнь. Одна из них повествует о плоти русалки, способной даровать бессмертие тому, кто её отведает. Пятьсот лет назад именно так поступил Юта. Теперь он вынужден скитаться по земле в поисках русалки, в надежде, что та сможет забрать этот «дар». Наконец, Юта находит русалок, но они собираются убить девушку, а он не может этого допустить.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":195223,"rate":6.698,"rate_count":74450,"kpOrder":12955,"name":"Как украсть небоскреб","secondName":"Tower Heist","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Джошу Ковачу не повезло – его поимел злобный финансист, живущий в роскошных апартаментах на верхнем этаже небоскреба. Чтобы вернуть деньги, Джош с друзьями решается на грандиозную кражу со взломом. \n\rНо одним им это не под силу, и они обращаются к матерому преступнику. Дело за малым – шесть новоявленных друзей Джоушена должны пробраться в пентхаус и отыскать 20 миллионов долларов.","imdbId":"tt0471042","duration":"1:44","slogan":"Вся власть народу. И деньги тоже","MPAA":"PG-13"},{"id":733313,"rate":6.859,"rate_count":95,"kpOrder":12955,"name":"Неприкосновенные","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Основная составляющая сериала — политическая сатира. Актёры пародируют самых известных украинских политиков.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":568299,"rate":6.698,"rate_count":9298,"kpOrder":12956,"name":"Глубокое синее море","secondName":"The Deep Blue Sea","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"События происходят в Великобритании в 50-х годах. Совсем недавно закончилась Вторая мировая война. В это время Хестер Колльер ведет привилегированную жизнь – она замужем за известным судьей Уилльямом Колльером. Однажды Хестер встречает в гольф-клубе бывшего пилота военно-воздушных сил – Фредди Пейджа, и между ними вспыхивает страсть. Так богатая пара разрушает собственный семейный мир. Осуждаемая окружающими и непонятая собственным мужем и родителями, Хестер пытается создать новое счастье, но чувства настолько захватывают ее, что она словно погружается в глубокое синее море.","imdbId":"tt1700844","duration":"1:38","slogan":"Бесконечная любовная история","MPAA":"R"},{"id":678412,"rate":6.857,"rate_count":376,"kpOrder":12956,"name":"Вечернее шоу с Конаном О'Брайеном","secondName":"The Tonight Show with Conan O'Brien","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"tt0899126","duration":"1:02","slogan":"New Time. Same Hair.","MPAA":null},{"id":656008,"rate":6.698,"rate_count":8511,"kpOrder":12957,"name":"Звери дикого Юга","secondName":"Beasts of the Southern Wild","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"Шестилетняя Хашпаппи живет с отцом Винком в общине на краю мира. Они проводят свои дни, плавая в поисках рыбы в некоем подобии лодки, сделанной из остова пикапа. И пусть Винк суровый отец, зато его дочь будет подготовлена к выживанию в одиночку, когда его не станет. Однажды Винка скашивает непонятная болезнь, а природа сходит с ума: тают ледники, поднимается вода, появляется армия доисторических животных. Здоровье Винка все хуже, и Хашпаппи решает отправиться на поиски своей матери...","imdbId":"","duration":"1:31","slogan":"Воображение - магия","MPAA":"PG-13"},{"id":1047352,"rate":6.857,"rate_count":346,"kpOrder":12957,"name":"Среда 15:30","secondName":"Suyoil ohu 3 si 30 bun","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чтобы вернуть парня, Ын-у не придумывает лучшего способа, чем заставить его ревновать. Девушка обращается за помощью к другу детства, и они старательно изображают влюблённую парочку, выкладывая фотографии в Instagram.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":8673,"rate":6.698,"rate_count":7564,"kpOrder":12958,"name":"Собственность дьявола","secondName":"The Devil's Own","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фрэнки Макгуайр — самый опасный террорист Ирландской Республиканской Армии. Прибыв в Америку с миссией покупки оружия, он находит приют в доме Тома О’Миры, нью-йоркского полицейского, который не знает ничего о личности и реальной жизни своего гостя. Все открывается, когда семья Тома сталкивается с террористами по вине Фрэнки. Принципы полицейского и юного мстителя сталкиваются. Борьба между главными героями приводит к неожиданной развязке...","imdbId":"tt0118972","duration":"1:51","slogan":"They come from different worlds. They fight for different causes. Now, two men from opposite sides of the law are about to go to war","MPAA":"R"},{"id":88153,"rate":6.698,"rate_count":3521,"kpOrder":12959,"name":"Победитель","secondName":"Everyone's Hero","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"История, рассказывающая о веселых приключениях озорного  мальчишки Янки Ирвинга  и его  забавных друзей, остроумного  мяча-шутника Скрю  и нахальной биты - примадонны Дорогуши.\n\rВместе  с ними он следует  за своей  мечтой из Нью-Йорка в великолепный\n\rЧикаго, попадая в смешные и каверзные ситуации. А  сила дружбы  и оптимизм\n\rпомогают  ему привести к победе свою любимую спортивную команду.","imdbId":"tt0430779","duration":"1:27","slogan":"Что бы не случилось, не сдавайся! Что бы не случилось, верь в победу!","MPAA":"G"},{"id":6541,"rate":6.698,"rate_count":2667,"kpOrder":12960,"name":"Джеймс и гигантский персик","secondName":"James and the Giant Peach","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Однажды маленький Джеймс спасает жизнь паука. В благодарность тот дарит мальчику волшебное зелье, из-за которого небольшой персик неожиданно вырастает в гигантский фрукт.\n\rВнутри него скрывается целый мир. Возможно, там Джеймса ждут настоящие друзья, которые помогут осуществить его самые заветные мечты…","imdbId":"tt0116683","duration":"1:19","slogan":"Climb aboard for the adventure of your life!","MPAA":"PG"},{"id":494439,"rate":6.698,"rate_count":1806,"kpOrder":12961,"name":"Скуби-Ду: Абракадабра-Ду","secondName":"Scooby-Doo! Abracadabra-Doo","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","мультфильм","приключения"],"age":6,"description":"Группа отправляется в гости к младшей сестре Велмы, Мадлен. Она изучает волшебные фокусы в Академии волшебства «Верлин-Мерлин», где будто бы видели гигантского грифона. Группа решает узнать обо всем подробнее.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":84320,"rate":6.698,"rate_count":789,"kpOrder":12962,"name":"Сыновья Большой Медведицы","secondName":"Die Söhne der großen Bärin","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ГДР)","Югославия"],"genres":["вестерн"],"age":12,"description":"Токей-Ито, вождь «сыновей Большой Медведицы» из племени дакота, приглашен лейтенантом Роучем в Форт-Смит. Токей-Ито опасается предательства белых и охотнее сражался бы против них вместе с верховным вождем Тачунка-Витко, но старейшины решили иначе. Когда он прибывает в Форт-Смит в сопровождении своего личного врага Фреда Кларка по кличке «Красный Лис», его подозрения сбываются. Белые хотят согнать индейцев с их земли, предоставленной им согласно договору, так как там найдено золото. Токей-Ито отказывается переселяться в резервацию с бесплодными землями, и его сажают в тюрьму.\n\rПобедив непокорных индейцев и заставив их переселиться, белые выпускают Токей-Ито на свободу. Тем временем его соплеменники уже осознали свою ошибку; вместе с Токей-Ито они решают бежать в свободную Канаду. Начинается ожесточенное преследование. В то время как племя пересекает границу, Токей-Ито вступает в последний поединок к Красным Лисом. Сумеет ли он победить его...?","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":762290,"rate":6.698,"rate_count":756,"kpOrder":12963,"name":"Моя старушка","secondName":"My Old Lady","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Матиас получает наследство от своего отца и отправляется из Нью-Йорка в Париж, где его ожидает квартира в центре города. Прибыв на место, герой обнаруживает, что в квартире живёт 92-летняя Матильда с дочерью Хлои — квартира продана по французской системе, по условиям которой купивший содержит владельца до конца жизни, выплачивая пожизненную ренту в размере 2400 евро в месяц. Для Матиаса, который на мели и собирался быстро разжиться деньгами от продажи недвижимости, это полная неожиданность.","imdbId":"","duration":"1:44","slogan":"He's in the will. She's in the way.","MPAA":"PG-13"},{"id":577578,"rate":6.698,"rate_count":723,"kpOrder":12964,"name":"Влюбленная женщина","secondName":"Rubbeldiekatz","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":null,"description":"Незадачливый актёр театра Алекс по стечению обстоятельств получает главную женскую роль в крупном голливудском фильме. Всё осложняется ещё больше, когда он проводит ночь со своей будущей партнёршей по фильму Сарой и влюбляется в неё.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":837744,"rate":6.698,"rate_count":625,"kpOrder":12965,"name":"Бритва","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","короткометражка"],"age":null,"description":"Вторая мировая война закончилась. Но за любой войной всегда остаются человеческие судьбы. О двух из них этот фильм. Бывший офицер вермахта. Бывший пленный красноармеец. Они встречались в камере пыток, когда вся власть была в руках у немца. Спустя несколько лет они встретились вновь, но теперь козырь в руках бывшего пленного. Шепот, дыхание, раскалённый до предела нерв и опасная бритва у горла.","imdbId":"","duration":"0:15","slogan":"Когда-то они уже встречались на войне, и он был беспомощен, но сейчас козырь в его в руке...","MPAA":null},{"id":410299,"rate":6.697,"rate_count":58559,"kpOrder":12966,"name":"Армагеддец","secondName":"The World's End","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Гарри Кинг - алкоголик со стажем, живущий рок-н-рольной жизнью в свои сорок лет. Он никак не может забыть неудачный подвиг школьных лет «Золотая миля» - грандиозный забег по 12 пабам за одну ночь. Гарри собирает свою старую команду, и пять друзей снова возвращаются в свой маленький родной город с одной целью - достичь заветного заведения «Конец Света». Но в городке их почему-то никто не узнаёт, а в тихих пабах притаилась страшная угроза...","imdbId":"tt1213663","duration":"1:49","slogan":"Убойные напитки. Отличная закуска. На десерт – конец света","MPAA":"R"},{"id":4901,"rate":6.697,"rate_count":57132,"kpOrder":12967,"name":"Поворот не туда","secondName":"Wrong Turn","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["ужасы"],"age":16,"description":"Потерявшись в лесах Западной Вирджинии в результате рокового стечения обстоятельств, группа молодых людей пытается добраться до ближайшего телефона. Но вместо телефона им суждено найти дом в горах, увешанный страшным оружием и отвратительными трофеями. Кто или что живёт в этом доме? Молодые люди начинают понимать, что все их злоключения – способ загнать дичь в ловушку, где они – это дичь, а зловещие охотники – обитатели дома.","imdbId":"tt0295700","duration":"1:24","slogan":"Он последний в вашей жизни...","MPAA":"R"},{"id":506490,"rate":6.697,"rate_count":35936,"kpOrder":12968,"name":"Общак","secondName":"The Drop","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Боб Сагиновски оказывается в центре ограбления, из-за расследования которого может всплыть прошлое района, когда друзья, семьи и заклятые враги – все работали вместе, чтобы выжить…","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":2697,"rate":6.697,"rate_count":31378,"kpOrder":12969,"name":"Красная жара","secondName":"Red Heat","type":"FILM","year":1988,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"В доперестроечные времена торговля наркотиками была из ряда вон выходящим преступлением. На борьбу с грузинским мафиози, который используя все связи США, пытается пристрастить к кокаину советских граждан, выходит гроза преступного мира милиционер Иван Данко.\n\rЭтот парень не любит шутить, и доказательством серьезности его намерений служат большие мускулы и пистолет. Чтобы арестовать бандита, Иван направляется в Чикаго - рассадник капиталистической заразы. Там его помощником становится болтливый полицейский. Вместе они обезвреживают мафиози, разрушив при этом полгорода и расстреляв пару десятков негодяев.","imdbId":"","duration":"1:46","slogan":"Moscow's toughest detective. Chicago's craziest cop. There's only one thing worse than making them mad. Making them partners.","MPAA":"R"},{"id":195566,"rate":6.697,"rate_count":15196,"kpOrder":12970,"name":"Проделки в колледже","secondName":"Charlie Bartlett","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сына богатеньких родителей Чарли Бартлетта к его совершеннолетию выгнали из всех элитных школ города. Очень уж своеобразное у юноши чувство юмора. Отчаявшаяся мать пристраивает своего саркастичного сынка в обычную школу.\n\rКак это ни странно, но здесь Чарли ведёт себя как прилежный ученик и верный товарищ, направо и налево раздающий бесплатные дельные советы. Только спустя какое-то время учителя школы начинают замечать, что с их учениками начинают происходить неожиданные изменения…","imdbId":"tt0423977","duration":"1:37","slogan":"When Charlie Bartlett listens everyone talks.","MPAA":"R"},{"id":81709,"rate":6.697,"rate_count":4616,"kpOrder":12971,"name":"Душа тишины","secondName":"The Quiet","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Глухонемая девушка Дот вынуждена жить у своих крёстных родителей Пола и Оливии Дир и их дочери Нины, местной чирлидерши и самой популярной девушки. Все члены семьи, а также школьные друзья Нины испытывают странное очарование тихой Дот и начинают доверять ей самые тёмные свои секреты. Дот молчаливо выслушивает душеизлияния своих новых «друзей», которые не подозревают, что самая тёмная тайна, которую хранит девушка - её собственная, а не их...","imdbId":"tt0414951","duration":"1:36","slogan":"Isn't it time everyone hears your secrets?","MPAA":"R"},{"id":2201,"rate":6.697,"rate_count":2040,"kpOrder":12972,"name":"Проблески надежды","secondName":"Hope Floats","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда красавица Берди Пруитт принимает участие в телевизионном ток-шоу, она и не подозревает, какой ужас ожидает ее. Перед включенной кинокамерой она неожиданно узнает, что у ее мужа связь с ее лучшей подругой. Кажущаяся идеальной, жизнь Берди разрушена.\n\rГлубоко разочарованная, она со своей маленькой дочерью едет в Смивилл, чтобы найти утешение у своей матери. Конечно же, бывшая королева красоты, оставшаяся ныне у разбитого корыта - лакомый кусочек для маленьких техасских городков. Однако, когда она вновь встречает своего старого друга и поклонника Джастина, ей становится ясно, что она наконец-то должна взять себя в руки. Любовь, страх и сомнения.\n\r Берди переживает водоворот чувств, но это - ее второй шанс.","imdbId":"tt0119313","duration":"1:54","slogan":"When life fell apart, love fell into place","MPAA":"PG-13"},{"id":665315,"rate":6.696,"rate_count":72584,"kpOrder":12973,"name":"Другая женщина","secondName":"The Other Woman","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Любовная связь с женатым мужчиной – это, конечно, не лучший вариант, но вполне допустимый. Гораздо хуже, если у него помимо тебя ещё несколько любовниц. Будучи не в силах смириться с таким положением дел, обманутая женщина жаждет крови и вынашивает план мести. Ради достижения своей цели она объединяется с женой изменника, и этот союз униженных и оскорблённых оказывается для казановы пострашнее атомной войны.","imdbId":"tt2203939","duration":"1:49","slogan":"Дружба «против» - тоже дружба","MPAA":"PG-13"},{"id":409241,"rate":6.696,"rate_count":7843,"kpOrder":12974,"name":"Бруклинские полицейские","secondName":"Brooklyn's Finest","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фильм повествует о трех никак между собой не связанных бруклинских полицейских, которые оказываются в одной судьбоносной сюжетной точке, несмотря на совершенно разные карьеры: один — работает под прикрытием в среде наркомафии, второй — коррумпирован по самое не балуйся, третий — всегда играл по правилам и теперь хочет только спокойно дожить до почетной отставки.","imdbId":"tt1210042","duration":"2:12","slogan":"Это - война. Это - Бруклин","MPAA":"R"},{"id":15530,"rate":6.696,"rate_count":4091,"kpOrder":12975,"name":"Очень дикие штучки","secondName":"Very Bad Things","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Наконец-то наступил момент, которого счастливчик Кайл Фишер так долго ждал! Через несколько дней он женится на очаровательной Лоре Гэррети, а сегодня друзья устроят ему сногсшибательную холостяцкую вечеринку в Лас-Вегасе. Только он еще не догадывается, чем это все может обернуться...","imdbId":"tt0124198","duration":"1:40","slogan":"For boys who should know better...","MPAA":"R"},{"id":418796,"rate":6.696,"rate_count":2691,"kpOrder":12976,"name":"Крайние меры","secondName":"Extraordinary Measures","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Реальная история Джона Кроули, успешного американца, чей карьерный взлёт и безоблачное будущее в один момент были разрушены страшным известием о редкой генетической смертельной болезни двух его младших детей. Но Джон не сдаётся, с присущим талантом и решимостью он создаёт биотехнологическую компанию для разработок в недостаточно изученной области науки. Возглавить исследования берётся ученый доктор Роберт Стонхилл.\n\rКогда инновационные исследования принесут свои плоды, станет ясно, что не только время может помешать исцелению детей. Корпоративная система медицинских услуг, здравоохранительная и законодательная системы - буквально всё противостоит разработке и внедрению экспериментального лечения. А беспрецедентное упорство и фанатизм Джона не только поставят под вопрос сотрудничество с доктором Стонхиллом, но и начнут угрожать отношениям с женой и распадом семьи.","imdbId":"","duration":"1:46","slogan":"Don't hope for a miracle. Make one.","MPAA":"PG"},{"id":655769,"rate":6.696,"rate_count":2237,"kpOrder":12977,"name":"Боже, помоги девушке","secondName":"God Help the Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Ева - девушка, проходящая курс лечения собственных эмоциональных проблем. Но в больнице она находит способ помочь себе - Ева начинает писать песни.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":44097,"rate":6.696,"rate_count":1138,"kpOrder":12978,"name":"Дамское танго","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"После того как сын женился, Валентина почувствовала себя никому не нужной. Она уехала к родным в деревню, где встретила и полюбила сезонного рабочего Федора. Но кончилась пора отпусков, и к Федору приехала жена с дочерью…","imdbId":"tt0085395","duration":"1:23","slogan":null,"MPAA":null},{"id":634246,"rate":6.696,"rate_count":814,"kpOrder":12979,"name":"Добро пожаловать в Хоксфорд","secondName":"Welcome to Hoxford: The Fan Film","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Реймонд Дельгадо не совсем обычный заключенный. Его считают психопатом, Дельгадо всем рассказывает, что он сын Зевса. Однажды его переводят в тюрьму Хоксфорд особого режима, где выясняется что он там не единственный «особый» заключенный. С наступлением полнолуния жуткий вой разносится по тюремным коридорам, люди жмутся от страха за своими решетками и только Реймонд Дельгадо смело встречает чудовище, выходящее на него...","imdbId":"","duration":"0:21","slogan":"The biter bit","MPAA":null},{"id":258690,"rate":6.696,"rate_count":712,"kpOrder":12980,"name":"Собачий год","secondName":"A Dog Year","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Джон Кац быстро позабыл о своей меланхолии и кризисе среднего возраста, когда в его жизни появился пёс породы бордер колли.","imdbId":"tt0808232","duration":"1:20","slogan":null,"MPAA":null},{"id":2785,"rate":6.696,"rate_count":661,"kpOrder":12981,"name":"Узкая грань","secondName":"Narrow Margin","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Одинокая молодая женщина Кэрол Ханикат, согласившись на уговоры друзей, мечтавших выдать ее замуж, отправляется на свидание вслепую с адвокатом Майклом Тарлоу, но неожиданно становится единственной свидетельницей его убийства. Узнав из новостей, что Майкл - адвокат знаменитого гангстера Лео Уотса, который и был одним из убийц, женщина понимает, что отныне ее жизнь в опасности.","imdbId":"tt0100224","duration":"1:37","slogan":"Sometimes the difference between life and death can be a Narrow Margin","MPAA":"R"},{"id":581842,"rate":6.696,"rate_count":641,"kpOrder":12982,"name":"Дедушка Мазай и зайцы","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Дети знакомятся с вопросом о защите братьев наших меньших, попавших в беду.","imdbId":"tt2570130","duration":"0:10","slogan":null,"MPAA":null},{"id":325602,"rate":6.696,"rate_count":664,"kpOrder":12983,"name":"Зона","secondName":"La zona","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","триллер"],"age":null,"description":"Зона - это благополучный район Мехико, обнесенный высокой стеной, находящийся под наблюдением многочисленных камер, оберегаемый частной охраной. Так его жители стараются отгородиться от нищеты и насилия, которые совсем рядом. Но когда благодаря непредвиденным обстоятельствам трем приятелям удается пробраться туда, чтобы обчистить парочку домов, оказывается, что жители Зоны вовсе не такие порядочные и законопослушные граждане, какими выглядят.","imdbId":"tt1039652","duration":"1:37","slogan":null,"MPAA":"R"},{"id":9515,"rate":6.696,"rate_count":532,"kpOrder":12984,"name":"Глаза ангела","secondName":"Eyes of an Angel","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Неудачник Бобби один воспитывает дочь, ее мать, сестра мафиози, умерла. Брат покойной занимается рэкетом и прочими разновидностями теневого бизнеса, включая собачьи бои. Проигравшего пса по кличке Триполи полуживым выбросили с моста, но девочка выходила его и приютила у себя. Брат-мафиози подставляет Бобби, чтобы забрать к себе дочь покойной сестры, и тот вынужден бежать вместе с дочерью. Однако собака находит их за тысячи миль и помогает избавиться от негодяев.","imdbId":"tt0101844","duration":"1:35","slogan":"They were looking for a chance. Instead they found a miracle","MPAA":"PG-13"},{"id":41991,"rate":6.696,"rate_count":482,"kpOrder":12985,"name":"Емельян Пугачев","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"Донской казак Емельян Пугачев прощается с женой и детьми и «уходит» в бега. Старец Филарет благословляет его возглавить восстание под именем царя Петра Федоровича. Жестоко расправляются восставшие с крепостниками. Царица Екатерина II направляет войска против бунтовщиков. Предатели выдают Емельяна, и вот уже его везут через всю Россию в железной клетке...","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":470036,"rate":6.695,"rate_count":43119,"kpOrder":12986,"name":"Лоракс","secondName":"The Lorax","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Недалекое будущее. Стоит нажать на кнопку – и мир изменится по твоему желанию: прямо под окном вырастут горы, во дворе зашумит океан. Единственная неприятность –  все вокруг сделано из пластика. Но для влюбленного нет преград. Одно желание прекрасной девушки – увидеть последнее живое дерево – и он пускается в путь.","imdbId":"tt1482459","duration":"1:26","slogan":"From the creators of Despicable Me.","MPAA":"PG"},{"id":6530,"rate":6.695,"rate_count":4413,"kpOrder":12987,"name":"Мир Дикого Запада","secondName":"Westworld","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Западный Мир - это один из трех гигантских тематических парков, построенных на остатках американской природы. Есть еще Римский мир и Мир Средних веков. За 1000 долларов в день туристы могут развлекаться в меру своих потребностей и аппетитов. Роботов, населяющих эти парки развлечений, можно насиловать, убивать, любить, расстреливать, рубить мечом. С ними можно даже подружиться. Они никогда не дают сдачи и не испытывают эмоций.\n\rНо вдруг в отлаженном механизме аттракциона что-то ломается. Компьютерная неполадка распространяется как чума. Роботы начинают восстание.","imdbId":"tt0070909","duration":"1:28","slogan":"Westworld ...where robot men and women are programmed to serve you for ...Romance ...Violence ...Anything","MPAA":"PG"},{"id":83082,"rate":6.695,"rate_count":3862,"kpOrder":12988,"name":"Ренессанс","secondName":"Renaissance","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Люксембург","Франция"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"2054 год. Париж превратился в лабиринт, в котором каждый шаг отслеживается и записывается на пленку. На всем лежит тень компании «Авалон», торгующей красотой и молодостью. Неожиданно из компании похищают молодого ученого Илону, на розыск которой отправляется полицейский Карас.\n\rНачиная опасное расследование, Карас попадает в параллельный мир корпоративного шпионажа, организованной преступности и генетических исследований, в котором ему открывается истина и являются чудеса, за обладание которыми придется заплатить высокую цену.","imdbId":"tt0386741","duration":"1:45","slogan":"Париж 2054. Живи вечно или умри пытаясь...","MPAA":"R"},{"id":460611,"rate":6.695,"rate_count":2658,"kpOrder":12989,"name":"Мерантау","secondName":"Merantau","type":"FILM","year":2009,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","драма"],"age":null,"description":"В посёлке Минангкабау, что в Западной Суматре, юноша по имени Юда, изучающий стиль Харимау Силат, находится на финальной стадии подготовки к «Мерантау». Смысл этого древнего обряда заключается в том, что молодые люди при достижении определённого возраста должны забыть обо всех удобствах идиллического посёлка и добиться успеха в городе Джакарта.\n\rПосле ряда неудач, бездомный и лишенный всяких надежд на будущее, Юда случайно спасает сироту Астри от банды европейцев, похитителей людей, которую возглавляют психопат Рэтгер и его помощник Люк.\n\rРаненый в схватке Рэтгер жаждет кровавого возмездия и возврата «живого» товара. Знакомство Юды с городом начинается с «крещения огнем» — ему необходимо скрываться от погони вместе с Астри и ее младшим братом Адитом, а все сутенёры и бандиты, населяющие улицы ночного города, следуют за ними по пятам.\n\rОсознав, что бегство бесполезно, у Юды не остается другого выхода — он должен сразиться с врагами в захватывающем и насыщенном адреналином финале.","imdbId":"tt1368116","duration":"2:14","slogan":"Every journey must begin with one small step.","MPAA":"R"},{"id":1309668,"rate":6.855,"rate_count":423,"kpOrder":12989,"name":"Не с первой попытки","secondName":"Trying","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Молодая британская пара пытается завести ребенка, но сталкиваются с биологическими препятствиями. Поэтому они ступают на долгий путь усыновления, ради которого им придется стать более открытыми друг другу.","imdbId":"tt10982034","duration":"0:30","slogan":null,"MPAA":null},{"id":455458,"rate":6.695,"rate_count":2112,"kpOrder":12990,"name":"Похороните меня заживо","secondName":"Get Low","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Польша","США"],"genres":["детектив","драма"],"age":16,"description":"В 1938 году 74-летний Феликс Бризил решил организовать собственные похороны — с намерением, будучи еще живым, принять в них участие и насладиться церемониалом по мере возможности. О том, были ли у экстравагантного старика иные причины опасаться за свое здоровье, кроме возраста, не сообщается. Зато известно, что с момента похорон он прожил еще пять лет и скончался в 1943 году в возрасте 79 лет.\n\rПервые же проводы Бризила стали, вероятно, одним из самых громких событий за всю историю округа Роан, штат Теннесси. О намерениях «покойника» прознала пресса, после чего на сами похороны, состоявшиеся 26 июня, съехалось по разным оценкам от восьми до двенадцати тысяч человек, а журнал Life даже напечатал фоторепортаж о мероприятии.","imdbId":"tt1194263","duration":"1:43","slogan":"Every secret dies somewhere.","MPAA":"PG-13"},{"id":231034,"rate":6.855,"rate_count":380,"kpOrder":12990,"name":"Матрешки","secondName":"Matroesjka's","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Бельгия"],"genres":["драма","криминал"],"age":18,"description":"Банда гангстеров из Бельгии нанимает в Литве красивых девушек, мечтающих вырваться из нищеты, суля им блестящую карьеру танцовщиц в Европе. Наивные девушки охотно подписывают контракт с бандитами в обмен на обещания красивой жизни. На самом же деле девушек продают в бордели и притоны, обрекая их на нищенскую жизнь и сексуальное рабство.\n\rОни подвергаются насилию и унижениям, непокорных наказывают, а, не сумев сломить, убивают. Девушки мечтают вырваться из этого ада, но шансы спастись ничтожно малы. Однако некоторые невольницы готовы рискнуть, и поставив на кон свою жизнь, использовать малейшую возможность, способную вернуть им свободу. Именно такими оказываются девушки из последней «партии рабынь», став неприятным сюрпризом для бандитов.\n\rОни не собираются сдаваться без борьбы, и намеренны действовать, хотя союзников у них не много. Коррумпированная полиция бездействует, а бандиты всегда на шаг впереди закона. Только честолюбивый бельгийский журналист, Нико Маес, готов пойти на риск, чтобы разоблачить торговцев живым товаром.","imdbId":"","duration":"0:45","slogan":"Just dancing, they said","MPAA":null},{"id":577764,"rate":6.695,"rate_count":1819,"kpOrder":12991,"name":"Возлюбленные","secondName":"Les bien-aimés","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"От Парижа 60-х годов до Лондона 21 века Мадлен и ее дочь Вера не прекращают появляться и исчезать из жизни своих любимых мужчин. Однако любить легко и непринужденно позволено далеко не во все времена. Как противостоять неумолимому ходу времени, которое влияет даже на самые глубокие чувства?","imdbId":"","duration":"2:25","slogan":"Не вместе навсегда","MPAA":null},{"id":693416,"rate":6.855,"rate_count":244,"kpOrder":12991,"name":"Под прицелом","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В одном отделении полиции руководство решило провести эксперимент – в целях улучшения качества работы, сотрудников  во время службы будут снимать камеры наблюдения. В кабинетах – стационарные камеры, на выезде – камеры с операторами.  Сотрудники не в восторге, но вынуждены подчиниться.  Теперь сотрудникам нужно научиться расследовать преступления и работать с нарушителями без рукоприкладства и очень вежливо.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":925584,"rate":6.695,"rate_count":1258,"kpOrder":12992,"name":"Rihanna: Bitch Better Have My Money","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4870276","duration":"0:07","slogan":null,"MPAA":null},{"id":1118099,"rate":6.855,"rate_count":207,"kpOrder":12992,"name":"Время","secondName":"Sigan","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Мужчина, которому осталось жить не так долго, пытается помочь женщине, чью жизнь он когда-то разрушил.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":3807,"rate":6.695,"rate_count":1188,"kpOrder":12993,"name":"Я люблю тебя до смерти","secondName":"I Love You to Death","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Американца итальянского происхождения, владельца пиццерии, трудно назвать добропорядочным мужем. До поры до времени ему удается скрывать от жены свои любовные похождения. Но все тайное становится явным. И в порыве ревности, обманутая жена совершает несколько попыток отравить, застрелить и взорвать неверного мужа.","imdbId":"","duration":"1:33","slogan":"With These People Trying To Kill Him, Joey Boca May Just Live Forever","MPAA":"R"},{"id":771092,"rate":6.854,"rate_count":298,"kpOrder":12993,"name":"Райли на повторе","secondName":"Riley Rewind","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"История о Райли Браун, оканчивающей свой последний год в школе. Райли обладает удивительной способностью перематывать время назад, которой она пользуется на благо окружающих, что делает её похожей на супер-героя.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":5469,"rate":6.695,"rate_count":1131,"kpOrder":12994,"name":"Сильнейший удар: Бой до смерти","secondName":"Shootfighter: Fight to the Death","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Два друга, ученики мастера Шинго, приехали на подпольный турнир бойцов, поединки которого ведутся до смертельного исхода.\n\rДраматически складывается не только ход турнира, но и взаимоотношения друзей. Но на ринг выходит мастер Шинго...","imdbId":"","duration":"1:40","slogan":"For the glory, the money and to the death","MPAA":"R"},{"id":843901,"rate":6.854,"rate_count":164,"kpOrder":12994,"name":"Увидимся после школы","secondName":"Banggwa hu bokbulbok","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"У застенчивой старшеклассницы Ким Со-ын нет парня и многочисленных друзей, так как все считают её серой мышкой. Однажды ей предлагают вступить в школьный клуб, попасть в который она давно мечтала. Но чтобы остаться членом клуба, нужно выполнять невероятные задания, и в процессе Со-ын теряет свою робость и становится яркой личностью, с которой все вдруг захотели дружить.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":568772,"rate":6.695,"rate_count":1053,"kpOrder":12995,"name":"Путешествие","secondName":"The Trip","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Два друга отправляются в дегустационный тур по Англии.","imdbId":"tt1740047","duration":"1:52","slogan":"Eat, drink and try not to kill each other.","MPAA":null},{"id":466989,"rate":6.854,"rate_count":142,"kpOrder":12995,"name":"В паутине закона","secondName":"The Deep End","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Одна из ведущих юридических контор в Штатах каждый год набирают 4 самых перспективных молодых юристов из университетов, чтобы потом сделать из них юридических легенд. Если, конечно, те справятся и не будут уволены. Главные герои сериала как раз 2 девушки и 2 парня, которые хотят преуспеть в юриспруденции, но в тоже время не предать свою совесть и свои жизненные принципы.","imdbId":"","duration":"0:42","slogan":"Out of their league. In over their heads. And exactly...where they want to be.","MPAA":null},{"id":63893,"rate":6.695,"rate_count":789,"kpOrder":12996,"name":"Научная секция пилотов","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"В московском метро происходит серия кровавых убийств. Население охвачено паникой, руководство метрополитена парализовано, спецназ в полной растерянности, следствие сбито с толку. Никто не понимает, где прячутся убийцы, никто не может их вычислить. А люди продолжают погибать...","imdbId":"tt0127699","duration":"1:53","slogan":null,"MPAA":null},{"id":594870,"rate":6.854,"rate_count":112,"kpOrder":12996,"name":"Робин","secondName":"Robin","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Германия","Канада","Швеция"],"genres":["комедия","мультфильм"],"age":null,"description":"Короткометражные истории о 20-ти летнем парне и его друге Бенджамине. Никто в их жизнь не лезет, но почему-то они всегда найдут приключения на свою голову.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":35324,"rate":6.695,"rate_count":700,"kpOrder":12997,"name":"Десятая жертва","secondName":"La decima vittima","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","фантастика"],"age":16,"description":"Отдаленное светлое будущее, почти коммунизм. Самое популярное развлечение - Игра в убийства. Купив лицензию, ты поочередно становишься то Охотником, то Жертвой, если конечно доживешь до очередного этапа Игры. Охотник должен убить свою жертву, тот может только защищаться.\n\rПосле Десятой успешной охоты (в любом качестве) игрок получает миллион долларов и пожизненное обеспечение. Марчелло очень нужны деньги, но он - Жертва, а американка Кэролайн - Охотник и он ее десятая мишень. Однако он чертовски хорош и красотка решает получить несколько удовольствий сразу... Она хочет убить его и просто хочет его...","imdbId":"tt0059095","duration":"1:32","slogan":"It's the 21st century and they have a licence to kill.","MPAA":null},{"id":1123303,"rate":6.695,"rate_count":544,"kpOrder":12998,"name":"Дикий","secondName":"Sauvage","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Почти все свое время Лео проводит на улице: он не просто ждет клиентов, но надеется найти среди них того, кто будет испытывать к нему настоящие чувства. Каждый вечер он выходит на одну и ту же дорогу вдали от центральных улиц. Что ждет его впереди?","imdbId":"tt8307082","duration":"1:39","slogan":null,"MPAA":null},{"id":728555,"rate":6.853,"rate_count":175,"kpOrder":12998,"name":"Госпожа Дила","secondName":"Dila Hanim","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Главный герой сериала Рыза хотел купить землю для постройки завода. Отец мужа госпожи Дили Саит Бей был не против, но младший сын Азар был категорически против продажи. Азар в свое время украл сестренку Рызы, что бы женится на ней и привел ее к себе домой. Но Рыза приехал за ней и побил Азара, отец Азара ничего не сказал, так как вина была Азара. Но Азар и Рыза стали врагами.","imdbId":"tt2544156","duration":"1:40","slogan":null,"MPAA":null},{"id":677437,"rate":6.694,"rate_count":41334,"kpOrder":12999,"name":"Рио 2","secondName":"Rio 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Голубчик, Жемчужинка и их трое детей живут счастливой жизнью в волшебном городе Рио-де-Жанейро. Когда Жемчужинка решает, что их детям нужно научиться жить как настоящим птицам, она настаивает на авантюрной поездке в дебри реки Амазонки. Там, пытаясь вписаться в новое окружение, Голубчик начинает беспокоиться, что может потерять Жемчужинку и детей, идущих на зов дикой природы.","imdbId":"tt2357291","duration":"1:41","slogan":"It's on in the Amazon","MPAA":"G"},{"id":462926,"rate":6.694,"rate_count":20557,"kpOrder":13000,"name":"Рок на века","secondName":"Rock of Ages","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Девушка из маленького города приезжает в Голливуд, чтобы покорить его музыкальную сцену, но вопреки мечтам оказывается раздавленной безжалостной Фабрикой Грез. Но на нее обращает внимание экс-звезда рок-сцены Стэйси Джеккс, а сама девушка, хоть и устраивается работать в стрипклуб, обретает настоящую любовь.","imdbId":"tt1336608","duration":"2:03","slogan":"Nothin' but a good time.","MPAA":"PG-13"},{"id":570135,"rate":6.853,"rate_count":85,"kpOrder":13000,"name":"Путешествие","secondName":"The Trip","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В попытке впечатлить свою девушку-гурмана Мишу актёр Стив Куган принял предложение The Observer отправиться в ресторанный тур по северной Англии. Однако, когда Миша настаивает на том, чтобы они взяли перерыв в отношениях, Стив вынужден пригласить своего коллегу и в некотором роде друга Роба Брайдона. У Кугана была череда мелких интрижек, но он несчастлив как в личном, так и в профессиональном плане, несмотря на то, что он более успешен. У Брайдона есть жена и ребёнок и он более спокоен и доволен жизнью. Двое постоянно спорят и пытаются превзойти друг друга в пародировании Майкла Кейна и Шона Коннери, например, особенно в присутствии симпатичных женщин. Атмосфера соперничества иногда прерывается добродушными и спонтанными импровизациями.","imdbId":"","duration":"0:30","slogan":"On this trip, first impressions are everything. (season 1)","MPAA":null},{"id":251585,"rate":6.694,"rate_count":11195,"kpOrder":13001,"name":"Хозяева ночи","secondName":"We Own the Night","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"80-е годы 20-го столетия. Нью-Йорк захлестнула волна преступлений. Боссы наркомафии составляют список сотрудников местного полицейского департамента, подлежащих уничтожению. Бобби Грин - успешный управляющий популярного ночного клуба.\n\rЕго хозяин тесно связан с гангстерами, поэтому Бобби вынужден скрывать, что его родственники служат в полиции. Случайно он узнает, что первыми номерами в «расстрельном» списке идут имена его отца и брата. Чью сторону он займет в предстоящей схватке криминала и закона?","imdbId":"","duration":"1:52","slogan":"Two brothers on opposite sides of the law. Beyond their differences lies loyalty.","MPAA":"R"},{"id":1390594,"rate":6.694,"rate_count":10726,"kpOrder":13002,"name":"Сера","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":16,"description":"В Норильск, один из самых загрязненных городов мира, приезжает расследовать убийство молодая женщина-полицейский. В попытке разобраться в обстоятельствах преступления и общаясь с женой убитого, она все больше уходит от стандартного вопроса «кто виноват».","imdbId":"tt12526638","duration":"0:20","slogan":null,"MPAA":null},{"id":1090027,"rate":6.694,"rate_count":5576,"kpOrder":13003,"name":"Та, которой не было","secondName":"Celle que vous croyez","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Несколько лет назад Клэр тяжело пережила измену мужа и развод. Постепенно ее жизнь наладилась: она преподает в университете, воспитывает двух мальчиков и встречается с молодым любовником. Но однажды тот, высмеяв ее чувства, исчезает. Мир Клэр рассыпается на осколки. Желание спастись от отчаяния – это прямая дорога к психоаналитику или… создание фальшивого профиля в фейсбуке. Здесь она предстает 24-летней сексуальной красавицей Кларой. И очень скоро у нее завязываются виртуальные отношения с молодым фотографом Алексом. Кокетливый трёп перерастает во взаимную привязанность, а потом и в настоящую страсть…","imdbId":"tt7552686","duration":"1:41","slogan":null,"MPAA":null},{"id":507673,"rate":6.694,"rate_count":5327,"kpOrder":13004,"name":"Джефф, живущий дома","secondName":"Jeff, Who Lives at Home","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История одного дня из жизни двух братьев — лузера, постоянно сидящего дома, и его уравновешенного и властного родственника.","imdbId":"tt1588334","duration":"1:23","slogan":"The first step to finding your destiny is leaving your mother's basement.","MPAA":"R"},{"id":585112,"rate":6.852,"rate_count":337,"kpOrder":13004,"name":"Мои восточные ночи","secondName":"Iubire şi onoare","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Румыния"],"genres":["драма","мелодрама"],"age":16,"description":"23-летняя Илинка живет в Бухаресте и мечтает о настоящей любви. Наследник арабского эмирата Амир страдает по погибшей жене и развивает бизнес в Румынии...","imdbId":"","duration":"0:45","slogan":"Two worlds. Two cultures. One love.","MPAA":null},{"id":430634,"rate":6.694,"rate_count":4296,"kpOrder":13005,"name":"По волчьим законам","secondName":"Animal Kingdom","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":16,"description":"Криминальная драма о войне подпольных группировок Мельбурна и полиции. В центре истории семнадцатилетний парень Джошуа из преступной семьи, которого пытается спасти от опасностей мира криминала детектив Леки. Джошуа предстоит выбрать свое место в царстве зверей и понять, что для выживания ему необходимо действовать по собственным правилам.","imdbId":"","duration":"1:53","slogan":"A crime story.","MPAA":"R"},{"id":494489,"rate":6.852,"rate_count":236,"kpOrder":13005,"name":"18-летняя невеста","secondName":"Nang rang 18 seh","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Идея женитьбы по договоренности кажется нелепой, особенно для молодых людей, которые далеки от традиций. Все начинается с того, что глава семьи Квон решает породниться с семьей своего друга, и для этого они дают друг друг обещания, что по достижении совершеннолетия внучкой семьи Юн, она станет женой наследника семьи Квон. К сожалению, они не смогли сдержать свои обещания, потому что из-за финансовых трудностей семье Юн пришлось покинуть свой дом.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":24736,"rate":6.694,"rate_count":1411,"kpOrder":13006,"name":"Мастер со сломанными пальцами","secondName":"Diao shou guai zhao","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":16,"description":"Сяо Ху учится владеть самым смертельным оружием на свете - своими руками и ногами, чтобы отомстить за смерть отца. Он решает предпринять вылазку в логово самой опасной в районе банды, которая в драках не придерживается никаких правил. А их главарь не знает жалости, и жаждет только крови.","imdbId":"","duration":"1:20","slogan":"As a boy he was taught the secrets of Kung Fu, now he will use them to avenge his father's death.","MPAA":"R"},{"id":1008430,"rate":6.852,"rate_count":142,"kpOrder":13006,"name":"Корпорация снов","secondName":"Dream Corp LLC","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"«Корпорация снов» - группа людей, которые оказывают психологическую помощь клиентам, погружая их в сон.","imdbId":"tt5475704","duration":"0:11","slogan":null,"MPAA":null},{"id":37633,"rate":6.694,"rate_count":669,"kpOrder":13007,"name":"Актеры","secondName":"Les acteurs","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Во время съемок очередного фильма (все актеры играют самих себя) Мишель Серро начинает подозревать о существовании заговора против актеров. Он пытается предупредить всех об опасности, но его не воспринимают всерьез: Бельмондо непрерывно напивается, Депардье гоняет на мотоцикле по городу, Делон - в депрессии, Вильре пытается всех рассмешить, Баласко хочет похудеть, Мариэлль подозревает жену в измене...\n\rВсе так увлечены своими проблемами, что начинают терять чувство реальности. То ли они на съемках фильма и все происходит по какому-то безумному сценарию, то ли это реальная жизнь...","imdbId":"tt0211900","duration":"1:43","slogan":null,"MPAA":null},{"id":44237,"rate":6.694,"rate_count":594,"kpOrder":13008,"name":"Попутного ветра, «Синяя птица»!","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["приключения","семейный"],"age":6,"description":"Дети разных национальностей, победители конкурса Международного географического общества, плывут на шхуне «Синяя птица» в увлекательное путешествие. Этот рейс, свободный от таможенного досмотра, решили использовать контрабандисты для переправки партии наркотиков...","imdbId":"tt0238180","duration":"1:19","slogan":null,"MPAA":null},{"id":480157,"rate":6.851,"rate_count":277,"kpOrder":13008,"name":"Американские мастера","secondName":"American Masters","type":"TV_SHOW","year":1985,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Сериал посвящён биографиям американских художников, актёров и писателей, внёсших значительный вклад в культурную жизнь страны.","imdbId":"tt0364151","duration":"1:30","slogan":null,"MPAA":null},{"id":719817,"rate":6.694,"rate_count":584,"kpOrder":13009,"name":"Фехтовальщик","secondName":"Miekkailija","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Финляндия","Эстония"],"genres":["биография","драма","история"],"age":null,"description":"Фильм основан на фактах биографии легендарного эстонского фехтовальщика и тренера Энделя Нелиса (1925-1993). Спасаясь от НКВД, молодой эстонский фехтовальщик, призванный в свое время немцами в армию, бежит на родину в крошечный Хаапсалу, где начинает обучение школьников искусству фехтования. Однако прошлое настигает его, и Эндель встает перед выбором: остаться с учениками, добившимися права выступать на соревнованиях в Ленинграде, или снова отправляться в бега.","imdbId":"tt2534634","duration":"1:39","slogan":"A new beginning. A mission. A shadow from the past. Destiny. Love.","MPAA":null},{"id":1245503,"rate":6.851,"rate_count":231,"kpOrder":13009,"name":"Пекарь и красавица","secondName":"The Baker and the Beauty","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Израиль","США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Даниэль Гарсиа работает в семейной пекарне выходцев с Кубы и однажды влюбляется в мировую суперзвезду Ноа Гамильтон.","imdbId":"","duration":"0:43","slogan":"Life Just Got a Little Bit Sweeter","MPAA":null},{"id":160939,"rate":6.693,"rate_count":1012,"kpOrder":13010,"name":"Шанхайский поцелуй","secondName":"Shanghai Kiss","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Отчаянный китайско-американский актер, который случайным образом оказался увлечен ученицей старших классов, узнает что получил в наследство дом своей бабушки в Шанхае. Взращенный в Америке, герой едет в Китай, чтобы приблизиться к своим предкам, оставляя позади возможно единственную девушку, которая когда-либо любила его.","imdbId":"tt0469184","duration":"1:46","slogan":"Любовь не нуждается в переводе","MPAA":null},{"id":591793,"rate":6.851,"rate_count":89,"kpOrder":13010,"name":"Курилка","secondName":"The Smoking Room","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ситком рассказывает про группу никотинозависимых офисных работников, собирающихся в курилке, чтобы обсудить свои проблемы и идеи. Но есть одно правило - никаких разговоров о работе!","imdbId":"tt0414773","duration":"0:30","slogan":null,"MPAA":null},{"id":31425,"rate":6.693,"rate_count":490,"kpOrder":13011,"name":"Сумасшедший дом","secondName":"Madhouse","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Марку и Джесси везет в жизни. У них есть все, о чем можно мечтать: счастливый брак, прекрасная работа, и недавно приобретенный дом в Санта-Монике почти на берегу океана, в котором они могут наслаждаться одиночеством вдвоем. Но вот один за другим к ним на постой потянулись многочисленные родственники, число непрошеных гостей достигает критической точки, и уютное семейное гнездышко превращается в настоящий «сумасшедший дом».\n\rСупруги не только должны спать на кухонном полу и терпеливо дожидаться позволения войти в собственную ванную - они даже не могут побыть наедине друг с другом. И когда один из гостей приводит в дом слона, терпение Марка и Джесси окончательно лопается: вооружившись подручными средствами, они открывают против своих незваных гостей боевые действия...","imdbId":"","duration":"1:26","slogan":"The bad news is you have houseguests. There is no good news.","MPAA":"PG-13"},{"id":682716,"rate":6.692,"rate_count":75112,"kpOrder":13012,"name":"Копы в юбках","secondName":"The Heat","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Агенту ФБР и бостонскому полицейскому доверено ответственное задание: выйти на след и обезвредить безжалостного наркобарона.","imdbId":"tt2404463","duration":"1:57","slogan":"Крепкие булки, храброе сердце!","MPAA":"R"},{"id":9556,"rate":6.692,"rate_count":24572,"kpOrder":13013,"name":"Стой! Или моя мама будет стрелять","secondName":"Stop! Or My Mom Will Shoot","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"У сержанта полиции Лос-Анджелеса Джо Бомовски жизнь перевернулась вверх дном после того, как его милая мамаша Тутти решила навестить любимого сыночка. К огромной радости подружки и непосредственного начальника Джо, лейтенанта Гвен Харпер, Тутти сразу приводит в порядок его холостяцкую берлогу и начинает налаживать «хозяйство».\n\rКак вы прекрасно понимаете, бравый сержант не в восторге от всех этих нововведений. А тут еще, в дополнение ко всем проблемам, неугомонная Тутти оказывается свидетельницей убийства и требует... чтобы сын позволил ей участвовать в расследовании!\n\rВ итоге Джо получает нового напарника - собственную мамулю, которая решает задать преступникам солидную трепку!","imdbId":"tt0105477","duration":"1:27","slogan":"Detective Joe Bomowski's mom is in town for a visit. She did the laundry, washed the windows and scrubbed the floors. Now, she's gonna clean up the streets","MPAA":"PG-13"},{"id":20105,"rate":6.692,"rate_count":18547,"kpOrder":13014,"name":"Пережить Рождество","secondName":"Surviving Christmas","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Опостылевшая рутинная жизнь богача Дрю Лэтама приводит его на Рождество в пригородный дом своего детства. И даже тот факт, что дом заселён теперь другими людьми, не может испортить Дрю настроение. За солидное вознаграждение он предлагает семейке Валко на время стать его роднёй, и сам мечтает отметить праздник в их кругу. Вот только деньги кружат голову далеко не всем его новым родственникам, да и сами Валко, кажется, представляют собой редкую семейку психопатов...","imdbId":"","duration":"1:27","slogan":"Share the warmth","MPAA":"PG-13"},{"id":460519,"rate":6.85,"rate_count":194,"kpOrder":13014,"name":"Земное и Небесное","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Документальный сериал о тысячелетней истории Русской Православной Церкви.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1009961,"rate":6.692,"rate_count":13858,"kpOrder":13015,"name":"Афера доктора Нока","secondName":"Knock","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"1950-е. Карманник и авантюрист Нок, скрываясь от «коллег» в небольшом французском городке Сен-Морис, притворяется лицензированным врачом. Он придумал хитрый, но простой план, как не остаться без средств к существованию: лечить здоровых людей от несуществующих у них болезней. Нок – мастер в искусстве манипуляции и соблазнения – почти достиг желанной цели, если бы не два небольших затруднения: он влюбился, а на пороге неожиданно появился друг из прошлого, который намерен рассказать всю правду о докторе.","imdbId":"tt6515342","duration":"1:53","slogan":null,"MPAA":null},{"id":1102923,"rate":6.692,"rate_count":9206,"kpOrder":13016,"name":"Джуди","secondName":"Judy","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Зимой 1968 года Джуди Гарленд приезжает в Лондон, чтобы дать серию концертов в клубе «The Talk of the Town». После славы «Волшебника страны Оз» прошло 30 лет, но если и ослаб голос Джуди, характер и воля к жизни только окрепли. Хотя за плечами легендарной артистки уже четыре развода, она ещё не потеряла веру в романтику и готова встречаться с молодым мужчиной. \n\rИ всё же Джуди хрупкая. После работы в течение 45 лет из её 47 она истощена, её преследуют воспоминания о погубленном Голливудом детстве. Она хочет вернуться домой к детям. Джуди не знает, хватит ли у неё сил идти дальше, и не подозревает, что шоу в Лондоне может стать для неё последним.","imdbId":"tt7549996","duration":"1:58","slogan":"По ту сторону радуги: история легенды Золотого века Голливуда Джуди Гарленд","MPAA":"PG-13"},{"id":436352,"rate":6.692,"rate_count":7340,"kpOrder":13017,"name":"Огни притона","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в Одессе в 1958 году. Главная героиня – мама Люба – хозяйка маленького борделя. В ее подчинении – две «девочки», Зинка-Гитлер и Зигота. Они живут душа в душу. В маму Любу влюблен сын прокурора Аркаша, а она любит Адама, юродивого и поэта…","imdbId":"tt2093194","duration":"1:52","slogan":null,"MPAA":null},{"id":849268,"rate":6.692,"rate_count":5110,"kpOrder":13018,"name":"Рассказ","secondName":"The Tale","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Пожилая мать успешной документалистки Дженнифер находит её ранний рассказ – исповедь 13-летней девочки о связи с двумя взрослыми тренерами. Несмотря на своё спокойное отношение к произошедшему, из-за переживаний матери Дженнифер решает встретиться с участниками событий и выяснить подробности.","imdbId":"tt4015500","duration":"1:54","slogan":null,"MPAA":null},{"id":749631,"rate":6.849,"rate_count":70,"kpOrder":13018,"name":"П.П.О.И.","secondName":"P.P.O.I.","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Амано Хей - славный малый. Вот только ростом не вышел. Да и слишком уж симпатичный он для парня, вот и принимают его порой за девушку: то в общественном транспорте облапают, то в магазине в платьице нарядят, то на свидание баскетболист пригласит. Ещё и мелюзгой все дразнят. Эх... Нет в жизни счастья... Зато есть настоящая любовь и дружба.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5612,"rate":6.692,"rate_count":4670,"kpOrder":13019,"name":"Копи царя Соломона","secondName":"King Solomon's Mines","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Отец главной героини отправляется на поиски бриллиантовых копей царя Соломона и пропадает без вести. Очаровательная Джесси Хьюстон затевает рискованное сафари для его спасения. Кто же будет ее проводником? Легендарный солдат удачи, известный как Куотермейн.\n\rЧтобы добраться до сокровищ и опередить кровожадного соперника, им приходится преодолеть множество препятствий: от голодных каннибалов и гигантских пауков до зыбучих песков и озер бурлящей лавы. Но нет преград, способных остановить любящие сердца!","imdbId":"","duration":"1:36","slogan":"An action packed adventure, full of laughs and heroics","MPAA":"PG-13"},{"id":1262867,"rate":6.848,"rate_count":424,"kpOrder":13019,"name":"Неполноценные люди","secondName":"Hajaittneun ingandeul","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о девушке, которая ненавидит симпатичных парней, и молодом человеке, одержимом собственной внешностью.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":542953,"rate":6.692,"rate_count":2337,"kpOrder":13020,"name":"Таллула","secondName":"Tallulah","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Отчаявшись избавиться от ребенка, недовольная домохозяйка из Беверли-Хиллз нанимает няней незнакомку и в итоге получает гораздо больше, чем рассчитывала.","imdbId":"tt1639084","duration":"1:51","slogan":"Life can be a real mother","MPAA":null},{"id":313790,"rate":6.848,"rate_count":251,"kpOrder":13020,"name":"Сокровища капитана Флинта","secondName":"Die Schatzinsel","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Германия"],"genres":["приключения"],"age":16,"description":"Англия, XVIII век. Юный Джим Хокинс помогает своей овдовевшей матери управлять маленькой таверной на безлюдном побережье Англии, обслуживая немногочисленных гостей. Его будущее кажется унылым и беспросветным. Но всё меняется в одну ненастную ночь, когда на пороге их дома появляется угрюмый таинственный незнакомец.\n\rСпустя некоторое время, в результате трагических событий, произошедших в таверне, Джим становится обладателем карты острова, затерянного в океане – острова, на котором спрятаны несметные сокровища легендарного пирата Флинта. И вот уже Джим в составе экспедиции на борту быстроходной шхуны «Эспаньола», бороздящей океанские просторы, направляется к берегам этого таинственного острова, навстречу удивительным и опасным приключениям…","imdbId":"tt0893548","duration":"3:06","slogan":null,"MPAA":null},{"id":150339,"rate":6.692,"rate_count":1623,"kpOrder":13021,"name":"Приключения кота Фрица","secondName":"Fritz the Cat","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":18,"description":"Весьма откровенный мультипликационный, полнометражный фильм для взрослых, основанный на персонажах, созданных Робертом Крамбом, забавен, развлекателен и великолепно демонстрирует вечные особенности молодых. Кот Фриц проходит через вереницу грубоватых и карикатурных политических приключений. Изумительная анимация и монтаж позволяют забыть о некоторых провалах в сюжете, так как за смехом их и не замечаешь. Сексуальные проделки, полицейские погони, гетто для чернокожих, революционеры на мотоциклах и много, много другого, поражающего зрителя богатством неуемной фантазии.","imdbId":"tt0068612","duration":"1:18","slogan":"The CAT that got the CREAM!","MPAA":null}]