[{"id":457276,"rate":6.78,"rate_count":33207,"kpOrder":12009,"name":"Снова ты","secondName":"You Again","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Успешная PR-менеджер Марни приезжает на свадьбу брата. Выясняется, что он собирается жениться на девушке, которая ужасно изводила Марни во время учебы в школе. Ситуация становится еще хуже, когда выясняется, что сногсшибательная тётя невесты была школьным кошмаром мамы Марни. Старые обиды снова оживают в уморительной комедии о том, к чему может привести встреча бывших одноклассниц.","imdbId":"","duration":"1:41","slogan":"То, что тебя не убивает... выходит замуж за твоего брата","MPAA":"PG"},{"id":2886,"rate":6.78,"rate_count":29555,"kpOrder":12010,"name":"Невыносимая жестокость","secondName":"Intolerable Cruelty","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"У знаменитого адвоката Майлза Масси есть все - слава, деньги, благодарная клиентура и брачный контракт, названный в его честь. Но Майлз чувствует, что ему не хватает поединка с достойным врагом. Судьба сводит его с соблазнительной Мэрилин Рексрот, брачной аферисткой, которая собирается развестись с его клиентом и при этом значительно пополнить свой банковский счет.\r\n \r\nИ пусть в этот раз ей не повезло - она тут же находит новую жертву, нефтяного магната Дойла, и начинает игру, в которой Майлзу придется еще не раз удивляться...","imdbId":"tt0138524","duration":"1:40","slogan":"Он привык побеждать. Она не любит проигрывать","MPAA":"PG-13"},{"id":4345,"rate":6.78,"rate_count":7765,"kpOrder":12011,"name":"Денежный поезд","secondName":"Money Train","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два сводных брата, белый и чернокожий, с детства мечтавшие лишь об одном - разбогатеть, задумывают дерзкое ограбление. Цель налетчиков - поезд метро, каждую ночь перевозящий миллионы по тоннелям нью-йоркской подземки. Только два обстоятельства останавливают их: они оба полицейские, а поезд находится под личной охраной их босса.\n\rНо соблазн слишком велик, да и вредному боссу, накануне уволившему их со службы, насолить очень уж хочется, и вот - в новогоднюю ночь пара новоявленных грабителей решает осуществить то, о чем они грезили всю жизнь - угнать поезд и стать миллионерами...","imdbId":"tt0113845","duration":"1:50","slogan":"If you're a criminal, Stay on the Train!","MPAA":"R"},{"id":6710,"rate":6.78,"rate_count":2538,"kpOrder":12012,"name":"Мэри Райли","secondName":"Mary Reilly","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":16,"description":"Зловещая тайна доктора Джекилла и мистера Хайда... Всю правду об ужасных событиях, происходивших в доме доктора, до конца знает только один человек - служанка Мэри Райли.\n\rТолько она стала свидетельницей всего того, что происходило с хозяином и его таинственным приятелем, имевшим привычку появляться именно тогда, когда Джекилла не было дома.","imdbId":"","duration":"1:44","slogan":"В битве между добром и злом было много жертв… и один свидетель","MPAA":"R"},{"id":18800,"rate":6.78,"rate_count":2329,"kpOrder":12013,"name":"Аферист","secondName":"Rogue Trader","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Крупный и весьма уважаемый банк «Бэрингс» взял на работу Ника Лисона, молодого сообразительного специалиста. Чтобы решить одним махом все проблемы, ему поручили заняться учетом активов и одновременно вести торги на бирже.\n\rОднако вскоре, ослепленный первыми успехами и баснословными заработками, Ник делает несколько серьезных ошибок, теряя огромные суммы. Стремясь скрыть свой провал, сообразительный банкир придумывает хитроумную аферу, которая всё глубже и глубже затягивает его в трясину лжи, черных финансовых схем и подлогов, из которой, кажется, ему уже никак не выбраться.","imdbId":"tt0131566","duration":"1:41","slogan":"Money isn't for greedy people","MPAA":"R"},{"id":890401,"rate":6.78,"rate_count":1602,"kpOrder":12014,"name":"Али и Нино","secondName":"Ali and Nino","type":"FILM","year":2015,"yearEnd":0,"countries":["Азербайджан","Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История о любви двух бакинцев: азербайджанца-мусульманина Али хана Ширваншира и грузинки-христианки Нино Кипиани. Действие разворачивается на Кавказе и в Иране на фоне событий Первой мировой войны.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":77528,"rate":6.78,"rate_count":1325,"kpOrder":12015,"name":"Белая графиня","secondName":"The White Countess","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Китай"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма разворачивается в конце 30-х годов в Шанхае. Ослепший американский дипломат страстно влюбляется в эмигрировавшую из Советской России овдовевшую красавицу-графиню, которая всеми силами старается поддержать семью своего покойного мужа. Она готова на все, даже на то, чтобы преступить закон…","imdbId":"tt0384686","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":88192,"rate":6.78,"rate_count":1148,"kpOrder":12016,"name":"Хороший","secondName":"Good","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма разворачивается в 1930-х годах в Германии. Джон Халдер - хороший человек с кучей семейных проблем: истеричная жена, два требовательных ребенка и мать, страдающая от старческого слабоумия. Профессор литературы, Халдер исследует личные проблемы в своей новой книге.\n\rКогда книга неожиданно оказывается завербованной крупными политическими фигурами страны в поддержку правительственной пропаганды, он решается начать новую карьеру, примкнув к рядам националистов. Но несущественное на первый взгляд решение приводит Халдера к очень непростому выбору.","imdbId":"tt0436364","duration":"1:32","slogan":"Anything that makes people happy can't be bad, can it?","MPAA":"R"},{"id":811653,"rate":6.78,"rate_count":567,"kpOrder":12017,"name":"Тетрадь смерти: Наследники L","secondName":"Death Note Rewrite: L o Tsugu Mono","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Второй полнометражный фильм по аниме-сериалу «Тетрадь смерти», представляющий собой компиляцию последних 12 серий с дополнением нескольких сцен. Этот фильм начинается с 10-минутного монолога L, в котором он рассказывает все, что знает о Кире.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":231040,"rate":6.78,"rate_count":501,"kpOrder":12018,"name":"Кое-что из губернской жизни","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Ироническая комедия по мотивам водевилей Антона Павловича Чехова «Предложение», «Юбилей» и ранних рассказов писателя.","imdbId":"tt0085579","duration":"1:30","slogan":null,"MPAA":null},{"id":10363,"rate":6.78,"rate_count":481,"kpOrder":12019,"name":"Битва за Англию","secondName":"Battle of Britain","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":12,"description":"Разгар Второй мировой. Германия торопится закончить победный марш по Европе. Осталась непокоренной лишь Англия и для десантной операции Рейху необходимо полное господство над Королевским Воздушным Флотом. Завязывается величайшая воздушная битва в истории.\n\rДни, недели и месяцы, по всему побережью «Спитфайры» и «Мессершмитты» крутят стремительную огненную карусель вокруг немецких бомбардировщиков, которые размеренными волнами день за днем накатываются на замершие города. Королевство превратилось в огромное бомбоубежище, над которым непрерывно идут жестокие схватки. Страна из последних сил строит и бросает в бой новые и новые самолеты, чтобы остановить эти смертельные стаи...","imdbId":"tt0064072","duration":"2:12","slogan":null,"MPAA":"G"},{"id":1069265,"rate":6.779,"rate_count":39541,"kpOrder":12020,"name":"Затерянные во льдах","secondName":"Arctic","type":"FILM","year":2018,"yearEnd":0,"countries":["Исландия"],"genres":["драма","приключения"],"age":12,"description":"В арктической пустыне – ледяной, снежной, оторванной от мира, где температура воздуха может опускаться до 70⁰С, пилот потерпевшего крушение самолёта, отчаянно борется за жизнь. Он научился справляться с холодом, охотиться, чтобы прокормить себя. В этих условиях ему предстоит заботиться о спасательнице, которая попала в шторм и разбилась. Девушка серьёзно ранена, времени ждать помощи нет: мужчина вместе с умирающей отправляется в путь.","imdbId":"","duration":"1:37","slogan":"Survival is its own journey.","MPAA":"PG-13"},{"id":81682,"rate":6.779,"rate_count":27162,"kpOrder":12021,"name":"Домино","secondName":"Domino","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дочь известного в 60-е годы актера Лоуренса Харви, Домино, устав от роскоши и скучной жизни, посещает занятия для «охотников за головами». Там она знакомится с двумя головорезами - Эдом и Чоко, который без памяти влюбляется в Домино. Объединившись с ними, она становится самой известной женщиной, занимающейся тем, что разыскивает преступников за награду.","imdbId":"tt0421054","duration":"2:07","slogan":"Орел - жизнь... Решка - смерть","MPAA":"R"},{"id":251918,"rate":6.779,"rate_count":13806,"kpOrder":12022,"name":"С глаз – долой, из чарта – вон!","secondName":"Music and Lyrics","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Алекс Флетчер некогда был суперзвездой, но со временем его популярность стала угасать и практически сошла на нет. Но случай может дать ему еще один шанс — Алексу предлагают записать дуэт с мегапопулярной певичкой.\n\rНо чтобы это сделать, Алексу надо за пару дней написать текст для песни. Наш герой никогда в жизни не написал ни строчки и уже практически впал в отчаяние, но тут появляется молодая Софи, обладающая талантом написания текстов. Между певцом и своенравной девицей вскоре вспыхивают чувства.","imdbId":"tt0758766","duration":"1:44","slogan":"Share the music with someone you love.","MPAA":"PG-13"},{"id":897166,"rate":6.779,"rate_count":10868,"kpOrder":12023,"name":"Рай","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Россия"],"genres":["военный","драма","история"],"age":16,"description":"Ольга, русская аристократка, эмигрантка и участница французского Сопротивления, во время неожиданной проверки арестована нацистами за то, что прятала еврейских детей. В тюрьме ею увлекается Жюль, француз-коллаборационист, который ведет её дело, и в обмен на интимные отношения, кажется, готов смягчить её участь. Ольга готова на всё, чтобы избежать пыток, но надежда на свободу быстро рассеивается, так как события принимают неожиданный поворот.\n\rОльгу отправляют в концлагерь, где её жизнь становится адом. Там неожиданно для себя она встречает Хельмута, высокопоставленного немецкого офицера СС, который когда-то был безнадёжно влюблён в неё и до сих пор любит. Между ними завязываются странные болезненные отношения. Хельмут решает бежать с Ольгой, хотя она уже перестала надеяться на спасение. Однако постепенно представление Ольги о рае неотвратимо меняется.","imdbId":"tt4551318","duration":"2:11","slogan":null,"MPAA":null},{"id":1108600,"rate":6.779,"rate_count":6200,"kpOrder":12024,"name":"Экстремальная работа","secondName":"Geukhanjikeop","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":16,"description":"У детективов из отдела по борьбе с наркотиками никак не получается ловить подозреваемых, зато прекрасно выходит устраивать автоаварии и получать нагоняи от начальства. Коллега из другой группы хоть и младше их капитана, а уже получил повышение. Однажды тот даёт этим неудачникам наводку, и вот уже наши герои целую неделю ведут наблюдение за бандой наркоторговцев, сидя в пустом кафе напротив. Когда выясняется, что преступники часто заказывают здесь доставку еды, копы выкупают помещение и начинают там работать под прикрытием. Внезапно их жареная курица становится невероятно популярной, заведение раскручивается, назревает конфликт между долгом и неожиданно найденным призванием.","imdbId":"tt9541602","duration":"1:51","slogan":"Идеальный ресторан или наркоимперия?","MPAA":null},{"id":258916,"rate":6.779,"rate_count":2834,"kpOrder":12025,"name":"Вечер","secondName":"Evening","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Энн Грант прожила долгую жизнь, в которой были и радости, и горести, но никто не предполагал, что в этой жизни может быть еще и тайна. Только перед смертью Энн рассказывает своим взрослым дочерям о встрече, которая стала для нее единственной и настоящей любовью. Два дня, наполненные страстью молодости и искренностью чувств, все еще живут в ее памяти, как и 50 лет назад, хотя душа ее уже просит покоя.\n\r \n\rЭнн пытается объяснить детям, что однажды сделанный выбор может причинить и боль, и невыразимую радость, он всегда становится одним из тех знаков судьбы, которые и могут составить грустную и радостную историю нашей жизни. \n\rДочери в шоке от известия о предстоящей смерти матери, но при этом не забывают и о своих проблемах. Услышат ли они голос судьбы? ","imdbId":"tt0765447","duration":"1:57","slogan":"Her greatest secret was her greatest gift.","MPAA":"PG-13"},{"id":6749,"rate":6.779,"rate_count":1965,"kpOrder":12026,"name":"Битва Титанов","secondName":"Clash of the Titans","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Персей - смертный сын Зевса, пытаясь спасти свою возлюбленную Андромеду от жестокого заклятия, сражается с чудовищами. К счастью, у Персея есть свои волшебные помощники: прекрасный крылатый конь и удивительно умная сова.\n\rНо даже эти волшебные силы не всегда в силах помочь герою в борьбе с могущественными врагами и спасти свою любимую!","imdbId":"tt0082186","duration":"1:58","slogan":"An Epic Entertainment Spectacular!","MPAA":"PG"},{"id":42429,"rate":6.779,"rate_count":1203,"kpOrder":12027,"name":"Его жена курица","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Иллюстрация традиционного образа семейной жизни. Про то, что иногда лучше не знать правду.","imdbId":"tt0241399","duration":"0:12","slogan":null,"MPAA":null},{"id":431184,"rate":6.779,"rate_count":1316,"kpOrder":12028,"name":"Квартирантка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Простая школьная учительница Рита приезжает в Москву попытать счастья. Остановиться она собирается у своей подруги Людмилы, которая также как и она приехала сюда из маленького провинциального городка. Но Людмила после развода с мужем не живет по старому адресу, у нее одна проблема: бывший муж никак не соглашается на размен квартиры. Людмила решает убить двух зайцев сразу – пристроить подругу и насолить мужу. Таким образом, в квартире Олега появляется незнакомая квартирантка, которая сначала приходится совсем не по душе хозяину.","imdbId":"tt2945344","duration":"1:31","slogan":null,"MPAA":null},{"id":19301,"rate":6.779,"rate_count":1149,"kpOrder":12029,"name":"Сёстры","secondName":"Sisters","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"История двух очень разных сестёр, сиамских близнецов, которых разделили уже взрослыми.","imdbId":"tt0070698","duration":"1:33","slogan":"No one will be seated during SHOCK RECOVERY PERIOD!","MPAA":"R"},{"id":276389,"rate":6.779,"rate_count":812,"kpOrder":12030,"name":"Рождество","secondName":"This Christmas","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Впервые за несколько лет все детки семейства Витфилд собираются дома, чтобы провести рождественские каникулы вместе с любимой мамочкой и ее бой-френдом Джо. И каждый из них привозит с собой неимоверное количество багажа. Когда же яркие гирлянды развешены, праздничные огни осветили дом, и рождественское убранство разместилось на елке, тут-то и открывается секрет неожиданного сплочения.","imdbId":"tt0937375","duration":"1:57","slogan":"You can't exchange family.","MPAA":"PG-13"},{"id":789117,"rate":6.779,"rate_count":787,"kpOrder":12031,"name":"Дворец отжига","secondName":"Party Central","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Друзья Майк и Салли прибегают к хитрости, чтобы украсть самую большую вечеринку года у их конкурента братства Рев Охрипших Ртов.","imdbId":"tt3116154","duration":"0:05","slogan":null,"MPAA":"PG"},{"id":461981,"rate":6.778,"rate_count":124196,"kpOrder":12032,"name":"Одинокий рейнджер","secondName":"The Lone Ranger","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"История блюстителя закона Джона Рида, который с помощью индейца Тонто стал легендарным мстителем в маске, стоящим на защите справедливости. Тонто с юмором и небылицами повествует о тех приключениях, которые пришлось пережить двум непохожим друг на друга героям, сведенным судьбой для того, чтобы вместе сражаться против общего врага. Им приходится противостоять жадности и коррупции во времена, когда появление первых железных дорог изменило представление о власти и могуществе в мире.","imdbId":"","duration":"2:29","slogan":"Никогда не снимай маску","MPAA":"PG-13"},{"id":319,"rate":6.778,"rate_count":109095,"kpOrder":12033,"name":"Терминатор 3: Восстание машин","secondName":"Terminator 3: Rise of the Machines","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","фантастика"],"age":16,"description":"Прошло десять лет с тех пор, как Джон Коннор помог предотвратить Судный День и спасти человечество от массового уничтожения. Теперь ему 25, Коннор не живет «как все» - у него нет дома, нет кредитных карт, нет сотового телефона и никакой работы.\n\rЕго существование нигде не зарегистрировано. Он не может быть прослежен системой Skynet - высокоразвитой сетью машин, которые когда-то попробовали убить его и развязать войну против человечества. Пока из теней будущего не появляется T-X - Терминатрикс, самый сложный киборг-убийца Skynet.\n\rПосланная назад сквозь время, чтобы завершить работу, начатую её предшественником, T-1000, эта машина так же упорна, как прекрасен её человеческий облик. Теперь единственная надежда Коннору выжить - Терминатор, его таинственный прежний убийца. Вместе они должны одержать победу над новыми технологиями T-X и снова предотвратить Судный День...","imdbId":"tt0181852","duration":"1:49","slogan":"The Machines Will Rise","MPAA":"R"},{"id":2612,"rate":6.778,"rate_count":3224,"kpOrder":12034,"name":"Неприятности с обезьянкой","secondName":"Monkey Trouble","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Мелкий мошенник Азро выдрессировал мартышку воровать деньги и ценности. От него уходит жена, и, напившись, Азро избивает мартышку. Мартышка убегает к девятилетней девочке Еве, квартиру которой она ограбила.\n\rДевочка отучает мартышку от «криминального творчества». Азро, нанятый мафией для крупной аферы и уже получивший крупный аванс, был просто в шоке от такого исправления.","imdbId":"tt0110557","duration":"1:36","slogan":"Eva's new friend has big eyes, hairy feet, and very sticky fingers.","MPAA":"PG"},{"id":195315,"rate":6.778,"rate_count":878,"kpOrder":12035,"name":"Убить императора","secondName":"Ye yan","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Наследный принц Ву и малышка Ван росли вместе во дворце. Повзрослев, они полюбили друг друга, но император решил сделать Ван своей новой женой. Безутешный Ву отправляется на юг искать утешения в музыке и танцах.","imdbId":"tt0465676","duration":"2:11","slogan":null,"MPAA":null},{"id":41450,"rate":6.778,"rate_count":676,"kpOrder":12036,"name":"Время печали ещё не пришло","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В поселке, где живут русский, немец, татарин, цыган и еврей, однажды появляется неизвестный, называющий себя Землемером. После его появления с героями начинают происходить невероятные вещи... Пути героев расходятся, но спустя некоторое время, в канун наступления эпохи Водолея, они вновь собираются в заветном месте…","imdbId":"tt0202665","duration":"1:35","slogan":null,"MPAA":null},{"id":557787,"rate":6.777,"rate_count":22755,"kpOrder":12037,"name":"Гений","secondName":"Genius","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"История о непростой дружбе двух очень талантливых людей: писателя Томаса Вулфа и издателя Макса Перкинса, открывшего всему миру таких великих романистов, как Ф. Скотт Фицджеральд и Эрнест Хемингуэй.","imdbId":"","duration":"1:44","slogan":"Он открыл Эрнеста Хемингуэя и Фрэнсиса С. Фицджеральда, но он не встречал никого похожего на Томаса Вульфа","MPAA":"PG-13"},{"id":3551,"rate":6.777,"rate_count":12020,"kpOrder":12038,"name":"Подъем с глубины","secondName":"Deep Rising","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Банда наемников отправляется на перехват океанского пассажирского лайнера с целью захвата драгоценностей и денег. Вооруженные до зубов, они рассчитывают на успех этой тщательно спланированной операции.\n\rНо боевая уверенность захватчиков сменяется ужасом перед небывалыми чудовищами, устроившими пир на корабле! У этих монстров здесь не было противников! И кровь тысяч людей не смогла утолить их жажду!","imdbId":"tt0118956","duration":"1:46","slogan":"Самое страшное ещё впереди","MPAA":"R"},{"id":10934,"rate":6.777,"rate_count":5295,"kpOrder":12039,"name":"Арнольд!","secondName":"Hey Arnold! The Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"У безжалостного магната родился злодейский план: снести родной квартал Арнольда и выстроить на его месте огромный супермаркет. Время пошло, и кто-то должен встать на защиту уютного уголка. И этим кем-то станет... Арнольд.\n\rС хвостатой занудой Хельгой, тайно влюбленной в него, и с лучшим другом Джеральдом Арнольд устраивает забастовку, чтобы вернуть слову «прогресс» его истинное значение - находить новое очарование в старом добром квартале, который он называет своим «домом».","imdbId":"tt0314166","duration":"1:16","slogan":"A Big Problem Calls For A Big Head","MPAA":"PG"},{"id":40926,"rate":6.777,"rate_count":1687,"kpOrder":12041,"name":"Полицейские и воры","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":0,"description":"Когда обаятельный жулик продавал фальшивые археологические сокровища наивному иностранцу, он не ведал, что творит: заморский гость оказался директором российско-американской макаронной фабрики. Обманутый американец в гневе приказывает своему охраннику найти вора. Несчастного мошенника ждет страшное наказание.","imdbId":"tt0159662","duration":"1:30","slogan":null,"MPAA":null},{"id":14955,"rate":6.777,"rate_count":1326,"kpOrder":12042,"name":"Ближний круг","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","СССР","США"],"genres":["биография","драма","история"],"age":12,"description":"Время действия – с 1939 по 1953 годы. Пора жесткой тирании, когда погибли миллионы безвинно репрессированных. Но были и другие – особая категория приближенных к вождю людей, так называемый «ближний круг».\n\rИменно туда забрасывает судьба героя фильма, киномеханика Саньшина – доброго, восторженно-простодушного и слепо обожающего «вождя народов»…","imdbId":"tt0103838","duration":"2:17","slogan":null,"MPAA":"PG-13"},{"id":7007,"rate":6.777,"rate_count":914,"kpOrder":12043,"name":"Бостонский душитель","secondName":"The Boston Strangler","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Бостоне и близлежащих районах в период с июня 1962 по январь 1964 годы были задушены одиннадцать женщин. Сначала жертвами были пожилые, а затем стали и молодые девушки. Полиция во главе с Джоном Боттомли находится в тупике - допрошены и проверены уже все стоящие на учете извращенцы. Город в панике, особенно его женская часть населения. Отчаявшись, детективы привлекают к расследованию экстрасенса.","imdbId":"","duration":"1:51","slogan":"This is the true story of Albert DeSalvo, the self-confessed Boston Strangler, and of what he did to thirteen women and one city.","MPAA":"R"},{"id":16682,"rate":6.777,"rate_count":908,"kpOrder":12044,"name":"Макс","secondName":"Max","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Венгрия","Канада"],"genres":["военный","драма"],"age":18,"description":"1918 год. Еврей Макс Ротман, ветеран Первой Мировой войны, а ныне - преуспевающий торговец произведениями искусства, ищет таланты на улицах Мюнхена.\n\rБлагодаря случайной встрече Макс знакомится с интересным молодым художником, нищим капралом Адольфом Гитлером. Взяв его под свое крыло, Макс надеется подарить Гитлеру славу и успех.\n\rОднако их бурная дружба приобретает мрачный оборот, когда становится ясно, что антисемит Гитлер готов променять искусство живописи на искусство политики и власти - новое искусство, которое вскоре будет вершить судьбы миллионов людей… ","imdbId":"","duration":"1:49","slogan":"Art + Politics = Power","MPAA":"R"},{"id":28267,"rate":6.777,"rate_count":516,"kpOrder":12045,"name":"Год кометы","secondName":"Year of the Comet","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Мэгги унаследовала лучшее профессиональное качество своего отца: она умела дегустировать вина., чем и заслужила поездку в Шотландию, где необходимо было оценить коллекцию старинных вин. Но в подвале шотландского замка она обнаружила не только бесценную бутылку «Лафита» розлива 1811 года, за которую один из клиентов ее отца был готов выложить один миллион долларов. В подвале лежал еще и труп, а коллекционную бутылку вина похитили злоумышленники.\n\rЭто событие стало причиной путешествия по всему миру в погоне за драгоценным «Лафитом» и невероятных приключений Мэгги и пришедшего к ней на помощь нахального и обаятельного авантюриста Оливера, влюбившегося в нее по уши.","imdbId":"tt0105871","duration":"1:31","slogan":"A comedy about romance and other perilous adventures.","MPAA":"PG-13"},{"id":5238,"rate":6.777,"rate_count":520,"kpOrder":12046,"name":"Верняк","secondName":"Bang Boom Bang - Ein todsicheres Ding","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":16,"description":"Грабителю банков Кику жизнь кажется просто прекрасной. После их последнего совместного дела его дружок Калле отправился в тюрьму, где будет мотать срок еще два года. Тем временем Кик проматывает награбленные деньги и не очень беспокоится, спустив большую их часть на лошадиных бегах.\n\rНо жизнь богата на сюрпризы: узнав, что все это время его подружка вела себя совсем не так, как подобает верной спутнице жизни, Калле бежит из тюрьмы. Он планирует безжалостно покарать изменницу, взять у Кика свою долю и уехать за границу. Теперь Кику срочно нужны деньги, и для того, чтобы их достать, годятся любые, даже самые невероятные средства...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":47627,"rate":6.777,"rate_count":475,"kpOrder":12047,"name":"Карнавал роботов","secondName":"Robotto kânibaru","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Девятерых ведущих аниматоров Японии попросили создать короткометражные фильмы, которые бы основывались на тематике «Роботов», чтобы впоследствии объединить их в один фильм. Общий элемент, взаимодействие человека с роботами, а именно последствия создания жизни собственными руками.","imdbId":"tt0093871","duration":"1:30","slogan":"Nine Animators.  One Vision.","MPAA":null},{"id":259590,"rate":6.776,"rate_count":38677,"kpOrder":12048,"name":"Крутая Джорджия","secondName":"Georgia Rule","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Избалованную городскую девчонку на лето отправляют в ссылку к строгой бабушке в штат Айдахо. Оказавшись в захолустье, она не собирается скучать и быстро ставит провинциальный городишко Халл на уши. Хамит бабушке, безуспешно домогается до местного доктора и соблазняет невинного юношу, собиравшегося стать мормонским проповедником.\n\rПричиной столь вызывающего поведения оказывается тяжелая детская травма. Девушка неожиданно признается, что с двенадцати лет ее регулярно насиловал отчим. Однако никто не может с уверенностью сказать, правда это или всего лишь очередная жестокая попытка насолить окружающим...","imdbId":"tt0791304","duration":"1:53","slogan":"In this family, attitude doesn't skip a generation.","MPAA":"R"},{"id":279565,"rate":6.776,"rate_count":23026,"kpOrder":12049,"name":"Патология","secondName":"Pathology","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Молодой и талантливый доктор Грей, закончив Гарвард с отличием, мечтает стать патологоанатомом. И где, как не в лучшей клинике города, он может набраться опыта, поэтому Грей поступает в интернатуру в огромную больницу. \n\rЗдесь он заводит новые знакомства, благодаря которым у него появляются и новые увлечения. Например, вечерами собираться с коллегами в морге и глумиться над трупами бомжей и наркоманов. Однако вскоре Грей понимает, что его жизнь и он сам изменились не в лучшую сторону. Но осознав свое нежелание участвовать в проказах своих новоиспеченных товарищей, он понимает, что на месте неизвестного трупа в морге может оказаться и он сам.","imdbId":"","duration":"1:31","slogan":"У каждого тела своя тайна","MPAA":"R"},{"id":78167,"rate":6.776,"rate_count":11822,"kpOrder":12050,"name":"Джинсы-талисман","secondName":"The Sisterhood of the Traveling Pants","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Четыре неразлучные с детства подруги должны впервые расстаться на время каникул. Во время прощального похода по магазинам девушки находят джинсы, которые идеально подходят каждой из них, и решают, что эти «волшебные» джинсы станут их талисманом, приносящим удачу. Разъехавшись в разные концы света, девушки проводят незабываемое лето, испытав любовь и потери, и узнают, действительно ли им помогает необычный талисман.","imdbId":"tt0403508","duration":"1:59","slogan":"Смейтесь. Плачьте. Поделитесь удачей","MPAA":"PG"},{"id":448665,"rate":6.776,"rate_count":7641,"kpOrder":12051,"name":"Четыре льва","secondName":"Four Lions","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Четыре исламиста проживают на территории Великобритании. Каждый из них одержим мечтой стать знаменитым и отомстить за то, что другие не признают их интересы. Они готовы устроить любой теракт, только вот не знают, с чего начать - умирать ведь не очень хочется.","imdbId":"tt1341167","duration":"1:37","slogan":null,"MPAA":"R"},{"id":312416,"rate":6.776,"rate_count":6550,"kpOrder":12052,"name":"Джинсы – талисман 2","secondName":"The Sisterhood of the Traveling Pants 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Продолжение истории о четырех подругах детства, которых разметала в разные стороны судьба-злодейка и только пара джинсов из секонд-хэнда, которая идеально подходит каждой из них и передается из рук в руки, их талисман, не дает им забыть о своей дружбе. Прошло три года. Из 16-ти летних девчушек получились 19-ти летние красотки. Первый год в колледже. И первые летние каникулы. Они любят и ссорятся, открывают в себе страхи и таланты, исследуют запасы своей любви и понимают, что все это возможно, но у них есть еще и бесконечная сила дружбы.","imdbId":"tt1018785","duration":"1:59","slogan":"Some friends just fit together.","MPAA":"PG-13"},{"id":410389,"rate":6.776,"rate_count":5966,"kpOrder":12053,"name":"Дверь","secondName":"Die Tür","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Успешный живописец Дэвид переживает не лучшие времена. Он винит себя в гибели семилетней дочери, погибшей в результате неверно принятого им решения. Но однажды все меняется, когда герой обнаруживает таинственную дверь, которая дает ему возможность вернуться к прошлым ошибкам и все исправить, снова и снова… Однако то, что показалось счастьем все изменить, оборачивается форменным ужасом, ведущим к необратимым последствиям…","imdbId":"tt1223934","duration":"1:43","slogan":null,"MPAA":null},{"id":17315,"rate":6.776,"rate_count":5752,"kpOrder":12054,"name":"Частный курорт","secondName":"Private Resort","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два молодых и веселых парня попадают в роскошный отель на побережье, где стараются «оттянуться по полной программе». К сожалению, местный вор и гостиничный детектив все время мешают ребятам заниматься их любимым «видом спорта» - здоровым сексом.","imdbId":"tt0089839","duration":"1:22","slogan":"Spend a weekend with no reservations!","MPAA":"R"},{"id":585042,"rate":6.776,"rate_count":2159,"kpOrder":12055,"name":"Однажды в Анатолии","secondName":"Bir Zamanlar Anadolu'da","type":"FILM","year":2011,"yearEnd":0,"countries":["Босния и Герцеговина","Турция"],"genres":["драма","криминал"],"age":16,"description":"Группа полицейских, возглавляемая комиссаром Наджи, разыскивает в степях Анатолии спрятанный труп. Подозреваемый Кенан сознался в убийстве, однако он не может точно припомнить, где закопал тело...","imdbId":"tt1827487","duration":"2:37","slogan":null,"MPAA":null},{"id":711,"rate":6.776,"rate_count":1873,"kpOrder":12056,"name":"В спальне","secondName":"In the Bedroom","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Совсем еще мальчишка (студент колледжа) приезжает на каникулы домой и влюбляется в Натали, женщину, которая намного старше его. Это начинается,как обычный летний роман, а в конце лета они расстанутся и забудут друг друга. В это верит он сам и пытается заставить поверить своих родителей...","imdbId":"tt0247425","duration":"2:11","slogan":"A young man.  An older woman.  Her ex-husband.  Things are about to explode...","MPAA":"R"},{"id":7820,"rate":6.776,"rate_count":1821,"kpOrder":12057,"name":"Дом дураков","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Где-то в Чечне стоит огороженная забором районная клиника для душевнобольных. Война грохочет вдали, но с каждым днем она все ближе и ближе. Однажды весь персонал во главе с доктором Ильичом исчезает, и больные наслаждаются полной свободой, переворачивая все вверх дном.\n\rВнезапно появившийся чеченский отряд наводит «порядок», а на следующий день возвращаются российские войска. Чеченцы отступают, и в мир больных врывается безумие войны...","imdbId":"tt0332605","duration":"1:44","slogan":"Этот безумный, безумный, безумный мир...","MPAA":"R"},{"id":161254,"rate":6.776,"rate_count":1145,"kpOrder":12058,"name":"Земля до начала времен 11: Вторжение Мышезавров","secondName":"The Land Before Time XI: Invasion of the Tinysauruses","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":null,"description":"На этот раз мышезавры захватывают Большую Долину, чтобы преподать Литлфуту большой урок о маленькой лжи.","imdbId":"","duration":"1:21","slogan":"Littlefoot discovers even little lies can cause big trouble.","MPAA":"G"},{"id":568768,"rate":6.776,"rate_count":1141,"kpOrder":12059,"name":"Добыча","secondName":"La proie","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Франк Адриан мотает срок за ограбление банка, как тут в камеру к нему подсаживают невинно обвинённого человека. На новичка наезжают уголовники, но Адриан впрягается за него. Теперь Франку предстоит опасаться братвы, да ещё и подельник наезжает, требуя слить инфу о тайнике с награбленным.","imdbId":"tt1726861","duration":"1:42","slogan":null,"MPAA":"R"},{"id":62676,"rate":6.776,"rate_count":743,"kpOrder":12060,"name":"Квартирант","secondName":"L'incruste","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пол – бездомный бродяга и плут, привык скитаться по квартирам знакомых и жить за их счет. Поселившись в очередном доме, он превращает в чудовищный хаос размеренную жизнь своего соседа.\n\rПол – бесшабашный врунишка – втягивает Александра в череду невероятных приключений и нелепых авантюр. Но никто не прощает лжи, и последний друг отвернулся от Пола. Всеми покинутый, Пол клянется исправиться и начать новую жизнь. Но надолго ли его хватит? Ведь у этого хитреца в рукаве еще много сюрпризов…","imdbId":"tt0374764","duration":"1:30","slogan":"Не пускай его на порог!","MPAA":null},{"id":580750,"rate":6.776,"rate_count":627,"kpOrder":12062,"name":"Дорогая моя доченька","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вероника выросла без отца: двадцать лет назад он бросил ее мать, девушку из провинции, на седьмом месяце беременности, и во время преждевременных родов та умерла. Нику воспитала тетя. Уже взрослой племяннице она сообщила, что ее отца зовут Федор Славянов, он ученый, глава крупного НИИ, живет сейчас в Москве. Вероника задумала разыскать его и отомстить за смерть матери.\n\rГероиня едет в столицу, устраивается горничной в дом отца и, ломая себя, начинает «партизанскую» деятельность, старательно подогревая в себе ненависть к «подлецу». В отсутствии отцовской любви она пытается добиться хотя бы ответного чувства ненависти. Но в это время в родительский дом приезжает сын Федора и его жены Марины Владимир. Он с первого взгляда влюбляется в Веронику. \n\rВ фильме есть еще одна героиня - детдомовка Оля. Она воспитана на принципе «человек человеку волк», но - иногда в обход любых законов морали - жадно добивается любви и признания.","imdbId":"tt3305756","duration":"1:28","slogan":null,"MPAA":null},{"id":760565,"rate":6.775,"rate_count":47549,"kpOrder":12063,"name":"Смешанные","secondName":"Blended","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"После катастрофического свидания «вслепую»  родители-одиночки Лорен и Джим согласны только в одном: они не хотят больше видеть друг друга никогда! Полагая, что их знакомство окончено, обе семьи пользуются удобным случаем и отправляются в идеальный отпуск с детьми. А оказываются в одних и тех же гостиничных апартаментах на роскошном южноафриканском курорте аж на целую неделю.","imdbId":"tt1086772","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":87710,"rate":6.775,"rate_count":20375,"kpOrder":12064,"name":"Лак для волос","secondName":"Hairspray","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Достаточно пухленькая девушка Трейси Тернблад, мечтающая стать танцовщицей, доказывает на собственном примере, как можно преодолеть трудности и стать звездой популярного танцевального телешоу.","imdbId":"tt0427327","duration":"1:57","slogan":"Приготовьтесь к чему-то очень большому","MPAA":"PG"},{"id":4022,"rate":6.775,"rate_count":15468,"kpOrder":12065,"name":"Маменькин сыночек","secondName":"The Waterboy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Великовозрастный балбес Бобби Буше все тридцать лет своей жизни делал то, что ему велела мамочка. В результате он сделал блестящую карьеру... в качестве разносчика воды для футбольной команды. Маменькин сынок так бы и остался в тени чемпионов, если бы новый тренер вдруг не заметил, что этот мальчик на побегушках слишком быстро бегает.\n\rМудрый наставник приглашает его в команду и на глазах изумленной публики неприметный Бобби становится настоящей звездой! Но ведь он достиг грандиозных успехов за маминой спиной. Значит, вскоре Бобби предстоит столкнуться с ней лицом к лицу...","imdbId":"tt0120484","duration":"1:30","slogan":"Everybody will feel his pain November 6","MPAA":"PG-13"},{"id":229366,"rate":6.775,"rate_count":7473,"kpOrder":12066,"name":"Красавица и чудовище: Чудесное Рождество","secondName":"Beauty and the Beast: The Enchanted Christmas","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Любовь Белль к чудовищу изменила все вокруг и теперь все заколдованные предметы в замке снова стали людьми, даже маленький Чип, некогда бывший всего лишь маленькой чашечкой. В свое первое Рождество, которое Чип встречает не как чашечка, а как мальчик, он просит маму рассказать, что же на самом деле случилось в замке прошлым Рождеством. Рождество - это время волшебства, но сильнее всего на свете оно в замке чудовища. Время тьмы и горя ушло навеки, но что способствовало этому?","imdbId":"tt0118692","duration":"1:12","slogan":null,"MPAA":"G"},{"id":494531,"rate":6.775,"rate_count":3341,"kpOrder":12067,"name":"Прокол","secondName":"Puncture","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Молодой адвокат, которому из-за наркозависимости приходится бороться с собственными демонами, решает судиться с медицинской корпорацией.","imdbId":"tt1582248","duration":"1:40","slogan":"Madman. Genius. Playboy. Friend. Fool. Lawyer.","MPAA":"R"},{"id":447575,"rate":6.775,"rate_count":2860,"kpOrder":12068,"name":"Зеленый Фонарь: Первый полет","secondName":"Green Lantern: First Flight","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Летчик-испытатель Хэл Джордан находит себе работу в качестве нового члена межгалактической полиции, Зеленый Фонарь - одна из самых элитных подразделений героев. Эти герои патрулируют вселенную, чтобы охранять мир и вершить правосудие над злодеями. Неуверенные в новичке, «Опекуны» назначают Хэлу задания для его обучения. Однако сами «Опекуны» не подозревают, что Синестро планирует свергнуть их и создать новую организацию, которой он будет управлять. Это - сражение силы и могущества, должно доказать, что Хэл Джордан способен свергнуть мятежника и спасти Зеленый цвет «Корпуса Фонаря».","imdbId":"tt1384590","duration":"1:17","slogan":"Beware his power.","MPAA":"PG-13"},{"id":10847,"rate":6.775,"rate_count":2428,"kpOrder":12069,"name":"Внезапный удар","secondName":"Sudden Impact","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский Гарри Каллахэн не гнушается никакими методами, борясь с преступным миром. Убийство для него - норма. Местный шеф полиции пытается охладить свирепого подчиненного, но Гарри не собирается менять свой стиль. Власти Сан-Франциско обескуражены подобным поведением Калахэна и, от греха подальше, отправляют сыщика расследовать дело в Сан-Пауло. \n\rВ приморском городке Гарри выходит на след серийного убийцы Дженнифер Спенсер. Она убивает мужчин, когда-то принявших участие в зверском изнасиловании ее самой и ее младшей сестры. Джен убивает изощренно - она хочет, чтобы перед смертью ее жертвы помучились, поэтому сначала стреляет в пах. Гарри прибывает на место, но его не ждет теплый прием со стороны полицейских Сан-Пауло. Наслышанные о жестоких методах Калахэна, они только и ждут, чтобы Гарри покинул их городок.","imdbId":"tt0086383","duration":"1:57","slogan":"Two killers are at large. One of them is Dirty Harry.","MPAA":"R"},{"id":409518,"rate":6.775,"rate_count":2397,"kpOrder":12070,"name":"Чудо-женщина","secondName":"Wonder Woman","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Арес, бог войны, был повергнут и заключен в тюрьму на затерянном острове амазонок... Военный истребитель терпит крушение на неизведанном острове. Пилот чудом выживает, но сразу же попадает в плен к недружелюбным амазонкам. Рассудительная королева принимает решение отправить мужчину во внешний мир, и на это опасное задание просится ее дочь, Диана, в силе и ловкости которой нет равных. К этому времени озлобленный Арес вырывается из темницы...","imdbId":"tt1186373","duration":"1:14","slogan":"Courageous Princess. Fierce Warrior. Legendary Superhero.","MPAA":"PG-13"},{"id":481439,"rate":6.775,"rate_count":2308,"kpOrder":12071,"name":"Вот какой рассеянный","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По одноименному стихотворению С. Маршака.","imdbId":"tt2602136","duration":"0:10","slogan":null,"MPAA":null},{"id":1042658,"rate":6.775,"rate_count":2052,"kpOrder":12072,"name":"Блейм!","secondName":"Blame! Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Далёкое будущее. После распространения инфекции люди теряют связь с сетевой сферой. Из под контроля выходят роботы-строители и стражники: строители бесконтрольно перестраивают город, стражники объявляют жителей города вне закона и принимаются за их истребление. Группе людей удаётся выжить в одном поселении благодаря периметру, за который стражникам не пройти. Однако отсутствие пищи заставляет людей покидать безопасное укрытие и отправляться на поиски пропитания. Однажды один из отрядов встречает чужестранца по имени Килли. Он ищет геном сетевого терминала, чтобы с его помощью вернуть людям власть над машинами.","imdbId":"","duration":"1:50","slogan":"Inside a vast, self-replicating city bent on eliminating all life, mysterious loner Killy emerges to guide a remnant of humanity desperate to survive.","MPAA":null},{"id":2241,"rate":6.775,"rate_count":1759,"kpOrder":12073,"name":"Улицы в огне","secondName":"Streets of Fire","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Банда жестоких байкеров похищает прямо с концерта популярную рок-диву. Бывший кавалер певицы по имени Том Коди соглашается вернуть девушку и объявляет войну злодеям-мотоциклистам.","imdbId":"tt0088194","duration":"1:33","slogan":"A Rock & Roll Fable","MPAA":"PG"},{"id":2288,"rate":6.775,"rate_count":1337,"kpOrder":12074,"name":"Невозмутимый","secondName":"Stone Cold","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джо Хафф - полицейский, который внедряется в банду рокеров, терроризирующую городок в штате Миссисипи, подминая под себя не только рядовых его жителей и подпольных бизнесменов, но и местные органы власти, включая представителей правосудия. Внешность и манеры поведения Джо позволяют ему выдать себя среди рокеров за своего и под именем Джо Стоуна начать разработку операции по захвату всей моторизованной и до зубов вооруженной банды, которой руководит безжалостный Чейнз.","imdbId":"tt0102984","duration":"1:32","slogan":"He'll burn you cold","MPAA":"R"},{"id":5327,"rate":6.774,"rate_count":67268,"kpOrder":12075,"name":"Стюарт Литтл","secondName":"Stuart Little","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Когда Джордж попросил своих родителей усыновить ему маленького братишку, чета Литтл восприняла его просьбу слишком буквально. И в один прекрасный день в их большом доме появился… крошечный мышонок Стюарт, который одет в модный костюмчик и умеет разговаривать.\n\rС этого момента начинаются непредсказуемые, веселые, а иногда и опасные приключения Стюарта Литтла. За малышом охотятся все коты в округе, его похищают мошенники, и чтобы вернуться домой, новому члену семьи придется стать настоящим героем.","imdbId":"tt0164912","duration":"1:24","slogan":"Самый необычный герой за всю историю кино","MPAA":"PG"},{"id":4375,"rate":6.774,"rate_count":55793,"kpOrder":12076,"name":"Планета обезьян","secondName":"Planet of the Apes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Будущее. 2029 год. На гигантской космической станции астронавт Лео Дэвидсон обучает обезьян управлять летательными аппаратами. Неожиданно один из его учеников теряет контроль над космолетом и его уносит в еще не изученную область пространственно-временных туннелей.\n\rНе раздумывая ни секунды, Лео бросается на выручку шимпанзе, но его постигает та же участь. Пройдя сквозь туннель, он совершает скачок во времени и попадает на неизвестную планету, где цивилизация воинствующих обезьян превратила людей в своих рабов. Оказавшись в плену у обезьян, Лео пытается отстоять права человечества на свободу.\n\rНо как могут вооруженные палками люди сопротивляться закованным в доспехи злобным гориллам убийцам? Единственный шанс выжить и победить в этой битве, это добраться до скрывающей страшную тайну происхождения обезьян «Запретной зоны».","imdbId":"tt0133152","duration":"1:59","slogan":"Управляй планетой!","MPAA":"PG-13"},{"id":9516,"rate":6.774,"rate_count":8984,"kpOrder":12077,"name":"Уж кто бы говорил 2","secondName":"Look Who's Talking Too","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Во второй части фильма у разговорчивого Майки появляется не менее словоохотливая сестричка. Он никак не мог предположить, что его родители способны на такую подлость.\n\rМолли и Джеймс души не чают в малышке Джули и не понимают праведного гнева Майки, который единственный знает, какая она на самом деле. Хорошо, что у маленького ворчуна есть верный друг Эдди. Только ему он может поплакаться в жилетку, точнее, в распашонку...","imdbId":"tt0100050","duration":"1:21","slogan":"Дети - цветы жизни. И им тесно на одной клумбе","MPAA":"PG-13"},{"id":41178,"rate":6.774,"rate_count":5632,"kpOrder":12078,"name":"Гардемарины 3","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Россия"],"genres":["приключения"],"age":12,"description":"Идет семилетняя война, русские солдаты вынуждены сражаться за интересы Франции и Австрии против Пруссии. Гардемарины продолжают самоотверженно служить Родине. Один - в экспедиции, другой - при дворе, а третий послан в Венецию, передать шкатулку с украшением. На самом деле, в шкатулке послание, от которого зависят дальнейшие судьбы Европы и России!","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":580178,"rate":6.774,"rate_count":3689,"kpOrder":12079,"name":"Эмануэль и правда о рыбах","secondName":"The Truth About Emanuel","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","триллер"],"age":16,"description":"Эмануэль — язвительная и в то же время чувствительная девушка-подросток, живущая со своим отцом и мачехой. Приближается её очередной день рождения, однако Эмануэль безразличен этот праздник с тех пор, как её мать, подарив ей жизнь, умерла при родах. В это же время по соседству с ней поселяется загадочная Линда, обладающая поразительным сходством с покойной матерью Эмануэль. Заинтригованная данным фактом, Эмануэль начинает работать няней для новорожденной дочери Линды и постепенно втягивается в хрупкий, вымышленный мир своей соседки, в котором самой Эмануэль отведена роль привратника.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":4724,"rate":6.774,"rate_count":2526,"kpOrder":12080,"name":"Американские герои","secondName":"American Outlaws","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"История легендарных разбойников Америки, отважных молодых воинов, вернувшихся домой с гражданской войны и вынужденных объявить вендетту могущественным железнодорожным магнатам. Созданная парнями банда становится объектом крупнейшей охоты на людей, которую возглавил знаменитый детектив Пинкертон.\n\rТадеуш Рейнс, железнодорожный барон, оккупировал родной городишко Либерти с целью проложить через него рельсы, а выжить из него местных жителей ему помогал никто иной как Алан Пинкертон, тот самый сыщик.\n\rДжесси и Фрэнк Джеймсы не могли такого допустить, особенно, учитывая тот факт, что они только что вернулись с гражданской войны, где они проиграли. Сколотив банду из бывших однополчан, сочувствующих местных жителей и команда, они принимаются устраивать саботаж на строительстве железной дороги, грабить банки, финансирующие строительство и разоряя обслуживающие пути службы.\n\rДжесси мечтает вернуться в родной город, где его ждет любимая, а в банде возникают конфликты, которые так же опасны, как и Пинкертон, вооруженная рука закона.","imdbId":"tt0244000","duration":"1:34","slogan":"Sometimes the wrong side of the law is the right place to be","MPAA":"PG-13"},{"id":9345,"rate":6.774,"rate_count":1746,"kpOrder":12081,"name":"Затяжной прыжок","secondName":"Cutaway","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Долгие годы агент под прикрытием, Виктор Купер, менял свои имена и легенды, разоблачая различных наркодельцов. Но однажды операция по перехвату контрабанды наркотиков в аэропорту Майами заканчивается полным провалом, и его отстраняют от ведения дела. Фанатичный Купер решает провести свое расследование. Вскоре он узнает о загадочном обществе парашютистов, денно и нощно совершающих перелеты из Флориды, чтобы отрабатывать свои прыжки. Его подозрения в содействии парашютистов переправке наркотиков полностью подтверждаются, и он внедряется в их общество.","imdbId":"tt0211792","duration":"1:44","slogan":"Xtreme times call for Xtreme measures.","MPAA":"R"},{"id":417841,"rate":6.774,"rate_count":1335,"kpOrder":12082,"name":"Не думай про белых обезьян","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Герой фильма - молодой бармен Вова - энергичен и самоуверен. Мерилом ценностей для него являются деньги. Его будущий тесть Гаврилыч, влиятельный бизнесмен, отвел ему под жилье заброшенную мансарду и велел переделать под ресторан подвал.   \r\n\r\nНа чердаке наш герой сталкивается со странной троицей - нищими представителями художественной богемы: суицидной и экстраординарной девушкой Дашей, художником-алкоголиком Геной и странным лысым человеком по прозвищу Ху-Пунь. Вова хочет приспособить их под дешевую рабочую силу. Но эта встреча переворачивает его представление о мире. \r\n\r\nОн осознает, что смысл жизни можно найти в совершенно бесполезных, на первый взгляд, вещах - в рисунке, мелодии, в созерцании городских крыш и плывущих облаков…  Он узнает, что любовь и секс, совершенно разные вещи...   И стройная налаженная жизнь Вовы летит кувырком.","imdbId":"tt1340043","duration":"2:00","slogan":null,"MPAA":null},{"id":40711,"rate":6.774,"rate_count":1233,"kpOrder":12083,"name":"Ревизор","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Россия. XIX век. Некий провинциальный городок, в котором процветают взяточничество, злоупотребление властью, казнокрадство и т. д. Однажды Городничий Сквозник-Дмухановский созывает городских чиновников и сообщает им что в их город едет ревизор...","imdbId":"tt0117471","duration":"1:40","slogan":null,"MPAA":null},{"id":261278,"rate":6.774,"rate_count":997,"kpOrder":12084,"name":"Опиум","secondName":"Ópium: Egy elmebeteg nö naplója","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия","Германия","США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие происходит в Венгрии в 1913 году. Доктор Йозеф Бреннер сделал себе имя исследованиями и достижениями в работе с людьми, страдающими психическими расстройствами. Когда его пристрастие к морфию начинает влиять на работу, он соглашается работать в изолированной психиатрической лечебнице. Внимание Бреннера привлекает одна из пациенток, Гизелла. Он поражен ее умом и писательским талантом. И очень скоро их отношения выходят за рамки отношений врача и пациента.","imdbId":"tt0803052","duration":"1:48","slogan":null,"MPAA":null},{"id":1019796,"rate":6.774,"rate_count":757,"kpOrder":12085,"name":"Плывём, мужики","secondName":"Swimming with Men","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Офисный быт, стерильная чистота пространств из стекла и бетона, дежурные приветствия, за которыми ни капли искренности, – та рутинная повседневность, которая может довести до безумия. Разве это жизнь?! Эрик давно не испытывает от неё никакого удовольствия. И кто знает, до чего бы довело Эрика такое беспросветно монотонное существование, если бы он не рискнул записаться в секцию синхронного плавания – вместе с такими же не очень молодыми и не очень счастливыми джентльменами.","imdbId":"tt6532374","duration":"1:36","slogan":"Sync or swim.","MPAA":null},{"id":43215,"rate":6.774,"rate_count":541,"kpOrder":12086,"name":"Правда лейтенанта Климова","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Морской офицер Климов, вернувшись из похода, обнаружил, что жена изменила ему. Ошеломленный и растерянный, он публично ударил соперника, за что и поплатился.\n\rОтказавшегося объяснять причину драки Климова понизили в звании и перевели на Северный флот. Там ему предстоит восстановить свою репутацию уравновешенного и уверенного в себе командира…","imdbId":"tt0237601","duration":"1:30","slogan":null,"MPAA":null},{"id":972919,"rate":6.773,"rate_count":35154,"kpOrder":12087,"name":"Смерть Сталина","secondName":"The Death of Stalin","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["комедия"],"age":18,"description":"СССР, 1953 год. Страна трепещет от страха перед одним человеком. 5 марта генсек умирает. Когда уходит великий вождь, наступает время борьбы за власть. Гонка началась!","imdbId":"tt4686844","duration":"1:47","slogan":"Тоталитарная комедия в вольной трактовке","MPAA":"R"},{"id":81926,"rate":6.773,"rate_count":28508,"kpOrder":12088,"name":"Спайдервик: Хроники","secondName":"The Spiderwick Chronicles","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Когда семейство Грейс переезжает в старый дом, стоящий на окраине, начинают твориться странные вещи. Пытаясь понять, в чем дело, Джаред обнаруживает дневник Артура Спайдервика и открывает невероятную правду о поместье: здесь находится скрытая от глаз таинственная страна, населенная фантастическими созданиями! Стремясь защитить свой секрет, Джаред, его сестра и брат-близнец переживают незабываемые приключения.","imdbId":"tt0416236","duration":"1:36","slogan":"Этот мир ближе, чем ты думаешь","MPAA":"PG"},{"id":4446,"rate":6.773,"rate_count":14124,"kpOrder":12089,"name":"Затерянные в космосе","secondName":"Lost in Space","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Действие происходит в 2058 году, когда жить на Земле людям осталось не более двадцати лет - истощилось все. Выдающийся ученый Джон Робинсон и его семья отправляются на суперсовременном звездолете на далекую планету Альфа-прим, пригодную для обитания, чтобы построить там гиперворота, через которые будет осуществлена эвакуация человечества.\n\rЭкстремисты подсылают на борт коварного доктора Смита, чтобы тот уничтожил семью Робинсонов и сам корабль. Случайно оставшись на корабле, чтобы не погибнуть, Смит будит Робинсонов и майора Уэста, лихого боевого пилота.\n\rЧтобы избежать столкновения с Солнцем, майор включает гипердвигатель, и звездолет оказывается затерянным в неизвестной доселе части Космоса.","imdbId":"tt0120738","duration":"2:10","slogan":"Большое космическое приключение","MPAA":"PG-13"},{"id":84041,"rate":6.773,"rate_count":7859,"kpOrder":12090,"name":"Полусвет","secondName":"Half Light","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Успешная писательница Рэйчел Карлсон никак не может пережить гибель ее 5-летнего сына. Год спустя, чтобы наконец вновь начать писать, Рэйчел перебирается в уединенный коттедж, расположенный в далекой рыбацкой деревушке.\n\rОднако там начинают происходить события, которые наводят ужас на жителей этого тихого местечка и на саму Рэйчел, опасающуюся и за свою жизнь, и за свой рассудок.","imdbId":"tt0412798","duration":"1:50","slogan":"Возможно мертвые тоскуют по нам больше, чем мы по ним","MPAA":"R"},{"id":1049526,"rate":6.773,"rate_count":7460,"kpOrder":12091,"name":"Ван Гоги","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Отец — прославленный дирижер. Сын — талантливый, но неизвестный художник. Их отношения давно превратились в любовь-ненависть, в которой больше ненависти, чем любви. Они живут на разных концах света и стараются не видеться без необходимости. Когда такая необходимость неожиданно возникает, самые близкие и одновременно далекие люди должны будут пройти непростой путь примирения.","imdbId":"tt7529350","duration":"1:43","slogan":null,"MPAA":null},{"id":32838,"rate":6.773,"rate_count":7156,"kpOrder":12092,"name":"Черепашки-ниндзя 2: Тайна изумрудного зелья","secondName":"Teenage Mutant Ninja Turtles II: The Secret of the Ooze","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","фантастика"],"age":0,"description":"Они снова сражаются со злодеями из клана Футов и их главарем Шредером. Благодаря Эйприл О'Нил, профессору Джордану Пери и разносчику пиццы Кено черепашкам удается остановить распространение мутирующего вещества мутагена и спасти жителей Нью-Йорка от страшных мутантов Токка и Разара.","imdbId":"tt0103060","duration":"1:28","slogan":"Back by bodacious demand","MPAA":"PG"},{"id":7458,"rate":6.773,"rate_count":5231,"kpOrder":12093,"name":"Калейдоскоп ужасов","secondName":"Creepshow","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Антология, состоящая из пяти рассказов. Отец видит сына, рассматривающего журнал с комиксами ужасов. Он отнимает у него «вредный» журнал, выбрасывает его в мусорный ящик, а мальчугана отправляет спать. Неожиданно в окне мальчик видит добродушное лицо призрака, который зовет его с собой. Он ведет его по улице прямо к мусорке, где лежит журнал…\n\rПервый рассказ называется «День отца». Семья сидит за обеденным столом в ожидании тети Беделиа. Тетя несколько лет назад убила своего отца за то, что тот на праздник под названием День отца постоянно кричал: «Где мой праздничный торт, глупая сука!?», в то время, как она трудилась на кухне. Беделиа не выдержала этого и хватила своего папашу мраморной пепельницей по голове. Теперь каждый год в этот праздник Беделиа ходит на могилу отца, чтобы хоть как-то загладить свою вину. И вот в один из таких дней папаша встает из могилы с криком: «Где мой торт!?»…\n\rНазвание второго сюжета «Одинокая смерть Джорди Верилла». Владелец автозаправочной станции Джорди Верилл становится свидетелем падения метеорита возле своего дома. Он начинает представлять за какие деньги его можно будет продать в местный колледж. Но по неосторожности он дотрагивается до метеорита, после чего на его теле начинает расти сама настоящая растительность…\n\rТретья история называется «Прилив». Ричард Виккерс обнаруживает, что его жена Бекки имеет любовника по имени Гарри. Ричард отправляется к нему и ведет на берег океана. Там он закапывает обоих любовников в песке так, чтобы торчала только голова. Наступающий прилив должен принести им медленную, но неминуемую смерть. Но Ричард даже подозревать не мог, что Бекки и Гарри восстанут из небытия, чтобы отомстить…\n\rЧетвертый рассказ имеет название «Сундук». Уборщик университета обнаруживает сундук, спрятанный под лестницей. На нём значится арктическая экспедиция 1834 года. Уборщик рассказывает о странной находке профессору  Декстеру Стенли, и они открывают сундук. Из него вылезает чудовище и убивает уборщика. Декстер в ужасе убегает из лаборатории и встречает ещё одного профессора, которого чудовище принимает за второе блюдо. Покинув стены университета Декстер обращается за помощью к своему другу Генри. У того немедленно появляется идея, как проучить свою супругу Вилму, которая постоянно вытирает об него ноги. Он подсыпает в бокал Чарли снотворное и отправляется в университет, оставив Вилме записку, в которой просит ее следовать за ним…\n\rПятая история имеет название «Они ползают по тебе». Миллионер Апсон Пратт страшно ненавидит жуков и других насекомых. Но однажды в его необычайно чистой квартире появляются тараканы. Апсон в панике вызывает людей из эпидемсаннадзора. Но тараканы продолжают прибывать и прибывать изо всех щелей…","imdbId":"tt0083767","duration":"2:00","slogan":"Five jolting tales of horror!","MPAA":"R"},{"id":403200,"rate":6.773,"rate_count":1854,"kpOrder":12094,"name":"8 свиданий","secondName":"8 citas","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":18,"description":"«8 cвиданий» — это 8 коротких сюжетов, объединенных одной темой. Это комедия обо всех стадиях отношений.","imdbId":"tt1172974","duration":"1:35","slogan":null,"MPAA":null},{"id":1189761,"rate":6.773,"rate_count":1624,"kpOrder":12095,"name":"Большой куш","secondName":"Jipuragirado japgo sipeun jimseungdeul","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Работник бани находит в шкафчике забытую посетителем сумку, которая оказывается набита деньгами. Он относит её на склад забытых вещей, но поскольку мужчине нечем заплатить за обучение дочери, да ещё пожилая мать страдает деменцией и изводит невестку, он всё чаще подумывает забрать деньги себе. Сотрудник портовой таможни пытается договориться с коллекторами об отсрочке, так как бывшая девушка оставила его по уши в долгах и исчезла. Женщина, которая не от хорошей жизни работает проституткой, вместе с молодым любовником думает пришить ставшего часто распускать руки мужа. Эти незнакомые между собой люди невероятным образом повлияют на судьбы друг друга.","imdbId":"tt9747594","duration":"1:48","slogan":null,"MPAA":null},{"id":579537,"rate":6.773,"rate_count":1541,"kpOrder":12096,"name":"Белая ворона","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1995 год. Евдокия из глухой деревни приезжает в город и поступает учиться в педучилище. В общежитии Евдокию поселяют в компании разгульных однокурсниц, которые веселую и беспечную жизнь, предпочитают учёбе. Воспитанная родителями в строгих моральных устоях, Дуня постоянно терпит от них насмешки и издевательства. Дальнейшие события развиваются со стремительной быстротой: Дуня выходит замуж за Лариона, но семейные отношения складываются тяжело, свекровь не приняла девушку. Поскольку семье предстоит выезд на ПМЖ в Германию, то свекровь решается на крайние меры, заманив Дуню в ловушку, она запирает её в нежилом доме и требует отказ от брака...","imdbId":"tt3189248","duration":"0:45","slogan":null,"MPAA":null},{"id":606656,"rate":6.773,"rate_count":1243,"kpOrder":12097,"name":"Добро пожаловать на борт","secondName":"Bienvenue à bord","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Изабелла - PR-менеджер крупной корпорации, однажды она делает жуткую ошибку, из-за которой она становится любовницей своего начальника. И прежде чем перейти к новому уровню отношений, ее босс решил сойти с дистанции. И через некоторое время женщина начинает встречаться с безработным мужчиной по имени Реми, который является не таким уж и плохим, как о нем думают все окружающие.","imdbId":"tt1890377","duration":"1:35","slogan":null,"MPAA":null},{"id":19147,"rate":6.773,"rate_count":1062,"kpOrder":12098,"name":"Дом ночных призраков","secondName":"House on Haunted Hill","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","ужасы"],"age":null,"description":"Эксцентричный Фредерик Лорен с супругой Аннабель арендовали на одну ночь старинный особняк, заведомо зная, что в замке бродят агрессивно настроенные привидения, с целью устроить там вечеринку. Условия арендаторов были таковы: пятеро гостей должны провести вместе с ними всю ночь, а наутро, если останутся живы, каждый получит по 10 000 долларов.","imdbId":"tt0051744","duration":"1:15","slogan":"See it with someone with warm hands!","MPAA":null},{"id":58867,"rate":6.773,"rate_count":1034,"kpOrder":12099,"name":"Мебиус","secondName":"Moebius","type":"FILM","year":1996,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"В лабиринтах тоннелей метро Буэнос-Айреса начинают происходить странные вещи. Внезапно бесследно исчезают один из поездов вместе с пассажирами. Иногда в тоннелях можно услышать звук проезжающего в соответствии с расписанием поезда, но его никто не видит. Начинается расследование…","imdbId":"tt0117069","duration":"1:28","slogan":null,"MPAA":null},{"id":12848,"rate":6.773,"rate_count":1025,"kpOrder":12100,"name":"Непрощенная","secondName":"The Unforgiven","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":0,"description":"Штат Техас, 50-е годы XIX века. Глава семьи Захария погиб много лет назад от рук индейцев, защищая свой дом и семью. Мать одна воспитала трёх своих сыновей и девочку Рэйчел, чьи родители были убиты индейцами в те лихие дни. Неожиданно индейцы выясняют, что в девушке течёт кровь племени Кайова, и приходят забрать свою соплеменницу.\n\rИспугавшись кровопролития, никто не приходит на помощь осаждённой семье. Братьям с матерью и сестрой приходится одним отражать нападение многочисленного и безжалостного отряда краснокожих. Боевые сцены и захватывающий дух финал никого не оставят равнодушными.","imdbId":"tt0054428","duration":"2:05","slogan":"A NEW TRIUMPH FROM ACADEMY AWARD WINNER JOHN HUSTON (original ad - all caps)","MPAA":null},{"id":5602,"rate":6.773,"rate_count":843,"kpOrder":12101,"name":"Затерянный мир","secondName":"The Lost World","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Экстравагантный профессор Челленджер и падкий на сенсации репортер Эдвард Мелоун загораются идеей организовать экспедицию в Африку. Ее цель - подтвердить или опровергнуть утверждения Челленджера о том, что в самом сердце черного континента еще сохранились гигантские доисторические животные.\n\rК ним присоединяется профессор Саммерли, убежденный в том, что заявления коллеги безосновательны; Дженни Нильсон, состоятельная и привлекательная дама-фотограф; 13-летний безбилетник Джим; и чернокожая красавица Малу, взявшаяся сопроводить отважных исследователей через таинственные джунгли. К изумлению путешественников, их самые смелые догадки подтверждаются: они обнаруживают землю, на которой обитают динозавры, птеродактили и первобытные люди.\n\rОднако экспедиция, начинавшаяся как курьез, теперь оборачивается нешуточной борьбой за выживание. Наши герои должны оставить в прошлом свои разногласия и распри, чтобы благополучно покинуть этот удивительный край, названный ими Затерянный Мир...","imdbId":"tt0104759","duration":"1:39","slogan":"In The Depths Of The African Jungle.... A Land Of Dinosaurs And Primative People","MPAA":null},{"id":295058,"rate":6.773,"rate_count":820,"kpOrder":12102,"name":"Тень «Полярной звезды»","secondName":"The Shadow in the North","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Тень зла... Можно ли вызвать ее на спиритическом сеансе или запечатлеть на фотоснимке?\n\rВ мастерской «Гарланд и Локхард» всегда оживленно - Фред экспериментирует с новыми камерами и техникой съемок. Повзрослевшая Салли открывает свое дело. Теперь она консультант по финансовым вопросам. Джим пишет пьесы и работает в театре.\n\rНо однажды Салли и ее друзья поневоле становятся детективами. Случайные, казалось бы, события, произошедшие с каждым из них, оказываются звеньями одной цепи. И за всеми стоит владелец компаний «Полярная звезда». Беллман всемогущ. Он торгует смертью и создает чудовищные «паровые ружья». С каждым шагом Салли, Джима и Фреда все сильнее затягивает в зловещую тень «Полярной звезды».","imdbId":"tt0913262","duration":"1:34","slogan":null,"MPAA":null},{"id":1118110,"rate":6.773,"rate_count":627,"kpOrder":12103,"name":"Восемь сотен","secondName":"Ba bai","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","военный","драма"],"age":null,"description":"26 октября 1937 года, Японо-китайская война. 400 солдат из 524-го полка 88-й дивизии Народно-революционной армии Китая четыре дня и четыре ночи ведут оборону склада Сыхан в Шанхае от Императорской армии Японии.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":5134,"rate":6.773,"rate_count":597,"kpOrder":12104,"name":"Оставайтесь с нами","secondName":"Stay Tuned","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Лежебока Рой Нэйбл попадает в иное измерение и оказывается по ту сторону экрана. Если он сможет выжить, то вернется домой. Если же нет, то его закроют, как и любое шоу с низким рейтингом… причем закроют навсегда!\n\rНедавно установленная спутниковая тарелка затянула нашего героя и его жену в странный и причудливый телемир. Чету Нэйблсов ждёт вынужденное «гостевое участие» в многочисленных кошмарных шоу, среди которых «Переехать мисс Дэйзи», «Вскрытие богатых и знаменитых», «Адское Эм-Ти-Ви», «Колесо пыток», «Северное обнажение до костей», а также встреча с персонажем, по имени «Робо-кот» (созданным гением анимации Чаком Джонсом).\n\rЗаправляет всем этим дьявольским телевизионным безобразием продюсер из ада.","imdbId":"tt0105466","duration":"1:28","slogan":"Everybody wants to be on television. Just not this kind of television.","MPAA":"PG"},{"id":684618,"rate":6.772,"rate_count":14897,"kpOrder":12105,"name":"Короли лета","secondName":"The Kings of Summer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Трое друзей — подростки Джо, Патрик, а также эксцентричный и непредсказуемый Биаджо — решают сбежать из родного дома в лес, чтобы начать жизнь, независимую от родительского контроля. Построив самодельное жильё, ребята наконец-то ощущают себя полноправными хозяевами собственной судьбы. Так начинается их идеальное лето…","imdbId":"tt2179116","duration":"1:35","slogan":"Наша жизнь - наши правила","MPAA":"R"},{"id":455232,"rate":6.772,"rate_count":15112,"kpOrder":12106,"name":"Кроличья нора","secondName":"Rabbit Hole","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Восемь месяцев назад в семье Хауи и Бекки Корбетт произошла страшная трагедия – погиб их маленький сын. От ее последствий супруги не могут оправиться до сих пор. Каждый по-своему пытается восстановить душевный покой: Хауи играет в сквош с друзьями, Бекка проводит целые дни у плиты, оба ищут поддержки в группах психологической взаимопомощи. \n\rНо время идет, а все усилия остаются тщетными. Брак трещит по швам, отношения с родными напряжены до предела, круг общения сокращается на глазах. Парадоксальным образом, луч надежды пробивает пелену безнадежности, когда судьба сводит Бекку с невольным виновником их несчастий – юным автором комиксов Джейсоном. Вместе героям предстоит понять, затягиваются ли раны прошлого хоть когда-нибудь.","imdbId":"tt0935075","duration":"1:31","slogan":"The only way out is through.","MPAA":"PG-13"},{"id":7910,"rate":6.772,"rate_count":4867,"kpOrder":12107,"name":"Ангел мести","secondName":"Avenging Angelo","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция","Швейцария"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Красивая и богатая Дженнифер Баррэтт к своему ужасу узнаёт, что на самом деле она - дочь недавно убитого главаря мафии Анджело Аллигьери. Теперь ей достались в наследство его верный телохранитель Фрэнки и уйма мрачных типов, мечтающих сквитаться с родней своего извечного врага.\n\rЧтя клятву, данную боссу, бесстрашный Фрэнки незримо защищает Дженнифер от наемных головорезов, не предполагая, что знойная красавица уже придумывает хитроумный план мести убийцам ее отца.","imdbId":"","duration":"1:36","slogan":"Нет защиты надежнее, чем влюбленный телохранитель","MPAA":"R"},{"id":566018,"rate":6.772,"rate_count":4184,"kpOrder":12108,"name":"Том Сойер","secondName":"Tom Sawyer","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Румыния"],"genres":["приключения","семейный"],"age":0,"description":"Кто не знает веселых забияк Тома Сойера и Гекльберри Финна, живущих на берегу реки Миссисипи? Верным друзьям всегда есть чем заняться: будь то игры в пиратов, кража яблок или варенья из чулана, рыбалка, а также подшучивания над взрослыми.  Безудержная фантазия приводит Тома и Гека ночью на кладбище, где они становятся свидетелями таинственного преступления, с которого и начинаются невероятные приключения…","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":11486,"rate":6.772,"rate_count":4404,"kpOrder":12109,"name":"Конвоиры","secondName":"Chasers","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Офицер берегового патруля военно-морских сил Рок Рилли думал, что его уже ничем не удивишь. Его свежеиспеченному напарнику Эдди Дивейну тоже все осточертело, и он подумывает об увольнении из армии.\n\rНо удивляться им все-таки пришлось, они почувствовали себя настоящими юнцами, когда повстречались с лейтенантом ВМС Тони Джонсон, красивой и вздорной особой, которая и была тем заключенным, кого они должны были доставить на базу.\n\rДоставка должна проходить согласно заведенному порядку. Однако Тони намерена во что бы то ни стало вырваться на свободу...","imdbId":"","duration":"1:41","slogan":"Это было бы обычное задание до первого ареста... будь это обычный арест","MPAA":"R"},{"id":1047165,"rate":6.772,"rate_count":4211,"kpOrder":12110,"name":"Отряд самоубийц: Строгое наказание","secondName":"Suicide Squad: Hell to Pay","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Аманда Уоллер снова собирает Оперативную Группу Икс, состоящую из Дэдшота, Харли Квинн, Капитана Бумеранга, Убийцы Мороз, Медного Змея и Бронзового Тигра. Их задача — найти Стального Максума и получить для Аманды мистическую чёрную игральную карту с надписью «Бесплатный выход из ада».","imdbId":"","duration":"1:31","slogan":"When the world needs the best, they call on the worst.","MPAA":"R"},{"id":477547,"rate":6.772,"rate_count":2929,"kpOrder":12111,"name":"Дореми","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Познавательный фильм для малышей о музыкальной грамоте.","imdbId":"tt2193280","duration":"0:09","slogan":null,"MPAA":null},{"id":789,"rate":6.772,"rate_count":2356,"kpOrder":12112,"name":"Одержимость","secondName":"Possession","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"История двух ученых, которые узнают, что Рэндольф Эш, поэт Викторианской эпохи имел тайную внебрачную связь с другой менее известной поэтессой. Ученые начинают исследовать роман из прошлого, читая любовные письма влюбленных, чтобы собрать из осколков полную картину, и вскоре понимают, что сами не могут жить друг без друга…","imdbId":"tt0256276","duration":"1:42","slogan":"The past will connect them.  The passion will possess them.","MPAA":"PG-13"},{"id":4723,"rate":6.772,"rate_count":1981,"kpOrder":12113,"name":"Охота на Веронику","secondName":"Veronica Guerin","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Середина 90-х. В Ирландии идет настоящая война католиков и протестантов. Ситуация осложняется разборками среди местных наркобаронов. Всю страшную правду о преступлениях люди узнают не от полиции и государственных чиновников, а от бесстрашной журналистки независимого издания Вероники Герин.\n\rРискуя карьерой, жизнью и семьей, она добывает самые достоверные факты. Однако ее статьи не по нраву подпольным наркодилерам, и на нее открывают настоящую охоту. Но с каждым новым покушением Вероника становится все более популярной. В 1996 году она все же погибает от рук наемных убийц, что влечет за собой волну протестов и полный пересмотр многих законов Ирландии, а также арест главных авторитетов наркомафии…","imdbId":"tt0312549","duration":"1:38","slogan":"Она осмелилась бросить вызов мафии. Вызов был принят","MPAA":"R"},{"id":41983,"rate":6.772,"rate_count":1460,"kpOrder":12114,"name":"Экипаж машины боевой","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Лето 1943 года, ток фронта. В одном из ожесточенных боев подбит танк «Т-34». Командир танка Саша Меньшов тяжело ранен. После лечения в госпитале — снова фронт. Накануне большого боя последовал приказ — в сражения не вступать, беречь силы.\n\rОднако продолжающиеся дерзкие вылазки фашистского танка, поджегшего машину Меньшова, приводят его к решению уничтожить немецкого аса. В поединке с боевым экипажем Меньшова вражеская машина уничтожена. Эта победа явилась как бы прологом знаменитого разгрома гитлеровских полчищ в танковом сражении под Прохоровкой.","imdbId":"tt0085481","duration":"1:07","slogan":null,"MPAA":null},{"id":668725,"rate":6.772,"rate_count":1197,"kpOrder":12115,"name":"Муха","secondName":"Eega","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Обаятельный парень Нани влюбляется в девушку Бинду, и та отвечает ему взаимностью, но на неё также положил глаз настоящий бандит, который не остановится ни перед чем, чтобы заполучить желаемое. Он убивает Нани, но тот перед смертью клянётся отомстить, и возрождается в виде обычный мухи, чей срок жизни составляет 17 дней. Что можно сделать за 17 дней, да ещё будучи мухой? Бандиты скоро об этом узнают.","imdbId":"tt2258337","duration":"2:25","slogan":null,"MPAA":null},{"id":317808,"rate":6.772,"rate_count":1098,"kpOrder":12116,"name":"Дикий, дикий пляж. Жар нежных","secondName":"Zhar nezhnykh. Dikiy, dikiy plyazh","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Россия"],"genres":["для взрослых","документальный"],"age":18,"description":"Ряд переплетенных между собой историй из жизни побережья, куда летом съезжаются люди, которым не по карману «цивилизованный» отдых. В одном из сюжетов действует пляжный фотограф и его верблюд, во втором – глава местной мафии, в третьем – несостоявшаяся актриса, в четвертом – пара отвязных приятелей, один из которых метит в депутаты, в пятом – полулилипут, которому его приятели хохмы ради устраивают липовую свадьбу со здоровенной «кустодиевской» девахой, в шестом – навестивший Кубань президент России...","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":794702,"rate":6.772,"rate_count":542,"kpOrder":12118,"name":"Фото на документы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Пять лет назад у московских студентов-молодоженов Ани и Влада не было ничего, кроме любви. Теперь у них есть престижная работа, хорошая квартира, на все праздники Аня получает от мужа дорогие подарки. А что же с любовью? В какой-то момент Ане стало казаться, что чувства ушли… Чтобы разобраться в себе, она едет в командировку в Киев. А там бушует май - цветут каштаны, дурманит запах сирени, манят романтические улочки. И рядом все время оказывается молодой фотограф. Позже они познакомятся и обнаружат удивительное родство душ. И Аня влюбится! Или ей это только показалось? И какая тайна откроется, когда в Киев к ней приедет муж? Как поступит Аня - окунется в новые отношения или станет искать глубину в старых?","imdbId":"tt3655648","duration":"1:30","slogan":null,"MPAA":null},{"id":1183582,"rate":6.771,"rate_count":243983,"kpOrder":12119,"name":"Холоп","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Молодой мажор Гриша заигрался в красивую жизнь и решил, что ему всё дозволено. Он натворил много дел, и теперь ему грозит тюрьма. Чтобы исправить своего сына, отчаявшийся отец-олигарх идёт на крайние меры. Вместе с психологом он придумывает уникальный проект: на базе заброшенной деревни воссоздаётся атмосфера России XIX века, а Гриша попадает в подстроенную аварию и якобы переносится в прошлое. \n\rНа самом деле над ним проводится изощрённый психологический эксперимент — избалованного мажора превращают в обычного холопа Гришку, живущего в хлеву на территории барской усадьбы. Его окружают актёры, чья цель — изменить его жизнь и личность. За каждым его движением пристально следит команда психолога с помощью множества камер. Грише предстоит заново научиться общаться с людьми, ценить простые удовольствия, работать, а также обрести истинную любовь.","imdbId":"tt11418452","duration":"1:49","slogan":null,"MPAA":null},{"id":596228,"rate":6.771,"rate_count":27955,"kpOrder":12120,"name":"Замуж на 2 дня","secondName":"Un plan parfait","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Изабель мечтает о свадьбе. Но на её семье лежит проклятие. Все первые браки неминуемо заканчиваются разводами. Поэтому,  когда ее парень делает  ей предложение, Изабель решает перехитрить судьбу. Она отыскивает первого попавшегося лузера, влюбляет его в себя и: вместо того, чтобы развестись, случайно влюбляется сама.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":32034,"rate":6.771,"rate_count":21656,"kpOrder":12121,"name":"Мгновения Нью-Йорка","secondName":"New York Minute","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Один день из жизни 17-летних сестер-близняшек Джейн и Рокси Райан. Путешествие от Лонг-Айленда до Нью-Йорк Сити оказывается полным не только забавных приключений, но и досадных неожиданностей...","imdbId":"tt0363282","duration":"1:31","slogan":"Anything can change in a New York minute.","MPAA":"PG"},{"id":1302575,"rate":6.771,"rate_count":7335,"kpOrder":12122,"name":"Афера века","secondName":"El robo del siglo","type":"FILM","year":2020,"yearEnd":0,"countries":["Аргентина"],"genres":["биография","комедия","криминал"],"age":null,"description":"В самом фешенебельном пригороде Буэнос-Айреса пятеро грабителей ворвались в здание банка Рио де Акассусо. Взяв в заложники всех сотрудников и посетителей банка, они начали переговоры с прибывшей полицией. Пока сотни полицейских окружали здание, благодаря хитроумному плану и тщательной подготовке преступникам удалось вынести из хранилища деньги и ценности на общую сумму в более чем 15 миллионов долларов.","imdbId":"tt10948718","duration":"1:54","slogan":"La historia del robo que hizo historia.","MPAA":null},{"id":904247,"rate":6.771,"rate_count":3722,"kpOrder":12123,"name":"Тим Талер, или Проданный смех","secondName":"Timm Thaler oder das verkaufte Lachen","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Мальчик по имени Тим Талер больше всего на свете любил смеяться, и смех у него был жутко заразительным. Однажды на скачках Тим знакомится со странным господином, который предлагает мальчику интересную сделку: Тим продаёт ему свой смех и теперь будет выигрывать любые пари...","imdbId":"tt4578050","duration":"1:42","slogan":"When a child laughs, the devil loses his power.","MPAA":null},{"id":94970,"rate":6.771,"rate_count":3555,"kpOrder":12124,"name":"Эта веселая планета","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","фантастика"],"age":12,"description":"Прилетевшие на Землю инопланетяне попадают на встречу Нового года в обычный Дворец культуры. Столкнувшись со множеством загадок, они постепенно приходят к пониманию того, что земная жизнь без шутки и смеха, без искусства и любви невозможна.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":5086,"rate":6.771,"rate_count":2532,"kpOrder":12125,"name":"Портрет совершенства","secondName":"Picture Perfect","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Так уж повелось, что боссы крупных компаний любят серьезных, обстоятельных и остепенившихся сотрудников. Очаровательная сотрудница рекламного агентства Кейт, при всех ее талантах и достоинствах, к сожалению, не одна из них. И это обстоятельство, при всем страстном желании Кейт сделать карьеру, очень мешает ее продвижению по служебной лестнице.\n\rДевушка решает разыграть маленький спектакль, представив шефу «доказательство» своей стабильности, в виде престижного клипмейкера по имени Ник. Ник же, на самом деле, скромный парень, зарабатывающий себе на жизнь съемками свадеб и едва знающий Кейт. Однако, это обстоятельство не помешает ему весьма увлечься девушкой и повлиять на ее честолюбивые планы…","imdbId":"tt0119896","duration":"1:41","slogan":"She was prepared for anything until love stormed in.","MPAA":"PG-13"},{"id":96137,"rate":6.771,"rate_count":1311,"kpOrder":12126,"name":"Дом","secondName":"Hausu","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":null,"description":"Семь школьниц отправляются навестить тётю одной из них. Девушки не подозревают, что Дом - это демон, который только и ждёт, чтобы слопать подружек одну за другой.","imdbId":"tt0076162","duration":"1:28","slogan":"House is Calling to You Come Back Home and Marry Me","MPAA":null},{"id":9611,"rate":6.771,"rate_count":1199,"kpOrder":12127,"name":"Правда о кошках и собаках","secondName":"The Truth About Cats & Dogs","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"У героини этой комедии ветеринара Эбби собственное радио - шоу, на котором она в прямом эфире дает остроумные практические советы счастливым обладателям кошечек и собачек. Несмотря на то, что Эбби отлично разбирается в жизни четвероногих домашних любимцев, ее собственная жизнь не складывается.\n\rМужчины редко обращают внимание на маленькую Эбби, отдавая предпочтение ее шикарной соседке Ноэль. Однажды на радиопередачу «Правда о кошках и собаках» дозванивается молодой фотограф Брайан. Очарованный голосом Эбби, он назначает девушке свидание. Но застенчивая Эбби не решается отправиться на встречу и посылает вместо себя свою подругу Ноэль. Брайану придется изрядно попотеть, чтобы определить, кто же его избранница в действительности.","imdbId":"tt0117979","duration":"1:37","slogan":"Brian's about to discover the woman he loves isn't the woman he loves","MPAA":"PG-13"},{"id":299534,"rate":6.771,"rate_count":731,"kpOrder":12128,"name":"Долина света","secondName":"The Valley of Light","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Ветеран Второй мировой возвращается домой и видит, что дом продан, родители умерли, а брат сидит в тюрьме…","imdbId":"tt0486506","duration":"1:37","slogan":"There is no greater journey than the one that leads you home","MPAA":"PG"},{"id":924170,"rate":6.77,"rate_count":57942,"kpOrder":12129,"name":"Полночное солнце","secondName":"Midnight Sun","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Ночами 17-летняя Кэти сочиняет красивые песни под гитару, а днем она вынуждена скрываться во мраке: её нежная кожа не выносит солнечного света. Но однажды в полночь Кэти знакомится с Чарли, веселым парнем с очаровательной улыбкой. Внезапная и страстная любовь яркой вспышкой озаряет жизнь больной девушки. И теперь ради возлюбленного она готова сгореть в лучах света безумного чувства.","imdbId":"tt4799066","duration":"1:31","slogan":"Любовь осветит путь","MPAA":"PG-13"},{"id":13093,"rate":6.77,"rate_count":17940,"kpOrder":12130,"name":"Флаббер","secondName":"Flubber","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":6,"description":"Флаббер. Последнее изобретение профессора химии, над которым он трудился всю жизнь. Рассеянный ученый даже не подозревает, какое важное открытие подарил миру. Ведь на самом деле этот непримечательный кусок резины - концентрированный сгусток энергии невероятной мощности.\n\rНаденьте тапочки из волшебного материала, и можете смело отправляться на соревнования по прыжкам в высоту. Если вам этого мало - заправьте им свой автомобиль, но лучше не нажимать на газ, иначе вскоре радары обнаружат в воздухе неопознанный летающий объект.\n\rА теперь представьте, что может произойти, если неуправляемая материя исчезает прямо из - под носа счастливого профессора и попадает в руки злодеев...","imdbId":"tt0119137","duration":"1:33","slogan":"Catch it if you can!","MPAA":"PG"},{"id":2432,"rate":6.77,"rate_count":13498,"kpOrder":12131,"name":"Зубастики","secondName":"Critters","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":12,"description":"Они не вышли ростом, но по свирепости с ними не сравнится ни одно земное существо - это Зубастики! Мохнатые безжалостные твари с ужасающей пастью прибыли из космоса, чтобы уничтожить цивилизацию людей.\n\rИ начали они с обычной фермы в Канзасе, где сжирают всё, что попадается им на зуб (в том числе и людей). Хорошо, что в космосе есть ещё и отважные герои, которые приходят на помощь перепуганным местным жителям. Только объединенные усилия и хитроумная стратегия помогут победить прожорливых инопланетных зверушек.","imdbId":"","duration":"1:22","slogan":"They eat so fast, you don't have time to scream","MPAA":"PG-13"},{"id":5280,"rate":6.77,"rate_count":2588,"kpOrder":12132,"name":"Достопочтенный джентльмен","secondName":"The Distinguished Gentleman","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Хитрый мошенник из Флориды хоть и не бедствует, но все же понимает, что больших денег в этой глуши ему не заработать. Его призывно манят столичные толстосумы, с которыми он мог бы дать волю своему таланту. А где их больше всего? Конечно же в Белом Доме!\n\rИ ловкий плут отправляется на покорение вершин большой политики, ведь именно там его таланты, как ни странно, оказываются наиболее уместными.","imdbId":"","duration":"1:48","slogan":"From con man to congressman","MPAA":"R"},{"id":908948,"rate":6.77,"rate_count":1963,"kpOrder":12133,"name":"Taylor Swift: Bad Blood","secondName":"Taylor Swift: Bad Blood","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt4671848","duration":"0:04","slogan":"Band-aids don't fix bullet holes","MPAA":null},{"id":44105,"rate":6.77,"rate_count":773,"kpOrder":12134,"name":"Давай поженимся","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Случайно встретившись, они в шутку сказали друг другу «Давай поженимся». Поспешный союз мог и не состояться, если б не усилия Николая, который терпеливо и деликатно взял на себя инициативу обустройства совместной жизни.","imdbId":"tt0083794","duration":"1:26","slogan":null,"MPAA":null},{"id":498898,"rate":6.77,"rate_count":796,"kpOrder":12135,"name":"Витрина DC: Мираж","secondName":"The Spectre","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Главный герой Корриган расследует убийство успешного кинорежиссера Бреннера, из родных осталась только его дочь Эмми. Но как известно, любое убийство не остаётся безнаказанным. В тени Лос Анджелеса скрывается сущность людей, но с приходом славы и богатства... она обнажается, и тогда приходит он...","imdbId":"tt1601188","duration":"0:13","slogan":null,"MPAA":"PG-13"},{"id":822248,"rate":6.77,"rate_count":670,"kpOrder":12136,"name":"Необычные сказки","secondName":"Extraordinary Tales","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["детектив","мультфильм","ужасы"],"age":null,"description":"Душа Эдгара Аллана По предстает в образе печально известного ворона. На кладбище у могилы его горячо любимой жены Вирджинии он встречается со смертью. Смерть говорит, что путь его в этом бренном мире окончен и желает забрать душу писателя с собой. Но Эдгар старается оттянуть время, рассказывая смерти свои невероятные истории, переча ее утверждениям. Тем самым в этой жуткой повествовательной игре со смертью ему удается задержаться подольше на земле среди живых. Необычная авторская интерпретация на произведения Эдгара Аллана По: «Падение дома Ашеров», «Колодец и маятник», «Маска Красной смерти», «Сердце-обличитель» и «Правда о том, что случилось с мистером Вальдемаром». На первый взгляд ничем не схожие друг с другом рассказы, но если вглядеться в них повнимательней, то все они имеют одну общую черту.","imdbId":"tt3454574","duration":"1:13","slogan":null,"MPAA":null},{"id":975436,"rate":6.77,"rate_count":625,"kpOrder":12137,"name":"Секретный агент","secondName":"Miljeong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","триллер"],"age":null,"description":"1929 год. Корея под властью японских оккупантов. Кореец Ли Джон-чхуль - один из лучших следователей японской оккупационной полиции. Когда в его руки попадает информация о том, что подпольщики планируют ввезти из Шанхая динамит для организации большого теракта в центре Кёнсона, следователь Ли оказывается в затруднительном положении. Как бывший подпольщик он разделяет их взгляды, но профессиональная честь не позволяет следователю допустить гибель случайных людей.","imdbId":"tt4914580","duration":"2:20","slogan":"Infiltrate and deceive","MPAA":null},{"id":260904,"rate":6.77,"rate_count":584,"kpOrder":12138,"name":"Супермен 2: Режиссерская версия","secondName":"Superman II","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"Супермен соглашается пожертвовать своими способностями и жениться на Лоис, не сознавая, что три преступника, которых он случайно упустил, завоёвывают Землю...","imdbId":"","duration":"1:55","slogan":"As Originally Conceived and Intended","MPAA":"PG"},{"id":43242,"rate":6.77,"rate_count":530,"kpOrder":12139,"name":"Презумпция невиновности","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Популярная певица, возвращаясь с гастролей, в поезде обнаруживает, что у нее пропал пиджак, а вместе с ним и заграничный паспорт. Двое безбилетных пассажиров, выдав себя за сотрудников милиции, берутся помочь певице...","imdbId":"tt0095899","duration":"1:28","slogan":null,"MPAA":null},{"id":66565,"rate":6.77,"rate_count":498,"kpOrder":12140,"name":"Угрюмый","secondName":"Sombre","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы"],"age":null,"description":"Жан - чудовище, которое не в силах сдерживать свое нездоровое влечение к женщинам. Но однажды он встречает тихую Клэр и привычная жизнь Жана начинает развиваться в опасном для него и, прежде всего для самой Клэр, направлении.","imdbId":"tt0166808","duration":"1:52","slogan":null,"MPAA":null},{"id":18847,"rate":6.769,"rate_count":12269,"kpOrder":12141,"name":"Легионер","secondName":"Legionnaire","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Профессиональный боксер Ален Лефевр по указанию босса местной мафии должен проиграть свой очередной бой. Но у Лефевра были другие планы...","imdbId":"tt0126388","duration":"1:39","slogan":"A fugitive from a killer. A remote outpost. A fight to the death","MPAA":"R"},{"id":902577,"rate":6.769,"rate_count":10809,"kpOrder":12142,"name":"Фантастическая любовь и где ее найти","secondName":"This Beautiful Fantastic","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Знаете ли вы, что все события, происходящие в нашем мире, даже самые незначительные, взаимосвязаны самым удивительным образом?\n\rКак полет бабочки может вызвать где-то мощный ураган, так и странные поступки тихой и одинокой девушки, живущей в мире своих фантазий, могут навсегда изменить жизнь совершенно разных людей, подарив им счастье и раскрасив окружающий мир яркими, головокружительными красками.","imdbId":"tt4560008","duration":"1:40","slogan":"Она изменит вашу жизнь!","MPAA":"PG"},{"id":283283,"rate":6.769,"rate_count":6326,"kpOrder":12143,"name":"Наруто: Ниндзя в стране снега","secondName":"Gekijô-ban Naruto: Daikatsugeki! Yukihime ninpôchô dattebayo!!","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Команда №7 вместе с Какаси должны сопровождать актрису Фудзикадзэ Юкиэ в Страну Снега. Прибыв на место, они сталкиваются с сильнейшими синоби, которые пытаются любыми способами завладеть предметом, принадлежащим актрисе.","imdbId":"tt0476680","duration":"1:30","slogan":null,"MPAA":null},{"id":416115,"rate":6.769,"rate_count":4145,"kpOrder":12144,"name":"Однажды в провинции","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"«Трамвай »Желание', перенесённый на русскую почву. Молодая актриса Настя переезжает из столицы в провинциальное захолустье. Она селится у сестры, живущей с мужем - ветераном чеченской войны. Муж унижает сестру, но та продолжает слепо любить его. Настя пытается помочь сестре...","imdbId":"tt1353180","duration":"1:52","slogan":null,"MPAA":null},{"id":17603,"rate":6.769,"rate_count":4016,"kpOrder":12145,"name":"Волчонок","secondName":"Teen Wolf","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Знаете легенды об оборотнях? Страх и ужас! Конечно, Скотти испугался, увидев однажды в зеркале вместо своей симпатичной рожицы нечто лохматое и волосатое.\n\rНо папа успокоил парня: это наследственное, к тому же кусать никого не обязательно. Вскоре выяснилось, что быть волчонком очень удобно и принимать человеческий облик теперь вроде уже ни к чему.","imdbId":"tt0090142","duration":"1:31","slogan":"He always wanted to be special... but he never expected this!","MPAA":"PG"},{"id":1062339,"rate":6.769,"rate_count":3823,"kpOrder":12146,"name":"Непотопляемые","secondName":"Le grand bain","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","спорт"],"age":16,"description":"Настоящие мужчины никогда не сдаются, и если уж решили чем-то всерьез увлечься, то их ничто не остановит. Вот и во Франции великолепная семерка собирается вместе, чтобы сбежать от тягот обыденной взрослой жизни совершенно неожиданным образом. Ведь когда проблемы тянут ко дну, важно оставаться непотопляемыми!","imdbId":"tt7476116","duration":"2:01","slogan":"Face your fears and dive in.","MPAA":null},{"id":1270677,"rate":6.769,"rate_count":3090,"kpOrder":12147,"name":"Избави нас от лукавого","secondName":"Daman akeseo guhasoseo","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший секретный оперативник южнокорейских спецслужб Ин-нам уже 9 лет работает наёмным убийцей. После выполнения последнего задания — убийства главы клана якудза — он собирается навсегда уехать в Панаму, но внезапно узнаёт, что его бывшую девушку убили. Также выясняется, что у той была маленькая дочь, которую незадолго до этого похитила собственная няня. Задействовав все свои связи, Ин-нам пускается на поиски ребёнка, а в это время на него самого открывает охоту известный своей жестокостью киллер, который жаждет отомстить за смерть брата — того самого якудза.","imdbId":"","duration":"1:48","slogan":"Каждый охотник может сам стать добычей","MPAA":null},{"id":12373,"rate":6.769,"rate_count":2585,"kpOrder":12148,"name":"Голубой гром","secondName":"Blue Thunder","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"«Голубой гром» - это чудо-вертолет, оснащенный супертехникой. Он разработан для того, чтобы надежно оградить Лос-Анджелес от террористов. Но пилот Мёрфи узнает нечто такое, что ему знать вовсе не следовало.\n\rИ вот уже вертолётчику самому приходится защищаться, и единственный путь к спасению - разоблачить высокопоставленных заговорщиков и их наймитов. ","imdbId":"","duration":"1:45","slogan":"He's Out There...","MPAA":"R"},{"id":455234,"rate":6.769,"rate_count":2512,"kpOrder":12149,"name":"Конфуций","secondName":"Kong Zi","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["биография","драма","история"],"age":16,"description":"Китай еще не был единым в «Период Весен и Осеней». Страна представляла собой лоскутное одеяло из феодальных княжеств и государств, постоянно соперничающих друг с другом за превосходство и территории. \r\n\r\nВ Княжестве Лу все было как везде: условный правитель не имел реального авторитета, а настоящая власть была сосредоточена в руках трех местных кланов. Пораженный успехами Конфуция на посту мэра Чжунду, правитель Лу призвал его ко двору и назначил министром обрядов. \r\n\r\nМудрый и ученый Конфуций служит Отчизне, но предательство и интриги вынуждают его покинуть Родину и долгие годы скитаться по Древнему Китаю  в поисках признания.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":417714,"rate":6.769,"rate_count":2381,"kpOrder":12150,"name":"Улыбка Бога, или Чисто одесская история","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":12,"description":"Богатый старый одессит Филипп Ольшанский, который в очередной раз собирается отойти в мир иной, созывает всю семью и объявляет о некоторых изменениях в завещании. Чтобы исполнить просьбу дедушки, его внуку Алэну приходится вылететь в Одессу. И здесь он попадает в череду приключений. Несмотря на то, что оставил в Америке свою прагматичную невесту, Алэн встречается с очаровательной рыжеволосой одесситкой и…","imdbId":"tt1264881","duration":"1:57","slogan":"Здесь вам не Америка!","MPAA":null},{"id":886689,"rate":6.769,"rate_count":1402,"kpOrder":12151,"name":"Земля картелей","secondName":"Cartel Land","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Это документальный вестерн, действие которого разворачивается в 21 веке. Две группы виджиланте по обе стороны границы сражаются со злобными мексиканскими наркокартелями. Имея беспрецедентный доступ к материалам, авторы фильма поднимают серьёзнейшие проблемы беззакония, краха порядка, права граждан прибегать к оружию для защиты от насилия.","imdbId":"tt4126304","duration":"1:40","slogan":null,"MPAA":"R"},{"id":404664,"rate":6.769,"rate_count":1235,"kpOrder":12152,"name":"Красивая","secondName":"Areumdapda","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Ын-ён ― девушка, наделённая редкой красотой. Где бы она ни появилась, её преследуют восхищенные взгляды мужчин и зависть женщин. Однажды к ней в дом врывается один из поклонников и насилует её. Убежденная, что единственной причиной этого преступления является ненавистная красота, Ын-ён любой ценой пытается исказить свою внешность, впадая в опасные крайности.","imdbId":"tt1173686","duration":"1:28","slogan":"Your Beauty Makes Me Hard...","MPAA":null},{"id":817879,"rate":6.769,"rate_count":1111,"kpOrder":12153,"name":"Холодильник","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Максим мечтает уехать в Лондон и наконец получает визу. Но простая просьба матери выбросить старый холодильник может поставить крест на его мечте!","imdbId":"tt6052534","duration":"0:33","slogan":null,"MPAA":null},{"id":84356,"rate":6.768,"rate_count":17305,"kpOrder":12155,"name":"Мулан 2","secondName":"Mulan II","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","мюзикл"],"age":6,"description":"Новое увлекательное путешествие с уже знакомыми героями - отважной китайской воительницей Мулан и ее верным другом Ли Шанем. На сей раз им, храбрым победителям монгольских орд, предстоит самая ответственная миссия в жизни. Это... свадьба.\n\rНо, прежде чем Мулан и Ли Шань поженятся, они должны позаботиться и о чужом счастье, доставив трех китайских принцесс их женихам. Легкая задача? Не очень, если вам «помогает» самый легкомысленный дракон в мире Мушу, а коварные монголы уже затевают новые козни!..","imdbId":"tt0279967","duration":"1:19","slogan":"Легенда продолжается","MPAA":"G"},{"id":693168,"rate":6.768,"rate_count":15012,"kpOrder":12156,"name":"Занесло","secondName":"Redirected","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Литва"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Картина повествует о необычайных приключениях в Литве четырёх англичан - Майкла, Джонни, Бена и Тима. После удачного налёта в Лондоне на нелегальное казино, «славная четвёрка» садится в самолет, летящий в Малайзию. Кажется, все идёт по плану. Но…  Никто не мог предусмотреть проделок вулкана Эйяфьядлайёкюдля, извержение которого вынудило самолет с англичанами сесть в Вильнюсе. Мало того, помимо местных разборок и приключений на все части тела, друзьям приходится спасаться от жаждущего мести владельца ограбленного казино.","imdbId":"tt2275946","duration":"1:39","slogan":null,"MPAA":null},{"id":577934,"rate":6.768,"rate_count":10669,"kpOrder":12157,"name":"Зал самоубийц","secondName":"Sala samobójców","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Доминик - обыкновенный мальчишка. У него много знакомых, он дружит с самой красивой девочкой в школе, богатые родители, деньги на тряпки, гаджеты, развлечения, но однажды один поцелуй меняет всё. «Она» цепляет его в сети. Интригующая, опасная, хитрая. Вводит его в «Зал самоубийц», место, из которого невозможно убежать . Доминик, в ловушке собственных чувств, впутанный в смертельную интригу, потеряет то, что в жизни самое ценное...","imdbId":"","duration":"1:52","slogan":"Where fantasy and reality meet.","MPAA":null},{"id":312375,"rate":6.768,"rate_count":10281,"kpOrder":12158,"name":"Голый барабанщик","secondName":"The Rocker","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Страстный барабанщик Роберт Фишмен по прозвищу Фиш жил только рок-н-роллом, был искренне предан своей группе «Везувий», которую он создал и из которой его так бесцеремонно вышвырнули, как только на горизонте замаячили реальные деньги. \n\r20 лет спустя после крушения всех своих надежд и мечтаний, когда Фиш уже оставил надежду на возвращение, он узнает, что школьная рок-группа его племянника ищет барабанщика. Ребята дают ему возможность снова взобраться на трон короля рока и получить лавры, которые, как он всегда считал, он заслуживает.","imdbId":"tt1031969","duration":"1:42","slogan":"A comedy for the rockstar in all of us","MPAA":"PG-13"},{"id":5609,"rate":6.768,"rate_count":8162,"kpOrder":12159,"name":"Искры из глаз","secondName":"The Living Daylights","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Непрекращающееся ни на секунду действие переносит нас со скалы Гибралтара в концертный зал в Чехословакии, потом в славный город Танжер, оттуда – в зону боевых действий в Афганистане.\n\rБывший  сотрудник КГБ, двойной агент, продажный советский генерал. Контрабандист и предатель снабжает оружием Афганского наркобарона и террориста.","imdbId":"tt0093428","duration":"2:10","slogan":"Living on the edge. It's the only way he lives","MPAA":"PG"},{"id":3936,"rate":6.768,"rate_count":3274,"kpOrder":12160,"name":"Белоснежка: Страшная сказка","secondName":"Snow White: A Tale of Terror","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Чехия"],"genres":["ужасы","фэнтези"],"age":18,"description":"Давным-давно жили-были на свете благородный господин и его красавица жена. Жили счастливо и богато, но однажды хозяин фамильного замка овдовел. С тех пор его единственным утешением была прекрасная дочь Лиллиан. Оправившись от потери, отец привел в дом новую хозяйку - леди Клаудию, которая старалась подружиться с маленькой падчерицей, но та не хотела принимать мачеху.","imdbId":"tt0119227","duration":"1:40","slogan":"The fairy tale is over","MPAA":"R"},{"id":1067608,"rate":6.768,"rate_count":2671,"kpOrder":12161,"name":"Свидетели","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Россия","Чехия"],"genres":["драма","история"],"age":12,"description":"Середина ХХ века, Восточная Европа. Фильм рассказывает историю Холокоста глазами невольных немых свидетелей тех событий. Через историю женской обуви, которая начинается в витрине магазина и заканчивается в витрине мемориального комплекса Освенцима. Через историю щенка немецкой овчарки, ставшего концлагерным зверем-убийцей в процессе дрессуры и манипуляций. Через историю скрипки, которая вместе со своими владельцами проходит через все ужасы войны.","imdbId":"tt6829438","duration":"1:44","slogan":null,"MPAA":null},{"id":438255,"rate":6.768,"rate_count":2389,"kpOrder":12162,"name":"Моя мама Снегурочка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Новый Год - время добрых чудес. В жизни и делах Лене сопутствует успех, она точно знает, чего хочет, и всегда добивается намеченной цели. В предновогоднем расписании деловой женщины нет ни одной лишней минуты и кажется, ничто не сможет заставить ее остановиться. Маленькому Степе не нужны дорогие игрушки, а нужно лишь немного любви и домашнего тепла. Отчаявшись найти понимание у взрослых, он отправляется на поиски Деда Мороза, чтобы попросить себе новую маму. Зимний город сталкивает его с Леной и женщина неожиданно ловит на себе полный надежды взгляд ребенка, увидевшего в ней добрую фею. Эта случайная встреча изменит всю их жизнь…","imdbId":"","duration":"1:30","slogan":"Настало время чудес...","MPAA":null},{"id":47423,"rate":6.768,"rate_count":1387,"kpOrder":12163,"name":"Горячая жевательная резинка 3","secondName":"Shifshuf Naim","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Подглядывания за девушками в раздевалках, танцы - шманцы - обжиманцы, разговоры про секс и поиски «опытных» женщин - на что еще взрослеющим мальчикам тратить свое время?!\n\rЛента рассказывает о ребятах из ушедшей в прошлое эпохи 50-х годов, а потому все время звучат за кадром песни и мелодии популярных Билла Хэйли и Фрэнки Авалона, Литтл Ричарда и Чака Берри, Ритчи Валенса и Дуэйна Эдди.","imdbId":"tt0082528","duration":"1:30","slogan":"The Lemon Popsicle boys are at it again!","MPAA":"R"},{"id":44121,"rate":6.768,"rate_count":1222,"kpOrder":12164,"name":"Дело «пёстрых»","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":0,"description":"По рекомендации райкома партии молодой офицер Сергей Коршунов становится работником уголовного розыска. На войне действовать приходилось молниеносно, и Сергей решает свои боевые навыки задействовать на гражданке, но это оказалось не так просто.\n\rПри расследовании серии преступлений, начавшихся с убийства женщины, ему приходится понять, что в мирной жизни гораздо труднее найти линию фронта, на полковой карте ее не нарисуешь.","imdbId":"tt0051527","duration":"1:42","slogan":null,"MPAA":null},{"id":11835,"rate":6.768,"rate_count":1211,"kpOrder":12165,"name":"Чужие деньги","secondName":"Other People's Money","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Акула Уолл-стрита Лоуренс Гарфилд по прозвищу Ларри-Ликвидатор, известен благодаря тем компаниям, которые он развалил. Он занимается исключительно собственным обогащением за счет других. Его очередная цель - корпорация, которой владеет восьмидесятилетний патриарх Йоргенсон. Чтобы не дать противостоять коварному Гарфилду, старик нанимает не менее коварную юристку.","imdbId":"tt0102609","duration":"1:43","slogan":"Conozca a «Larry el Liquidador». Arrogante. Codicioso. Egocéntrico. Despiadado. Aún así se da a querer. (Mexico)","MPAA":"R"},{"id":64089,"rate":6.768,"rate_count":1142,"kpOrder":12166,"name":"Влюбленный Тома","secondName":"Thomas est amoureux","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Тома 32 года, он страдает агорафобией (боязнью открытого пространства) в острой форме. В течение восьми лет он не выходил из дома и никого не впускал к себе. Единственно возможный способ общения с другими людьми для него – через компьютер.\n\rБольшинство жизненных проблем, в том числе и проблему его психического здоровья, решает страховая компания. Ведя такое странное отшельническое существование, Тома почти счастлив. Но он одинок.\n\rЕго давняя виртуальная подружка наскучила ему, и его психоаналитик советует ему завести роман с реальной женщиной и с этой целью записывает Тома в интернетовский клуб знакомств.\n\rОднако мало-помалу внешние вторжения в его чувства и в его частный внутренний мир начинают приводить в замешательство и беспокоить Тома. Неужели окружающие не могут просто оставить его в покое? ","imdbId":"tt0262826","duration":"1:37","slogan":"Он хочет любить, но окно в мир - компьютер","MPAA":"R"},{"id":700450,"rate":6.768,"rate_count":871,"kpOrder":12167,"name":"Почему всё должна делать я?","secondName":"Pitääkö mun kaikki hoitaa?","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Комедия о суматошном утре финской семьи, чья мама стремится все контролировать.","imdbId":"","duration":"0:07","slogan":"A comedy about a chaotic morning in a family with kids, and a mother who is determined that it's best to take care of everything herself.","MPAA":null},{"id":13335,"rate":6.768,"rate_count":854,"kpOrder":12168,"name":"Большое путешествие","secondName":"Senior Trip","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения"],"age":16,"description":"Эти парни настолько ленивы, что пишут письмо президенту, предлагая изменить систему образования. Однако президент настолько ленив, что одобряет письмо, не читая. Авторы письма назначены ответственными за перемены.","imdbId":"tt0113936","duration":"1:31","slogan":"Stupid tricks. Outrageous chaos. Total destruction. They're taking it on the road.","MPAA":"R"},{"id":393710,"rate":6.768,"rate_count":575,"kpOrder":12169,"name":"В ожидании любви","secondName":"Mala wielka milosc","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":16,"description":"Успешный лос-анджелесский адвокат Йен в один прекрасный день узнает, что девушка, с которой он провел всего одну ночь, беременна от него, собирается рожать и просит его приехать. Все бы ничего, если бы только девушка не была родом из Польши! Начинается путешествие Йена в далекую страну, где никто не знает английского, а он ни слова по-польски. Таксист увозит всего его вещи и документы. Приключения только начинаются! Йен знакомится с родителями девушки, ссорится с невестой и вообще все идет кувырком! Ему на помощь вылетает его безумный приятель Стив!","imdbId":"tt1080930","duration":"1:50","slogan":"Любовь через океан","MPAA":null},{"id":55121,"rate":6.768,"rate_count":561,"kpOrder":12170,"name":"Гонин","secondName":"Gonin","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":18,"description":"Нескольким парням позарез нужны деньги: задолжавший бандитам владелец дискотеки; безработный конторский служащий; манерный вымогатель; сутенер-неврастеник и бывший полицейский. Однажды эти пять отчаянных мужчин решили ограбить банду Огоси - одну из самых влиятельных семей якудза в Осаке. В день налета им улыбнулась удача, и к вечеру в руках грабителей-дилетантов уже была с кровью отвоеванная сумка с десятками миллионов йен. Но на этом подарки судьбы закончились: семья Огоси нанимает двух самых опасных убийц, от которых ещё никто живым не уходил.","imdbId":"tt0113194","duration":"1:49","slogan":null,"MPAA":null},{"id":5207,"rate":6.767,"rate_count":29420,"kpOrder":12171,"name":"Власть огня","secondName":"Reign of Fire","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"2020 год. Планета во власти жестоких огнедышащих драконов, восставших из небытия из-за нелепой оплошности людей. Немногие обитатели сожжённого дотла Лондона, среди которых - бесстрашный воин Куинн, ютятся под землёй, тщетно противостоя всё увеличивающимся ордам голодных и мстительных тварей. И лишь появление охотников на драконов под предводительством отважного Ван Зана вселяет в них надежду. Вскоре они узнают о единственном самце, продолжателе всего драконьего рода, и теперь только от Ван Зана и Куинна зависит, смогут ли они победить чудовище, чтобы спасти человечество от полного вымирания.","imdbId":"tt0253556","duration":"1:41","slogan":"Они не хотят делить планету с кем-либо","MPAA":"PG-13"},{"id":1608,"rate":6.767,"rate_count":10285,"kpOrder":12172,"name":"Обсуждению не подлежит","secondName":"Undisputed","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["боевик","драма","криминал"],"age":16,"description":"Получив срок за изнасилование и лишившись своего звездного титула, чемпион по боксу в тяжелом весе Джордж Чемберс оказывается в знаменитой своими жестокими порядками тюрьме Свитуотэр, где уже 10 лет неприкасаемым чемпионом является грозный Монро Хатчен.\n\rНепобедимый Чемберс знает, что в мире нет боксера лучше него, и он готов это доказать. Но и Хатчен не собирается проигрывать. Это поединок не на жизнь, а на смерть.","imdbId":"","duration":"1:34","slogan":"At Sweetwater Prison, The World Heavyweight Champion Is About To Meet His Match","MPAA":"R"},{"id":629951,"rate":6.767,"rate_count":2895,"kpOrder":12173,"name":"Нет","secondName":"No","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика","Франция","Чили"],"genres":["драма"],"age":12,"description":"«Нет» — это один из двух вариантов ответа на вопрос «Должен ли Аугусто Пиночет остаться у власти?». Уверенный в поддержке большинства населения, диктатор назначает дату референдума на 5 октября 1988 года. Но международное давление вынуждает отдать хотя бы какое-то эфирное время оппозиции. 15 минут ночного эфира — за это время сразу нескольким политическим партиям нужно консолидированно объяснить населению, почему нужно проголосовать против. Для этого они приглашают Рене Савейду — успешного рекламщика, много времени прожившего за границей и понимающего современные рекламные технологии.","imdbId":"","duration":"1:55","slogan":"Прощай, Пиночет!","MPAA":"R"},{"id":374731,"rate":6.767,"rate_count":2186,"kpOrder":12174,"name":"Агент Вексилл","secondName":"Bekushiru: 2077 Nihon sakoku","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Действие фильма происходит в 2077 году. За 10 лет до этого Япония вышла из ООН и отгородилась от мира магнитным полем. Поводом для этого послужила резолюция ООН, которая запретила дальнейшее развитие робототехники и биотехнологий, угрожающих существованию человечества.\n\rИ вот правительство США посылает в Японию спецподразделение SWORD под командованием женщины по имени Vexille. Задание – узнать, что за эти 10 лет случилось в Стране Восходящего Солнца, где запретные науки развивались абсолютно бесконтрольно. Однако оказывается, что тайны одна за одной скрывают другую и все это ведет к драматическому финалу…","imdbId":"tt0970472","duration":"1:49","slogan":"The dark secret of future Tokyo!","MPAA":"PG-13"},{"id":10845,"rate":6.767,"rate_count":1293,"kpOrder":12175,"name":"Перевал разбитых сердец","secondName":"Heartbreak Ridge","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Клинт Иствуд в роли Тома Хайвея, ветерана корейской и вьетнамской кампаний. Это много выстрадавший и искалеченный войной человек...\n\rВ новой жизни ему нет места, его не понимают, и все, что ему остается, - это вино и воспоминания о прошлом. А также женщина, которая много для него значит... Однако, если потребуется, Том Хайвей сможет взяться за старое ремесло и завершить свой путь подобно воину, на поле боя...","imdbId":"tt0091187","duration":"2:10","slogan":"... the scars run deep","MPAA":"R"},{"id":4796,"rate":6.767,"rate_count":1095,"kpOrder":12176,"name":"Высокое искусство","secondName":"High Art","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм - история любви, действие которой происходит в наши дни. Сид, работающая в фотожурнале и изрядно уставшая от рутины в своей жизни, поднимается наверх, чтобы пожаловаться на протекающий потолок.\n\rТам она обнаруживает Люси Берлинер, фотографа, когда-то известную, а теперь позабытую, живущую в сексуально-наркотическом тумане со своей пристрастившейся к героину подругой. Сид постепенно входит в их жизнь и влюбляется в Люси...","imdbId":"tt0139362","duration":"1:41","slogan":"a story of ambition, sacrifice, seduction and other career moves.","MPAA":"R"},{"id":251726,"rate":6.767,"rate_count":938,"kpOrder":12177,"name":"Шерлок Холмс и дело о шелковом чулке","secondName":"Sherlock Holmes and the Case of the Silk Stocking","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"1902 год, туман окутал улицы Лондона. Когда тело молодой девушки вытащили из Темзы, все были уверены, что погибшая - особа легкого поведения. Но только Шерлок Холмс сомневается в этой версии...","imdbId":"tt0429032","duration":"1:39","slogan":null,"MPAA":null},{"id":28558,"rate":6.767,"rate_count":828,"kpOrder":12178,"name":"Преследуемый","secondName":"The Hunted","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Приехавший по делам фирмы в Японию нью-йоркский бизнесмен Поль Расин проводит романтическую ночь с очаровательной незнакомкой. Став случайным свидетелем ее убийства, он попадает в водоворот кровавых и загадочных событий, связанных с давней враждой между двумя древними и могущественными кланами ниндзя. И, став объектом преследования, Поль принимает бой...","imdbId":"","duration":"1:50","slogan":"He's trapped in a world where killing is an art and revenge is an obsession","MPAA":"R"},{"id":42687,"rate":6.767,"rate_count":520,"kpOrder":12179,"name":"О тех, кого помню и люблю","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Фильм рассказывает о шести девушках - бойцах женского саперного батальона и их строгом командире Васильеве. Многое отняла у них война, но не смогла отнять главного - доброты и человечности, способности верить, смеяться, любить.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":43036,"rate":6.767,"rate_count":399,"kpOrder":12180,"name":"Под северным сиянием","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Япония"],"genres":["приключения"],"age":16,"description":"История дружбы заброшенного судьбой в Сибирь японского охотника и прирученного им волка по кличке Буран.","imdbId":"tt0100380","duration":"2:07","slogan":null,"MPAA":null},{"id":807640,"rate":6.766,"rate_count":22859,"kpOrder":12181,"name":"Защитник","secondName":"Concussion","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","спорт"],"age":16,"description":"В Америке один за одним неожиданно и загадочно умирают знаменитые спортсмены. Молодой, но талантливый патологоанатом хочет докопаться до истины, однако не всем нужна правда.","imdbId":"tt3322364","duration":"2:03","slogan":"Even Legends Need a Hero","MPAA":"PG-13"},{"id":5891,"rate":6.766,"rate_count":11296,"kpOrder":12182,"name":"Детские игры","secondName":"Child's Play","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Никто не поверил шестилетнему Энди Барклаю, когда он сказал, что его новая кукла по имени Чаки — живая. А когда няня мальчика погибла, выпав из окна, он сказал своей матери и следователю чистую правду: «Это сделал Чаки».\n\rКогда душа убийцы вселяется в невинно выглядящую куклу, никто, кроме маленького Энди, не осознает, что Чаки виновен в захлестнувшей город волне страшных убийств. Но настоящий ужас наступает тогда, когда дух злодея вознамеривается переселиться из куклы в живого человека.","imdbId":"tt0094862","duration":"1:27","slogan":"No one believes the truth...or lives to tell it.","MPAA":"R"},{"id":709,"rate":6.766,"rate_count":2379,"kpOrder":12183,"name":"Игби идет ко дну","secondName":"Igby Goes Down","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодого парня достала его «веселая» семейка: жестокая мать, высокомерный брат и отец-шизик. Своими вечными переездами они не дают ему прижиться ни в одной школе, пока наконец не прибывают в Нью-Йорк, где парнишка знакомится с такой же замученной жизнью девчонкой, в которую в скором времени влюбляется. Как тут всему не перевернуться с ног на голову?","imdbId":"tt0280760","duration":"1:38","slogan":"Сумасшествие относительно","MPAA":"R"},{"id":592,"rate":6.766,"rate_count":2249,"kpOrder":12184,"name":"Опасная правда","secondName":"Antitrust","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Хочешь знать правду? Будь готов стать мишенью… Он считал себя везунчиком в то время, как на самом деле находился на краю пропасти. Майло Хоффман, молодой гений-программист, получил престижное место в суперкорпорации мультимедийного магната Гэри Уинстона, этакого Билли Гейтса нового поколения. Перед Хоффманом открылись перспективы роста, герой уже предвкушал блестящую карьеру, когда...\n\rВнезапно за восхитительным фасадом процветающей фирмы перед ним стали проступать истинные ее черты - пожирающего конкурентов монстра, полного опасных тайн. Слишком поздно Майло понял, что стал винтиком в бесчеловечной машине, пешкой в преступной игре лукавого миллиардера. Решится ли пешка бросить вызов Игроку, который может смахнуть ее с доски одним движением мизинца?...","imdbId":"tt0218817","duration":"1:48","slogan":"Trust is not an option","MPAA":"PG-13"},{"id":61871,"rate":6.766,"rate_count":982,"kpOrder":12185,"name":"Идентификация женщины","secondName":"Identificazione di una donna","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Кинорежиссер Николло Фаррана только что расстался с женой. Его посещает идея нового фильма, в котором с разных сторон будет анализироваться женская природа и ее отношения с миром. Режиссер пускается на поиски женщины, которая смогла бы сыграть главную роль не только в его фильме, но и во всей жизни. Мучения человека, тщетно стремящегося обрести себя в других, символизируют разлад в душах современников, их взаимную отчужденность.","imdbId":"tt0084116","duration":"2:10","slogan":null,"MPAA":null},{"id":41604,"rate":6.766,"rate_count":839,"kpOrder":12186,"name":"Мать и сын","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Россия"],"genres":["драма"],"age":12,"description":"Эта история рассказывает об идеальном союзе - о любви и глубокой привязанности между матерью и сыном. Кажется, что эти двое одни на всей земле, нет ни быта, ни суеты, нет вообще ничего лишнего, а есть только деревянный дом за городом, в котором тихо живут тяжело больная мать и любящий сын.","imdbId":"tt0119711","duration":"1:13","slogan":null,"MPAA":null},{"id":12908,"rate":6.766,"rate_count":698,"kpOrder":12187,"name":"Заговор «Параллакс»","secondName":"The Parallax View","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Репортер Джо Фрэйди случайно оказался одним из свидетелей убийства политического деятеля. Когда остальные семь очевидцев преступления один за другим умирают при загадочных обстоятельствах, наш герой начинает сомневаться в истинности официальной версии, гласящей, что убийство - дело рук одиночки-психопата.\n\rДжо начинает мерещиться целая группировка высококлассных натренированных киллеров. Но все ночные кошмары Фрейди бледнеют перед жуткой истиной, до которой ему предстоит докопаться.","imdbId":"tt0071970","duration":"1:42","slogan":"There is no conspiracy. Just twelve people dead.","MPAA":"R"},{"id":475458,"rate":6.766,"rate_count":553,"kpOrder":12189,"name":"Рядовой Ромео","secondName":"Private Romeo","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"«Ромео и Джульетта» никогда еще не были такими провокационными, как в этой истории, где события пьесы Шекспира перенесены  из старинной Вероны в современный университетский кампус при военной академии, где несколько парней из соперничающих школ разыгрывают эту трагедию из учебной программы в действительности. Через отточенные диалоги первоисточника, нежные любовные отношения в сочетании с напряженным эротическим ритмом и несколькими неожиданными поворотами сюжета, они бросают вызов общепринятому восприятию мужественности, гомосексуальности и вооруженных сил.","imdbId":"tt1500512","duration":"1:34","slogan":"Love goes toward love as schoolboys from their books","MPAA":null},{"id":24748,"rate":6.766,"rate_count":520,"kpOrder":12190,"name":"Касание Дзен","secondName":"Xia nü","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма","триллер"],"age":null,"description":"Школяр Ку Шен Чай живет в заброшенном форте вместе с матерью – он талантлив и умен, но совершенно лишен амбиций, а оттого беден, как церковная мышь. Однажды в соседний дом въезжает красивая девушка мисс Ян, которой Ку тут же заинтересовывается, но ведет она себя нелюдимо и в высшей степени странно. В чем же дело – может быть, в этой глуши она скрывается от кого-то? Или вообще родом не из нашего мира?","imdbId":"tt0064451","duration":"3:20","slogan":null,"MPAA":null},{"id":87941,"rate":6.765,"rate_count":12454,"kpOrder":12191,"name":"Беги, толстяк, беги","secondName":"Run Fatboy Run","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Это Лондонский марафон, тысячи ног бегут по Набережной Темзы. Две из них принадлежат не очень спортивному неудачнику Деннису Дойлу. Он бежит для того, чтобы вновь завоевать уважение (а возможно и любовь) Либби. Это девушка, которую он бросил у алтаря беременной и с разбитым сердцем пять лет назад. А рядом с ним бежит новый друг Либби - красивый, успешный, уверенный в себе и в отличной форме. Сможет ли Дэннис вернуть то, что потерял? Одно известно наверняка - он готов отдать сердце и душу, чтобы получить еще один шанс.","imdbId":"tt0425413","duration":"1:40","slogan":"Love. Commitment. Responsibility. There's nothing he can't run away from.","MPAA":"PG-13"},{"id":6903,"rate":6.765,"rate_count":7323,"kpOrder":12192,"name":"В последний момент","secondName":"Nick of Time","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Представьте себе, что вы - скромный бухгалтер, у вас - шестилетняя дочь, и вы только что сошли с поезда в чужом городе. В этот самый момент с вами и случается кошмар, который не привидится даже в самом страшном сне.\n\rВашего ребенка похищают таинственные незнакомцы, которые обещают расправиться с девочкой, если вы не выполните их условие.Условие простое: вы должны застрелить члена правительства из предложенного похитителями оружия.\n\rЗа вами постоянно наблюдают. У вас девяносто минут времени и шесть пуль в барабане револьвера. Время пошло!","imdbId":"tt0113972","duration":"1:30","slogan":"Девяносто минут. Шесть пуль. Отсутствие выбора","MPAA":"R"},{"id":18805,"rate":6.765,"rate_count":6923,"kpOrder":12193,"name":"Кислотный дом","secondName":"The Acid House","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Как быть, если Господь, оказавшийся, кстати, неприятным сквернословящим стариком, превратит вас в навозную муху, а родной папаша — извращенец прихлопнет вас газетой?\n\rИли если омерзительный сосед сверху, пробив огромную дыру в вашем потолке, нахально станет спать с вашей, и без того уже не святой, женой?\n\rА может вам придётся по вкусу окутанное галлюциногенным угаром переселение вашей порочной души в тело невинного грудняка? Добро пожаловать!","imdbId":"tt0122515","duration":"1:51","slogan":null,"MPAA":null},{"id":7931,"rate":6.765,"rate_count":6850,"kpOrder":12194,"name":"Нация прозака","secondName":"Prozac Nation","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Прозак - препарат, делающий жизнь человека счастливой. Она курит травку и учится в Гарварде. Она пишет лучшие музыкальные обзоры и публикуется в журнале «Rolling Stone». Она временами грустит, а иногда закатывает развеселые вечеринки. Она пьет шампанское из горлышка и срывается в крик на окружающих. Она обязательно станет знаменитой, ведь ее зовут Элизабет Вурцель. Надо только немного разобраться в своей жизни и пережить встречу с человеком, выписывающим рецепты на счастье...","imdbId":"tt0236640","duration":"1:35","slogan":"young and depressed in america","MPAA":"R"},{"id":2769,"rate":6.765,"rate_count":5103,"kpOrder":12195,"name":"Провал во времени","secondName":"Retroactive","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Под ярким солнцем Великой Американской равнины, на одинокой, продуваемой всеми ветрами автозаправочной станции происходит жестокое преступление. Эти леденящие душу события происходят на глазах Карен, попутчицы человека, оказавшегося беспощадным убийцей.\n\rСпасаясь от его преследования, Карен вновь и вновь возвращается в прошлое, но всего лишь на 20 минут назад для того, чтобы предотвратить уже совершенное убийство. Один убийца! Один свидетель! Один шанс спастись!","imdbId":"tt0117468","duration":"1:31","slogan":"On a lonely Texas road, time, space and murder are about to collide","MPAA":"R"},{"id":4060,"rate":6.765,"rate_count":3820,"kpOrder":12196,"name":"Отмеченный смертью","secondName":"Marked for Death","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"После смерти напарника Джон Хэтчер, специальный агент отдела по борьбе с наркотиками, решает подать в отставку. Переехав к своей сестре в Чикаго, Хэтчер намеревается вести тихое и размеренное существование. Но этому не суждено было сбыться.\n\rНа пути у бывшего полицейского встает ямайская наркомафия во главе со своим жутким главарем по прозвищу Зомби. Хэтчер оказывается втянутым в кровавые разборки. ","imdbId":"tt0100114","duration":"1:33","slogan":"Очень хороший полицейский... в очень плохом настроении","MPAA":"R"},{"id":2044,"rate":6.765,"rate_count":3300,"kpOrder":12197,"name":"Афера Стивена Гласса","secondName":"Shattered Glass","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","история"],"age":12,"description":"Подлинная история молодого журналиста Стивена Гласса, который в середине 90-х зарекомендовал себя как одно из самых бойких перьев в стране и сделал головокружительную карьеру, оказавшись в числе репортеров таких солидных изданий, как Rolling Stone и The New Republic.\n\rСкандал разразился тогда, когда Гласса поймали на жульничестве: он частенько подтасовывал факты, придумывал то, чего не было, вставлял в статьи несуществующие цитаты и, порой, целиком придумывал те истории, которые выдавал за подлинные. За эти проделки Гласс был вынужден распрощаться со своей карьерой...","imdbId":"","duration":"1:39","slogan":"Читай между строк!","MPAA":"PG-13"},{"id":4697,"rate":6.765,"rate_count":2658,"kpOrder":12198,"name":"Психо 2","secondName":"Psycho II","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия","США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"Прошло 22 года, и Норман Бэйтс, наконец, вернулся домой. Все это мучительно долгое время герой провел в заключении, в доме для душевнобольных.\n\rНо теперь, по закону штата Калифорния, Норман признан вменяемым и выпущен на свободу. Путь героя лежит к жуткому дому на холме, который Норман называл своим домом, своим… и мамы.\n\rНо чей страшный силуэт снова маячит в окне? Спустя два десятилетия зло снова проснулось и ознаменовало свое пробуждение грудой окровавленных трупов!","imdbId":"tt0086154","duration":"1:53","slogan":"The mystery continues...","MPAA":"R"},{"id":432706,"rate":6.765,"rate_count":2505,"kpOrder":12199,"name":"Халк против...","secondName":"Hulk Vs.","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Это два короткометражных мультфильма от компании Marvel и Lionsgate, в которых рассказывается о новых похождениях невероятного Халка. В этот раз он сразится с Тором и Росомахой.","imdbId":"tt1325753","duration":"1:22","slogan":"Twice the carnage. Double the smash.","MPAA":"PG-13"},{"id":267704,"rate":6.765,"rate_count":1638,"kpOrder":12200,"name":"Дороро: Легенда о воине","secondName":"Dororo","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"48 демонов узнали, что у самурая Даиго Кагэмицу должен родиться ребёнок, которому предстоит стать Мессией. Тогда они предложили самураю власть над всей Японией, если он отдаст им 48 частей тела своего сына. Самурай согласился, демоны получили своё, а останки младенца были сложены в люльку и отправлены по реке. К счастью, люлька попала в руки талантливого целителя Дзюкая, который не только спас ребенка и вырастил его, но также снабдил необходимым количеством протезов. Несколько лет спустя выросший Хяккимару взял в свои стальные руки стальной меч и отправился на поиски демонов, чтобы вернуть собственные руки, ноги, уши, глаза и всё остальное.","imdbId":"","duration":"2:18","slogan":"48 body parts taken by demons, 48 fights to win them back.","MPAA":null},{"id":47669,"rate":6.765,"rate_count":1503,"kpOrder":12201,"name":"Дидье","secondName":"Didier","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["комедия","спорт","фэнтези"],"age":0,"description":"Дидье - это симпатичный пес, чья хозяйка уезжает на несколько дней и оставляет его на попечение своего друга, не зная, что в собачьей жизни несколько дней равнозначны году.\n\rУ друга возникли проблемы по работе, и времени на пса у него абсолютно не было. А работал он спортивным агентом в области футбола. В одну прекрасную ночь авторы фильма превращают собаку в человека, оставив ему все собачьи привычки.\n\rНесмотря на собачью натуру, Дидье-человек оказался добрее и приятнее большинства «нормальных» людей в нашем не совсем нормальном мире, и «народ к нему потянулся». А каким успехом он пользовался у женщин!.. Благодаря ему, спортивный агент сильно изменился в лучшую сторону, а Дидье стал прекрасным футболистом.","imdbId":"","duration":"1:45","slogan":"Ce qu'il y a de meilleur en l'homme c'est le chien.","MPAA":null},{"id":45554,"rate":6.765,"rate_count":1125,"kpOrder":12202,"name":"Черная стрела","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","история","приключения"],"age":16,"description":"Конец ХV века. Идёт война за английский престол - война Алой и Белой розы. Дик Шелтон, отец которого  был убит, будет сражаться под знаменами будущего короля Англии Ричарда III. Но поняв цели и стремления враждующих сторон, Дик отойдёт от борьбы.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":246292,"rate":6.765,"rate_count":997,"kpOrder":12203,"name":"Принцесса Солнца","secondName":"La reine soleil","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Венгрия","Франция"],"genres":["мультфильм"],"age":12,"description":"Ничего не препятствует молодой принцессе управлять народом Египта, но она решает найти свою мать Нифертити при помощи молодого незнакомца Тута. Она еще не знает, через что она должна пройти. Преследуемые врагами, которых послал Фараон, двое подростков противостоят тысячи опасностям на своем пути!","imdbId":"","duration":"1:13","slogan":"Le Destin de L'Egypte est entre leurs mains","MPAA":null},{"id":103875,"rate":6.765,"rate_count":694,"kpOrder":12204,"name":"Наследие тамплиеров","secondName":"Das Blut der Templer","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["приключения","фантастика"],"age":16,"description":"Давид - наследник Великого магистра древнего ордена тамплиеров -  Рыцарей Храма. Его призвание - не дать силам Зла захватить чашу Святого Грааля и обрести неограниченную власть над человечеством.\n\rНе ведая тайны своего происхождения, он становится катализатором цепочки судьбоносных событий. Нескончаемая многовековая битва между Светом и Тьмой за обладание священной реликвией разгорается с новой яростью…","imdbId":"tt0412522","duration":"3:00","slogan":null,"MPAA":"R"},{"id":211517,"rate":6.765,"rate_count":518,"kpOrder":12205,"name":"Амба – Фильм второй","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Мультфильм о том, как группа ученых вырастила в марсианской пустыне поселок АМБА - Автоморфный Биоархитектурный Ансамбль, в котором со временем смогут жить земляне.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":160932,"rate":6.764,"rate_count":120981,"kpOrder":12206,"name":"Терминатор: Да придёт спаситель","secondName":"Terminator Salvation","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"2018 год. В мире наступила война с машинами. Джон Коннор — человек, чья судьба — возглавить Сопротивление электронному мозгу Скайнет и армии Терминаторов. Но в будущее, с верой в которое он возвращен, вклинивается таинственный Маркус Райт: незнакомец, чьи последние воспоминания рисуют камеру смертников.\n\rКоннор должен понять, кто такой этот Маркус и с какой целью пожаловал к людям. И на фоне подготовки Скайнетом решающего удара, Коннор и Райт отправляются в путешествие, приводящее их в самую сердцевину взбунтовавшейся операционной системы, где открывается ужасная тайна, кроющаяся за потенциальным уничтожением человечества.","imdbId":"","duration":"1:58","slogan":"Начало конца","MPAA":"PG-13"},{"id":1068627,"rate":6.764,"rate_count":98741,"kpOrder":12207,"name":"Простая просьба","secondName":"A Simple Favor","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Стефани, мама-блогер из маленького городка, оказывает подруге простую услугу, после чего та бесследно исчезает… Вместе с Шоном, мужем пропавшей, Стефани должна докопаться до истины. Отныне их жизни полны тайн и предательств, любви и верности, убийств и мести.","imdbId":"tt7040874","duration":"1:57","slogan":"Что случилось с Эмили?","MPAA":"R"},{"id":841636,"rate":6.764,"rate_count":65139,"kpOrder":12208,"name":"Дамбо","secondName":"Dumbo","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Цирковой импресарио Макс Медичи назначает бывшую звезду цирка Холта Фэрриера и его детей Милли и Джо опекунами новорожденного слонёнка, чьи невероятно большие уши сразу становятся предметом для постоянных шуток и насмешек коллег Холта по цеху. Внезапно узнав, что Дамбо умеет летать, владелец цирка решает нажиться на необычных способностях слонёнка. К делу подключается энергичный предприниматель В.А.Вэндевер, который решает сделать из малыша Дамбо главную звезду своего нового грандиозного развлекательного предприятия «Сказочная страна».","imdbId":"tt3861390","duration":"1:52","slogan":"In 2019, a beloved tale will take you to new heights.","MPAA":"PG"},{"id":1071357,"rate":6.764,"rate_count":6758,"kpOrder":12209,"name":"Вернуть Бена","secondName":"Ben Is Back","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В канун Рождества Бен Барнс сбегает из реабилитационного центра и возвращается домой. В свое время хлебнувшая с ним горя мать тепло принимает сына, но скоро убеждается, что ничего не изменилось - от парня по-прежнему нужно ждать беды. У нее есть 24 часа, чтобы уберечь сына от опасности. Но как далеко можно зайти, спасая тех, кого мы любим?","imdbId":"tt7545524","duration":"1:43","slogan":"One family. One day.","MPAA":"R"},{"id":41319,"rate":6.764,"rate_count":3658,"kpOrder":12210,"name":"Займемся любовью","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"…В семнадцать лет все говорят и думают о сексе. На самом же деле ждут любви, — той самой — первой, большой и настоящей. В семнадцать лет пишут письма по электронной почте с признанием в любви и страдают оттого, что их принимают за вирус. Влюбляются в голос незнакомки и уводят любимых девушек с их собственной свадьбы.\n\rБывает, что семнадцатилетним «офигительно не везет» и девушки не хотят влюбляться в них, потому что окружающим, да и самим себе они кажутся неинтересными и «несексуальными». Но первая любовь приходит к ним так же неожиданно и неизбежно, как и к их ровесникам много поколений назад.","imdbId":"tt0312063","duration":"1:26","slogan":null,"MPAA":null},{"id":523402,"rate":6.764,"rate_count":3484,"kpOrder":12211,"name":"Ночной поезд до Лиссабона","secondName":"Night Train to Lisbon","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Португалия","Швейцария"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Раймунд Григориус, швейцарский профессор древних языков, спасает португальскую женщину от самоубийства и находит у нее книгу, написанную португальским автором Амадеу ди Праду, о сопротивлении диктаторскому режиму Антонио ди Оливейра Салазара. Полностью поглощенный книгой главный герой посвящает свою жизнь изучению португальской истории в целом, и в частности работам Амадеу ди Праду.","imdbId":"","duration":"1:50","slogan":"Your life can change in an instant.","MPAA":"R"},{"id":16918,"rate":6.764,"rate_count":2499,"kpOrder":12212,"name":"Отмороженные","secondName":"Out Cold","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Приятели по сноуборду Рик, Люк, Энтони и Пиг Пен живут на Бычьей Горе в штате Аляска, где помимо интенсивного поиска девчонок, другого приятного времяпрепровождения нет. Но когда основатель города Папаша Мунц отправляется на тот свет, его сын Тед решает продать гору, чтобы угодить лыжному магнату Джону Мэйджорсу из штата Колорадо.\n\rПарни, конечно же, будут противостоять планам по переделыванию лыжной базы в пансион, в этом им помогут красивые, озорные дочери Мэйджорса - Инга и Анна.","imdbId":"","duration":"1:30","slogan":"They Haven't Quite Figured It All Out, But They're Getting A Little Warmer","MPAA":"PG-13"},{"id":102178,"rate":6.764,"rate_count":2181,"kpOrder":12213,"name":"Бесчестье","secondName":"Disgrace","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","ЮАР"],"genres":["драма"],"age":18,"description":"Фильм повествует о жизненном пути университетского профессора литературы. Вступив в связь со своей студенткой, он теряет работу, друзей, положение в обществе. Это попытка передать духовный опыт человека, теряющего прошлое, будущее, надежды и упования - все, кроме чувства собственного достоинства.\r\n\r\nЭто шанс переосмыслить наш мир -  с ним можно ладить только тогда, когда ты ему повинуешься: боишься сделать шаг в сторону и поднять руку, если тебя не спрашивают. Иначе тебя ждет бесчестье, а твоя жизнь будет не в радость.","imdbId":"tt0445953","duration":"1:59","slogan":"Жизнь не дает выбора...","MPAA":"R"},{"id":604294,"rate":6.764,"rate_count":820,"kpOrder":12214,"name":"Ураган: Одиссея ветра","secondName":"Ouragan, l'odyssée d'un vent","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":6,"description":"Путь «взбунтовавшегося ветра» от Африки до берегов Америки на протяжении 1000 съемочных дней отслеживала команда отважных кинематографистов и представителей NASA, находясь  в самом сердце стихии.  Ценой их невероятных усилий был создан уникальный экранный документ  и одновременно завораживающее зрелище.","imdbId":"tt1937274","duration":"1:23","slogan":null,"MPAA":"G"},{"id":1013903,"rate":6.764,"rate_count":804,"kpOrder":12215,"name":"Маленькие гиганты","secondName":"Giant Little Ones","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История о странной и подростковой сексуальности и взрослении. Дружба двоих оказывается под угрозой после одной ночи, проведённой вместе. Было случившееся ошибкой или им удалось найти в себе нечто настоящее?","imdbId":"tt4481066","duration":"1:33","slogan":"Love Without Labels. Live Without Regrets.","MPAA":"R"},{"id":420465,"rate":6.764,"rate_count":624,"kpOrder":12216,"name":"Пядь земли","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Хроники жаркого лета 1944-го. Юный лейтенант и бывалый комбат держат оборону на крохотном плацдарме...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":415630,"rate":6.764,"rate_count":587,"kpOrder":12217,"name":"Легендарный убийца","secondName":"Long nga","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Холли - офицер полиции крошечного участка на отдаленном острове. Молодая и мягкосердечная девушка всегда верила, что по натуре человек способен совершать лишь хорошие, правильные поступки. И это не зависит от того, что полицейский ли ты или просто крестьянин. Пока не встретила Брюса.\n\rБрюс, застрявший на их острове из-за шторма на море, помог ей при задержании троих опасных беглых заключенных. Но в то время как полицейский участок чествовал новоиспеченного героя, на остров прибыли заезжие бандиты в поисках неуловимого убийцы, лишившего их босса головы. \n\rКогда обезглавленное тело наконец находит полиция, Брюс неожиданно исчезает. Подозрение падает на него и по его следу отправляются не только мафия, но и наводнившие маленький остров полицейские. Холли же, всё еще не верящая в виновность Брюса, подвергается смертельной опасности, поскольку преступники намерены с помощью неё выманить легендарного убийцу.","imdbId":"tt1236370","duration":"1:29","slogan":"Every Move Kills","MPAA":"R"},{"id":702904,"rate":6.763,"rate_count":14284,"kpOrder":12218,"name":"Куда ты пропала, Бернадетт?","secondName":"Where'd You Go, Bernadette","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"У Бернадетт, очаровательной женщины и талантливого архитектора, есть всё: прекрасный дом, замечательная дочь, успешный и любящий муж. Хоть она и выбивается из «безупречной» компании соседских мамаш, никто не мог представить, что в один прекрасный день Бернадетт просто исчезнет без следа. Она отправляется на поиски себя, пытаясь обрести счастье на краю света.","imdbId":"tt2365580","duration":"1:49","slogan":"Her Mystery, Their Journey, Our Adventure.","MPAA":"PG-13"},{"id":992788,"rate":6.763,"rate_count":11992,"kpOrder":12219,"name":"Статус Брэда","secondName":"Brad's Status","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Мужчина средних лет разочаровался в жизни, но изо всех сил хочет пристроить сына в Гарвард.","imdbId":"tt5884230","duration":"1:42","slogan":"Оглянись, счастье рядом","MPAA":"R"},{"id":22969,"rate":6.763,"rate_count":6208,"kpOrder":12220,"name":"Первая дочь","secondName":"Chasing Liberty","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Случилось так, что в жизни Анны много «крутых» парней! Но все они - ходят с рациями, пистолетами и служат секретными агентами, охраняя драгоценную жизнь Первой Дочери.\n\rЭти суровые ребята в тёмных очках отнимают у нашей юной героини последние радости жизни тинэйджера: ведь она, всего-навсего – Дочь Президента США. А ведь ей хочется лишь одного – быть самой собой!","imdbId":"tt0360139","duration":"1:41","slogan":"How do you fall in love with the whole world watching?","MPAA":"PG-13"},{"id":85043,"rate":6.763,"rate_count":4689,"kpOrder":12221,"name":"Империя чувств","secondName":"Ai no korida","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"История патологической любви и страсти, которая не знает преград и морали.","imdbId":"tt0074102","duration":"1:45","slogan":"The most talked about film in the world today","MPAA":"NC-17"},{"id":40813,"rate":6.763,"rate_count":4505,"kpOrder":12222,"name":"Яды, или Всемирная история отравлений","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Москва, 2000 год. Слесарь Арнольд уводит по-соседски жену у актера Олега Волкова. Олег решает напиться в ближайшем баре, где встречает обычного пенсионера Прохорова.\n\rСтарик предлагает пострадавшему простой способ мести – отравить обидчиков. И сразу все закрутилось. Время пошло вспять к великим отравлениям всех эпох и народов, от Нерона до Екатерины Медичи, в средневековом Риме и древней Персии…– в общем, началась всемирная история отравления.","imdbId":"tt0261435","duration":"1:46","slogan":null,"MPAA":null},{"id":820462,"rate":6.763,"rate_count":4511,"kpOrder":12223,"name":"Нервы на пределе","secondName":"High Strung","type":"FILM","year":2016,"yearEnd":0,"countries":["Румыния","США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Он – скрипач, который вынужден играть в переходах метро, чтобы заработать на жизнь. Она – балерина, которая учится в престижной школе искусств. Казалось бы, при чем тут хип-хоп? Но именно в этом стиле они найдут точки соприкосновения, которые изменят их жизнь навсегда.","imdbId":"tt3451230","duration":"1:36","slogan":"See the music. Hear the dance.","MPAA":"PG"},{"id":623352,"rate":6.763,"rate_count":2643,"kpOrder":12224,"name":"Включай турбонаддув","secondName":"Turbo Charged Prelude to 2 Fast 2 Furious","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","спорт"],"age":null,"description":"","imdbId":"tt2055789","duration":"0:06","slogan":null,"MPAA":null},{"id":6701,"rate":6.763,"rate_count":1357,"kpOrder":12225,"name":"Сильвия","secondName":"Sylvia","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм повествует об истории любви и страсти двух знаменитых литераторов XX века - американской поэтессы Сильвии Плат и британского поэта Теда Хьюса. С момента первой встречи они окунулись в бурный роман.\n\rТолько вот история их семейной жизни закончилась не так, как можно было бы ожидать. Тонкая, ранимая натура, Сильвия не выдержала испытаний. А, может быть, за ее смертью кроется какая-то тайна? Картина раскрывает перед нами чарующий мир мифов и легенд о легендарной поэтессе, романтике и трагедии одной из самых ошеломляющих любовных историй нашего времени...","imdbId":"tt0325055","duration":"1:50","slogan":"Она хотела известности? Нет, она хотела, чтобы её любили","MPAA":"R"},{"id":1039826,"rate":6.763,"rate_count":1357,"kpOrder":12226,"name":"Наездник","secondName":"The Rider","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Восходящая звезда родео и талантливый дрессировщик лошадей, молодой ковбой Брэди вынужден оставить карьеру после серьёзной травмы головы. Вернувшись домой в индейскую резервацию Пайн-Ридж, он не видит никаких альтернатив своей прежней жизни. Тогда Брэди решает найти новую идентичность, а также понять, каково это - быть простым человеком в самом сердце Америки.","imdbId":"tt6217608","duration":"1:44","slogan":"After suffering a near fatal rodeo injury, a young cowboy undertakes a search for new identity and what it means to be a man in a heartland of America.","MPAA":"R"},{"id":1013596,"rate":6.763,"rate_count":944,"kpOrder":12227,"name":"Зеро 3","secondName":"Zero 3","type":"FILM","year":2017,"yearEnd":0,"countries":["Литва"],"genres":["триллер"],"age":null,"description":"Когда прокурор, замешанная в скандале с наркотиками, объявляет аукцион материала, доказывающего коррупцию властей, лидер оппозиции решает сделать всё, чтобы заплатить самую высокую цену, даже если придётся взять рискованный кредит. Всё переворачивает с ног на голову последний не сбежавший из Литвы беженец, впутавшийся в отлаженный механизм взяточничества.","imdbId":"tt6194850","duration":"1:28","slogan":null,"MPAA":null},{"id":21781,"rate":6.763,"rate_count":710,"kpOrder":12228,"name":"Высшая школа рок-н-ролла","secondName":"Rock «n» Roll High School","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Действия происходят в 1980 году. Руководство школы Винс Ломбарди, а именно новый директор Тогар, встревожено чрезмерной любовью студентов к рок-н-роллу и их равнодушию к учебе. Рифф Рэндол – самая ярая поклонница творчества группы «Ramones» в своей школе. Она ждет три дня на улице возле билетных касс, чтобы купить билеты себе и своим школьным друзьям на концерт своей любимой группы. У Рифф мечта: увидеть «Ramones», а именно своего кумира Джоуи Рамона...","imdbId":"tt0079813","duration":"1:33","slogan":"Hey ho, Let's go!","MPAA":"PG"},{"id":37074,"rate":6.763,"rate_count":654,"kpOrder":12229,"name":"Лезвие","secondName":"Dao","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":18,"description":"Дин Он — лишившийся родителей рабочий на фабрике по производству мечей. Однажды он узнаёт, что его отец умер, спасая своего господина от Фэй Луна, известного татуированного убийцы, который по слухам, умеет летать. Дин Он отправляется мстить.","imdbId":"tt0112800","duration":"1:45","slogan":null,"MPAA":null},{"id":395947,"rate":6.763,"rate_count":540,"kpOrder":12230,"name":"Чужая","secondName":"Unrelated","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Анне уже за сорок, она несчастлива в браке со своим мужем Алексом. Детей у них нет, и Анне кажется, что жизнь проходит мимо нее. Старая школьная подруга Верена приглашает ее отправиться вместе с ее семьей на отдых в Италию, и Анна с радостью принимает приглашение, оставив супруга дома. Ее телефонные разговоры с мужем выдают серьезные сложности в их отношениях, причина которых станет очевидной позже. В то же самое время Анна чурается общения со своими ровесниками, предпочитая компанию беззаботных подростков — именно общение с ними помогает ей заполнить эмоциональную пустоту, напоминая ей о том, что она упустила в жизни.\n\rПопытки Анны активно участвовать в развлечениях подрастающего поколения, вызывают недоумение окружающих, а затем и вовсе становятся причиной кризиса в семье Верены. Поведение Анны заставляет окружающих сторониться ее, и разговоры с подозрительным и ревнующим ее мужем тоже не облегчают ситуацию. Героиня вынуждена покинуть дом подруги и поселиться в отеле. Там ее навещает Верена и вызывает на откровенный разговор, который должен пролить свет на странное поведение Анны.","imdbId":"tt1107850","duration":"1:40","slogan":null,"MPAA":null},{"id":633616,"rate":6.763,"rate_count":550,"kpOrder":12231,"name":"Бывшие: Лучшие друзья!","secondName":"Ex - Amici come prima!","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Согласия и разногласия, преступления и несчастные случаи, любовные истории, которые только начинаются, либо близятся к завершению, и невероятные шутки судьбы, которые сделают так, что пути героев этой романтической комедии недоразумений пересекутся на мгновение, а может навсегда. Ироническое отображение историй, или скорее, сентиментальной географии наших дней, в которых ничто не является тем, чем кажется, поскольку на протяжении жизни, рано или поздно, каждому суждено стать «бывшим».","imdbId":"tt2075172","duration":"1:38","slogan":null,"MPAA":null},{"id":1687,"rate":6.763,"rate_count":510,"kpOrder":12232,"name":"Краденый камень","secondName":"The Hot Rock","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Джорджа Сигала нанимают, чтобы они украли из музея громадный бриллиант, священную реликвию древнего африканского племени. Само по себе ограбление сопряжено с приключениями, смешными до колик в животе, но потом случается совершенно неожиданный поворот - неудачливые грабители пытаются вернуть потерянный ими камень…","imdbId":"tt0068718","duration":"1:41","slogan":"How many times does it take to steal the same diamond?","MPAA":"PG"},{"id":195232,"rate":6.762,"rate_count":7390,"kpOrder":12233,"name":"Попасть в десятку","secondName":"Starter for 10","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Вырвавшись, наконец, из-под родительского крылышка, Брайан поступает в Бристольский университет. Первое время он самозабвенно вгрызается в гранит науки. Но вскоре бурная молодежная жизнь засасывает Брайана целиком, и он совершенно забывает об учебе. Разбушевавшиеся гормоны парня, разбуженные двумя чертовски обаятельными обстоятельствами Элис и Ребеккой, наносят беспощадный удар учебному процессу и заставляют полностью капитулировать все точные и не очень науки... ","imdbId":"tt0477095","duration":"1:32","slogan":"Время полного отрыва!","MPAA":"PG-13"},{"id":264350,"rate":6.762,"rate_count":5963,"kpOrder":12234,"name":"Жажда","secondName":"Bakjwi","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Уважаемый и любимый прихожанами священник добровольно участвует в испытании экспериментальной вакцины от смертельной болезни. В результате он заболевает, умирает, а потом оживает. Вскоре у священника улучшается зрение, и появляются другие интересные навыки - умение летать, быстро заживать и восстанавливаться, а также непреодолимое и быстро растущее желание пить человеческую кровь.","imdbId":"","duration":"2:15","slogan":"Я вампир, но это нормально!","MPAA":"R"},{"id":1009387,"rate":6.762,"rate_count":4415,"kpOrder":12235,"name":"Нуреев. Белый ворон","secondName":"The White Crow","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Сербия","Франция"],"genres":["биография","драма"],"age":16,"description":"Фильм рассказывает о биографии легендарного танцовщика Рудольфа Нуреева – от его детских лет в Уфе и до момента гастролей Кировского театра во Франции, когда Нуреев решил просить убежища на Западе.","imdbId":"","duration":"2:07","slogan":"Танец к свободе","MPAA":"R"},{"id":1117965,"rate":6.762,"rate_count":2786,"kpOrder":12236,"name":"#Зановородиться","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","музыка"],"age":18,"description":"Трансляция спектакля, сюжет которого — рассказ о двух влюбленных людях, чья случайная встреча в кафе творит с главным героем совершенно сумасшедшие вещи.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":681714,"rate":6.762,"rate_count":1122,"kpOrder":12237,"name":"Иван Сила","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["приключения"],"age":null,"description":"Прототипом главного героя фильма стал цирковой украинский силач Иван Фирцак, которого в 1928 году признали самым сильным человеком планеты. На пике своей карьеры, после того как в 1928 году он прекратил выступать за границей и вернулся на родину. Фильм воспроизводит отдельные страницы жизни молодого Ивана.","imdbId":"tt2401213","duration":"1:30","slogan":"Правда всегда победит","MPAA":null},{"id":661696,"rate":6.762,"rate_count":1052,"kpOrder":12238,"name":"Нарковойна","secondName":"Du zhan","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":18,"description":"Капитан полиции Чжан из отдела по борьбе с незаконным оборотом наркотиков начинает допрос наркобарона Тимми Чоя. Чтобы избежать смертной казни, Чой обязуется раскрыть информацию о своих партнерах.","imdbId":"tt2165735","duration":"1:47","slogan":"High risk high return","MPAA":"R"},{"id":41953,"rate":6.762,"rate_count":1036,"kpOrder":12239,"name":"Большой фильм про поросенка","secondName":"Piglet's Big Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Друзья Пятачка отправились в Стоакровый Лес собирать мед, а его оставили дома, сказав ему, что он еще маленький. Когда Пух с друзьями вернулся, выяснилось, что Пятачок исчез. друзья пытаются найти Пятачка, используя его альбом воспоминаний...","imdbId":"tt0323642","duration":"1:15","slogan":"A tale you'll never forget","MPAA":"G"},{"id":160029,"rate":6.762,"rate_count":999,"kpOrder":12240,"name":"71 фрагмент хронологии случайностей","secondName":"71 Fragmente einer Chronologie des Zufalls","type":"FILM","year":1994,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":16,"description":"Финальная картина «трилогии замораживания» трансформирует в 71 разобщенную сцену реальную историю об австрийском студенте, который в один прекрасный день вдруг в ярости набрасывается на первых встречных. 71 фрагмент выделяется отходом от расширенного исследования отдельной семьи, как это было в первых двух частях трилогии. Вместо этого, вспышка жестокости контекстуально помещается в некий срез общества: одинокий отец, пара с расстроенными взаимоотношениями, женщина, которая хочет усыновить ребенка, румынский иммигрант...","imdbId":"tt0109020","duration":"1:40","slogan":null,"MPAA":null},{"id":9936,"rate":6.762,"rate_count":941,"kpOrder":12241,"name":"Дикая штучка","secondName":"Something Wild","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Девушка по имени Лулу «похищает» преуспевающего банкира Чарльза Дриггса, который не заплатил по счёту после обеда в кафе, и впутывает его в странные приключения. Вместе они отправляются в путешествие из Нью-Йорка в Пенсильванию, во время которого сдержанный и серьёзный Чарльз полностью попадает под обаяние независимой и дикой Лулу.","imdbId":"tt0091983","duration":"1:54","slogan":"Something Different Something Daring Something Dangerous","MPAA":"R"},{"id":1084157,"rate":6.762,"rate_count":956,"kpOrder":12242,"name":"Мартин Иден","secondName":"Martin Eden","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Мартин Иден — простой моряк, который проходит длинный и тяжелый путь к мечте и литературному бессмертию.","imdbId":"tt4516162","duration":"2:09","slogan":null,"MPAA":null},{"id":46043,"rate":6.762,"rate_count":738,"kpOrder":12243,"name":"Сеча при Керженце","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","короткометражка","мультфильм"],"age":0,"description":"Сеча при Керженце — мультипликационный фильм по мотивам легеды и симфонической поэмы Римского-Корсакова о невидимом граде Китеже, который ушел под воды озера, чтобы избежать татарского нашествия.","imdbId":"tt0066813","duration":"0:10","slogan":null,"MPAA":null},{"id":24186,"rate":6.761,"rate_count":85906,"kpOrder":12245,"name":"Обитель зла 2: Апокалипсис","secondName":"Resident Evil: Apocalypse","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Улицы Ракун-сити - города, контролируемого могущественной корпорацией «Амбрелла». После бактериологической катастрофы жители медленно превращаются в зомби, а те немногочисленные граждане, чей разум ещё не до конца изъеден ужасным вирусом, доживают последние дни в атмосфере страха и с желанием скорейшей смерти.","imdbId":"tt0318627","duration":"1:34","slogan":"Она прошла через катакомбы, кишащие зомби. Теперь на её пути целый город...","MPAA":"R"},{"id":843209,"rate":6.761,"rate_count":29198,"kpOrder":12246,"name":"Выбор","secondName":"The Choice","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Любовь? Серьезные отношения? Ответственность? Семья? Закоренелый холостяк Тревис Паркер считает, что все это не для него. У него есть отличная работа и верные друзья. Он увлекается охотой, рыбалкой, занимается экстремальными видами спорта - и избегает серьезных отношений. Но не родился еще на свет человек, которому удалось бы уйти от настоящей любви... Когда в доме по соседству поселяется тихая, замкнутая Габи, жизнь Тревиса меняется.","imdbId":"","duration":"1:51","slogan":"Let your heart decide.","MPAA":"PG-13"},{"id":315168,"rate":6.761,"rate_count":20314,"kpOrder":12247,"name":"Право на убийство","secondName":"Righteous Kill","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Неуловимый убийца-мститель с помощью пистолета вершит свое правосудие над преступниками, сумевшими ускользнуть из лап закона. Напарники Дэвид Фиск и Томас Кован получают это запутанное дело. Однако неожиданный ход киллера путает все карты, и друзья оказываются на очень большом подозрении у коллег. Теперь им нужно любой ценой найти настоящего «стрелка», чтобы снять с себя обвинение в серийных убийствах.","imdbId":"tt1034331","duration":"1:41","slogan":"Большинство уважает значок... Пистолет уважают все","MPAA":"R"},{"id":395107,"rate":6.761,"rate_count":10704,"kpOrder":12248,"name":"18-14","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["история","приключения"],"age":16,"description":"Под Петербургом, в окрестностях Царского Села, происходит цепь загадочных убийств. От рук неизвестного маньяка погибают молодые женщины. Эти смерти объединяет один и тот же почерк – звериная жестокость и странное орудие, которым наносятся увечья жертвам. Ужас и истерия нарушают размеренное течение жизни обитателей столичного пригорода. В народе уже придумали прозвище злодею – Царскосельский Душегубец.\n\rЗдесь же, в Царском Селе, находится Лицей (закрытая элитная школа при императорском дворе Александра I). Самому старшему из учащихся – 18, самому младшему – 14. Среди них - Александр Горчаков, Иван Пущин, Александр Пушкин, Константин Данзас, Вильгельм Кюхельбекер, Антон Дельвиг. В будущем их имена навсегда войдут в историю России, но сейчас это обычные школяры, которые влюбляются, напиваются, проказничают, пишут стихи, бегают на свидания, вызывают друг друга на дуэль, шутят над преподавателями, устраивают тайные общества и ввязываются в любые сомнительные предприятия. \n\rСо свойственным своему возрасту юношеским азартом лицеисты подключаются и к поискам преступника. Более того, наши герои сами попадают под подозрение специально приехавшего из Петербурга следователя. Теперь будущие первые лица государства Российского вынуждены доказывать свою невиновность, а единственный способ сделать это – вывести преступника на чистую воду...","imdbId":"","duration":"1:35","slogan":"Старшему - восемнадцать, младшему - четырнадцать","MPAA":null},{"id":427097,"rate":6.761,"rate_count":7053,"kpOrder":12249,"name":"Космос: Территория смерти","secondName":"Dead Space: Downfall","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":18,"description":"Бороздящий космические просторы горно-исследовательский корабль «Ишимура» натыкается на загадочную чужеродную Метку, обозначающую особую зону. Команда амбициозного экипажа уверена, что они обнаружили подтверждение существования наших создателей. Но…исследование и смещение Метки высвобождает НЕЧТО, относящиеся к инопланетному виду, которое долгое время было погребено на заброшенной отдаленной планете. Группа горняков и члены космического экипажа вынуждены вступить в отчаянную борьбу за выживание с МОНСТРОМ, с которым человечество доселе не сталкивалось.","imdbId":"tt1267379","duration":"1:14","slogan":"Meet Your Maker.","MPAA":null},{"id":178139,"rate":6.761,"rate_count":3164,"kpOrder":12250,"name":"Зов Ктулху","secondName":"The Call of Cthulhu","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Безымянный главный герой рассказывает историю своего столкновения с культом Ктулху. Все началось с того, что двоюродный дед оставил ему странное наследство - плоды своих долгих изысканий, тщательно описанные несколько случаев столкновения с неизведанным. По сути, весь фильм - это ряд различных историй, проникающих друг в друга, череда историй разных людей, в каждой из которой есть что-то страшное. Тут и история странных и страшных снов молодого художника Уилкокса , и инспектора Леграса , столкнувшегося с деятельностью почитателей Ктулху в глубине болот, и моряка Йохансона, побывавшего на острове Р`лайх.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":56353,"rate":6.761,"rate_count":1268,"kpOrder":12251,"name":"Водоворот","secondName":"Maelström","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Ведя машину дождливым летним вечером, 25-летняя Бибиан сбивает мужчину и в панике удирает с места происшествия. Вследствие этого несчастного случая жизнь Бибиан превращается в хаос, и она пытается покончить жизнь самоубийством, заехав на машине в реку. Однако, остается в живых.\n\rС помощью встреченного ею широкоплечего рыбака-норвежца Эвиана, жизнь, в конце концов, налаживается. Рассказ ведется от лица: рыбы, родившейся из первоначальной магмы в момент сотворения мира…","imdbId":"tt0220627","duration":"1:27","slogan":null,"MPAA":"R"},{"id":1988,"rate":6.761,"rate_count":851,"kpOrder":12252,"name":"Отчаянный папа","secondName":"Father Hood","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Джек Чарльз - беспутный отец, имеющий 3 судимости и не уделяющий должного внимания своим детям. После смерти матери дети оказываются в интернате, где с ними обращаются не лучшим образом. Джек решает похитить их и, скрываясь от преследований полиции, совершает ряд безрассудных поступков.\n\r Угон автомобилей и катера он осуществляет весело и с выдумкой. Но постепенно восхищение детей сменяется горечью, что у них все не как у других...","imdbId":"tt0106877","duration":"1:35","slogan":"There's No Escaping Laughter...","MPAA":"PG-13"},{"id":21706,"rate":6.761,"rate_count":853,"kpOrder":12253,"name":"Они","secondName":"Them!","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Полицейские штата Нью-Мексико расследуют серию странных убийств и исчезновений людей, при которых нападавшие проявляли явный интерес к обычному сахару. На местах преступлений обнаруживаются ни на что не похожие следы, а когда к расследованию привлекают агента ФБР и биологов, страшная догадка оказывается правдой. После ядерных испытаний 1945 года на полигоне Аламогордо местные муравьи мутировали в гигантских чудовищ, и теперь перед человечеством маячит безрадостная перспектива пасть в неравной схватке с доселе неведомым врагом.","imdbId":"tt0047573","duration":"1:34","slogan":"The Amazing New Warner Bros. Sensation!","MPAA":null},{"id":11856,"rate":6.761,"rate_count":728,"kpOrder":12254,"name":"Снега Килиманджаро","secondName":"The Snows of Kilimanjaro","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Созерцая великую Африканскую вершину, писатель Гарри Смит окружен своими воспоминаниями о прожитой жизни, ведь он понимает, что он ранен в ногу и его рана смертельна. Гангрена.\n\rПеред глазами героя проходят образы прошлых лет, возвращая его то  к воспоминаниям о войне, то в знойную Испанию, где он встретил свою истинную любовь Синтию Грин. После ее трагической гибели он потерял интерес к жизни.\n\rВ поисках сюжетов для своих книг, он путешествует по миру в сопровождении своей жены Элен. И вот он пришел к подножию Килиманджаро.\n\rАфриканская саванна встретила его грандиозными ландшафтами с безмятежно пасущимися стадами животных. Но размышления героя, стоящего на пороге смерти, о вечном: - всегда ли он делал добро людям? Не был ли он с ними жесток? Был ли в его жизни смысл? Не зря ли он существовал на земле? ","imdbId":"tt0045162","duration":"1:54","slogan":"His Adventures . . . Like His Loves . . . Were Great and Exciting !","MPAA":null},{"id":477510,"rate":6.761,"rate_count":528,"kpOrder":12256,"name":"Ой, мамочки...","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":0,"description":"Действие происходит в одном из роддомов живописного провинциального города, где уже много лет работает врач от Бога, по-житейски мудрая Маргарита Андреевна. Здесь рожают жители городка, простые колхозницы и любовницы олигархов… Обитатели роддома – своего рода попутчики в поезде, которым хочется выговориться, и, возможно, никогда более не встретиться… \n\rНо на этот раз судьба свела героинь фильма, очевидно, не случайно. Несколько дней, проведенных в роддоме, в корне изменили жизнь каждой.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":9514,"rate":6.76,"rate_count":9741,"kpOrder":12257,"name":"Сломанная стрела","secondName":"Broken Arrow","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"История двух пилотов-асов американских ВВС. Им поручается выполнить секретное задание на самолете-невидимке с двумя ядерными боеголовками на борту. Дикенс, неудачник по жизни, постоянно пропускающий повышения по службе, задумывает похитить боеголовки, с тем чтобы шантажировать правительство США. Но его напарник Хэйл - честный парень и не позволит никому так просто взять и украсть собственность своей родной страны. Между ними разгорается самая настоящая война, в которой могут погибнуть не только они, но и несколько миллионов мирных жителей, живущих в округе, если хотя бы одна ядерная боеголовка взорвется.","imdbId":"tt0115759","duration":"1:48","slogan":"Prepare to Go Ballistic","MPAA":"R"},{"id":3532,"rate":6.76,"rate_count":7262,"kpOrder":12258,"name":"Приказано уничтожить","secondName":"Executive Decision","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Задание: проникнуть на борт находящегося в воздухе на высоте 5 миль над землей «Боинга - 747», захваченного террористами. Провести операцию скрытно. Найти и обезвредить находящуюся на боевом взводе бомбу, способную уничтожить все население восточных прибрежных штатов. Сделать это в отсутствии радиосвязи с землей, прежде чем у военных сдадут нервы, и они отдадут приказ уничтожить авиалайнер ракетной атакой.","imdbId":"tt0116253","duration":"2:13","slogan":"Напряжение высокого полёта, пристегнитесь","MPAA":"R"},{"id":1049653,"rate":6.76,"rate_count":5739,"kpOrder":12259,"name":"Сердце мира","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Литва","Россия"],"genres":["драма"],"age":18,"description":"Егор работает ветеринаром на одной из тренировочных станций для охотничьих собак где-то в глуши. Лисы, олени, барсуки, собаки - это его жизнь. Живет он в пристройке рядом с домом хозяина. Лечит зверье, чистит клетки, следит за рабочими, встречает клиентов и их собак. С животными ему проще, чем с людьми. Он берется за любую работу, лишь бы стать своим для хозяина станции Николая Ивановича и его близких. Егору хочется почти невозможного – стать частью этой семьи.","imdbId":"tt8845840","duration":"2:04","slogan":null,"MPAA":null},{"id":46606,"rate":6.76,"rate_count":2875,"kpOrder":12260,"name":"Меня зовут Арлекино","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Парень по прозвищу Арлекино и его компания, называющая себя «волками», живут на полустанке, неподалеку от города, куда часто ездят «отдыхать» - на поиски острых ощущений. И это не просто хулиганы, по крайней мере, им так кажется.\n\rОни бьют металлистов и фашиков из идеологических соображений, утверждают свой нехитрый порядок, основанный на особого рода справедливости и праве сильного. Кроме того, сам Арлекино пытается думать о сложных общечеловеческих ценностях и связывать их с тем образом жизни, который ведет.\n\rОднако он сталкивается с людьми, у которых свой порядок, совсем не такой, как у главного героя. И тогда тусовочная жизнь превращается в настоящую трагедию.","imdbId":"tt0095622","duration":"2:14","slogan":null,"MPAA":null},{"id":53213,"rate":6.76,"rate_count":2108,"kpOrder":12261,"name":"Пекло","secondName":"Sueurs","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Четверо отчаянных парней объединились в надежде на удачу. С грузом похищенного золота они хотят обмануть судьбу. Ничто, кроме добычи, не связывает их в этой стремительной гонке по раскаленной пустыне.\n\rОгромный трейлер и тонны ворованного золотого песка. Незнакомый перекупщик на берегу океана... Они сами выбрали свой путь. Они сами избрали это пекло!","imdbId":"tt0300523","duration":"1:43","slogan":"Столько золота хватит на жизнь. И уж точно - на смерть","MPAA":null},{"id":237256,"rate":6.76,"rate_count":1262,"kpOrder":12262,"name":"Гром в раю","secondName":"Thunder in Paradise","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Владелица отеля должна выйти замуж в течение двух дней, иначе он достанется жадному дядюшке.","imdbId":"tt0395284","duration":"1:44","slogan":"Danger. Excitement. Adventure. It's just another day in paradise","MPAA":"PG"},{"id":758060,"rate":6.76,"rate_count":1210,"kpOrder":12263,"name":"Прикосновение греха","secondName":"Tian zhu ding","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай","Франция","Япония"],"genres":["боевик","драма"],"age":null,"description":"Шахтер Дахай возмущен царящей среди руководителей его деревни коррупцией и решает перейти к действиям. Рабочий-мигрант Сан’ер открывает для себя бесчисленные возможности, заложенные в огнестрельном оружии. Домогательства богатого клиента доводят работницу сауны Сяо-ю до полного отчаяния. Сяо-гуй вынужден менять работу, каждый раз соглашаясь на худшие условия. Четыре персонажа, четыре провинции, отражающие облик современного Китая. Портрет общества, которое переживает бурное экономическое развитие и постепенно заражается бациллой насилия.","imdbId":"tt2852400","duration":"2:13","slogan":"Crossing the line between men and beasts","MPAA":null},{"id":21428,"rate":6.76,"rate_count":952,"kpOrder":12264,"name":"Возможные миры","secondName":"Possible Worlds","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Идея сценария родилась из результатов недавних исследований больных эпилепсией, показавших, что два полушария мозга работают совершенно независимо друг от друга. Полицейские находят труп мужчины, у которого похищен мозг. Злоумышленники, проникая в этот самый мозг, обнаруживают, что в своем сознании мужчина жил в четырех параллельных мирах, где он сам оставался неизменен, а его возлюбленная, внешне оставаясь одинаковой, представляла собой четырех совершенно не похожих и не подозревающих о существовании друг друга женщин. ","imdbId":"tt0222293","duration":"1:33","slogan":null,"MPAA":null},{"id":255057,"rate":6.76,"rate_count":813,"kpOrder":12265,"name":"Друг семьи","secondName":"L'amico di famiglia","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Единственной радостью и любовью в жизни стареющего ростовщика Джеремии являются его денежные сбережения, с помощью которых он привык входить в доверие к людям и манипулировать ими. И вот однажды к нему приходит человек, чтобы занять денег на свадьбу своей дочери. Всё бы хорошо, но Джеремия неожиданно влюбляется в невесту.","imdbId":"tt0772105","duration":"1:42","slogan":null,"MPAA":null}]