[{"id":309407,"rate":6.789,"rate_count":868,"kpOrder":11915,"name":"Искушение","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"У Андрея погибает сводный брат Саша, с которым ему суждено было встретиться лишь однажды. С тяжёлым сердцем Андрей выезжает на похороны и попадает в зловещую атмосферу совершенно незнакомой и, в общем, чужой ему семьи. Пытаясь разобраться в странных обстоятельствах смерти брата, Андрей заново переживает события, казалось, давно забытого и болезненного прошлого, ведь кажется, только оно способно подсказать, где правда и что же случилось на самом деле с Сашей – несчастный случай или самоубийство? \n\rРоковой любовный треугольник между простодушным братом, импульсивным отцом и его утончённой в вопросах страсти девушки-натурщицы Жени – жизнь оказалась сложней, особенно здесь, где спела свою беспощадную песню любовь, способная вознести человека на вершину блаженства или убить его…","imdbId":"tt2195310","duration":"1:18","slogan":null,"MPAA":null},{"id":42943,"rate":6.789,"rate_count":788,"kpOrder":11916,"name":"Первое свидание","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Алексей и Валентина встретились в туристическом лагере на Селигере, а спустя две недели отпраздновали свадьбу. Вернувшись к родным, юная пара столкнулась с первыми трудностями. И тем и другим родителям не понравилось своеволие молодых - и появились проблемы с жильем. У них начались постоянные ссоры. Молодые вскоре сошлись на том, что их свадьба была преждевременной...","imdbId":"tt0054175","duration":"1:31","slogan":null,"MPAA":null},{"id":424579,"rate":6.788,"rate_count":27045,"kpOrder":11917,"name":"Семейка Джонсов","secondName":"The Joneses","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Образцово-показательная  во всех отношениях семья Джонсов поселяется в маленьком городке, и сразу становится кумирами и любимчиками всех его жителей. Вот на кого хотят быть похожими все от мала до велика! Но на самом деле Джонсы  - не супруги, и  их дети – не настоящие. Нет, они не шпионы и не инопланетяне. \n\rВсе они – просто сотрудники маркетинговой компании, нанятые и засланные в городок, чтобы рекламировать нестандартными методами «идеальный» образ жизни, а заодно и  миллион товаров! Но со временем   Джонсы начинают обнаруживать, что их работенка не такая простая, как казалось, а горожане – что Джонсы не такие уж идеальные, и у каждого из них найдется какой-нибудь тайный порок...","imdbId":"","duration":"1:36","slogan":"Некоторые семьи слишком идеальны","MPAA":"R"},{"id":397666,"rate":6.788,"rate_count":4830,"kpOrder":11918,"name":"Личное","secondName":"Personal Effects","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Уолтер Уэйкфилд переезжает в маленький городок в поисках мести за смерть сестры, где влюбляется в женщину Линду, которая гораздо старше его. На душе у нее тоже имеются похожие шрамы, она хочет отомстить за смерть своего мужа…","imdbId":"","duration":"1:50","slogan":"Иногда любовь - единственное лекарство","MPAA":"R"},{"id":482062,"rate":6.788,"rate_count":3614,"kpOrder":11919,"name":"Исчезновение Элеанор Ригби: Он","secondName":"The Disappearance of Eleanor Rigby: Him","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Первая часть дилогии о сложных взаимоотношениях супругов в кризисный период их семейной жизни. История будет показана с точки зрения мужчины.\n\rДействие разворачивается в Нью-Йорке. История мужа – владельца ресторана его и жены, которая решает продолжить учебу в колледже.","imdbId":"tt1531924","duration":"1:29","slogan":"Два фильма. Две жизни. Одна история любви","MPAA":"R"},{"id":3743,"rate":6.788,"rate_count":3303,"kpOrder":11920,"name":"Король Нью-Йорка","secondName":"King of New York","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["криминал","триллер"],"age":18,"description":"Выйдя из тюрьмы, гангстер Фрэнк Уайт объявляет, что берет под свой контроль всю торговлю наркотиками в Нью-Йорке и уничтожит всех, кто встанет на его пути. Нью-Йорк становится ареной кровавых разборок за рынок сбыта наркотиков стоимостью более чем в миллиард долларов.\n\rФрэнк и его банда, состоящая в основном из черных, методично уничтожает боссов колумбийских, итальянских и китайских группировок. В своей штаб-квартире в роскошных апартаментах отеля Плаза под защитой двух прелестных телохранительниц Фрэнк провозглашает себя королем Нью-Йорка. Полиция, неспособная справиться с Фрэнком, объявляет ему настоящую войну...","imdbId":"","duration":"1:43","slogan":"Он хотел быть Джоном Готти и Лаки Лучиано в одном лице, и ради этого он утопил город в крови","MPAA":"R"},{"id":4681,"rate":6.788,"rate_count":3265,"kpOrder":11921,"name":"Я люблю неприятности","secondName":"I Love Trouble","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":0,"description":"Главные герои - конкурирующие журналисты, которые постоянно гоняются за сенсациями и также постоянно нарываются на неприятности.\n\rПытаясь избавиться друг от друга в расследовании таинственной железнодорожной катастрофы, они случайно натыкаются на страшную правду, которая бросает их в объятия страха и … в объятия друг друга. Никогда любовь не была так опасна!","imdbId":"tt0110093","duration":"2:03","slogan":"Никогда любовь не приносила столько неприятностей!","MPAA":"PG"},{"id":809570,"rate":6.788,"rate_count":2548,"kpOrder":11922,"name":"Голодные сердца","secondName":"Hungry Hearts","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"У нью-йоркской пары, Джуда и Мины, казалось бы, идеальные отношения.  Но события принимают тревожный оборот с рождением сына. Мина убеждена, что ребенок должен быть защищён от всех внешних загрязнителей, и от этого у неё развивается фанатичная одержимость веганством и чистотой. Эта мания может нанести ребёнку непоправимый вред, если только Джуд не остановит её.   Эта напряженная психологическая драма показывает, что иногда родительская любовь может быть губительна.","imdbId":"tt3344922","duration":"1:49","slogan":null,"MPAA":null},{"id":1219157,"rate":6.788,"rate_count":710,"kpOrder":11923,"name":"Ван-Пис 14: Паническое бегство","secondName":"One Piece 14: Stampede","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt9430698","duration":"1:41","slogan":null,"MPAA":null},{"id":2036,"rate":6.788,"rate_count":696,"kpOrder":11924,"name":"Большой каньон","secondName":"Grand Canyon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"У любого человека есть свой ангел-хранитель. И совсем необязательно, что в нужный момент он явится в образе сверхъестественного крылатого существа. Им вполне может оказаться обыкновенная женщина в бейсболке, в последнюю секунду оттащившая тебя от проносящегося перед твоим носом автобуса.\n\rИли чернокожий автомеханик, рискнувший своей жизнью и закрывший тебя своей грудью от жаждущей крови вооруженной шпаны. Или близкий друг, который не даст сойти с ума после того, как омерзительный грабитель-наркоман подстрелил тебя и практически сделал инвалидом.\n\rЛюди и их спасители мистическим образом связаны между собой. И, возможно, ты сам уже избран хранителем человека, которого еще не знаешь...","imdbId":"tt0101969","duration":"2:14","slogan":"From the director of «The Big Chill.» A story of friendship and other natural wonders.","MPAA":"R"},{"id":455353,"rate":6.787,"rate_count":47189,"kpOrder":11925,"name":"Орел Девятого легиона","secondName":"The Eagle","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":12,"description":"II век нашей эры. Молодой центурион Маркус Акила прибывает из Рима на Британские острова и отправляется в горы Шотландии на поиски пропавшего 20 лет назад легендарного Девятого легиона, которым командовал его отец… Дикие племена и непредсказуемые опасности стоят на пути героя, но он во чтобы то ни стало должен найти след римских воинов и спасти главный символ легиона — Орла Девяти.","imdbId":"","duration":"1:54","slogan":"Честь солдата. Участь раба. Судьба империи","MPAA":"PG-13"},{"id":195235,"rate":6.787,"rate_count":5764,"kpOrder":11926,"name":"Человек года","secondName":"Man of the Year","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Комик, всю жизнь развлекающий публику на ниве политической сатиры, сытый по горло тупыми памфлетами и неумными юморесками, решает кардинально изменить\n\rсвою жизнь, баллотируется  на пост президента и неожиданно для всех побеждает. Сенсация! Эстрадный артист - человек года.\n\rНо через некоторое время девушка-программист обнаруживает сбой в системе  голосования, благодаря которому нашему герою досталась нечаянная победа.  Она пытается противостоять новоявленному президенту, но вскоре… по уши влюбляется в веселого главу государства.","imdbId":"tt0483726","duration":"1:55","slogan":"Может ли этот человек быть их следующим президентом?","MPAA":"PG-13"},{"id":5226,"rate":6.787,"rate_count":5262,"kpOrder":11927,"name":"Игры патриотов","secondName":"Patriot Games","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Бывший сотрудник ЦРУ, а ныне профессор военно-морской академии США Джек Райан, находясь в Лондоне с докладом, случайно становится свидетелем террористического акта Ирландской республиканской армии против королевской семьи. Райан предотвращает трагедию, но ирландские террористы грозят отомстить. Опасная угроза нависает над Райаном, его женой и дочерью.","imdbId":"tt0105112","duration":"1:57","slogan":"Let the Games Begin.","MPAA":"R"},{"id":841886,"rate":6.787,"rate_count":5138,"kpOrder":11928,"name":"7 дней в аду","secondName":"7 Days in Hell","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","спорт"],"age":18,"description":"В первом круге Уимблдонского турнира 2001 года встречаются основной фаворит британец Чарльз Пул и только что вернувшийся в спорт американец Аарон Уильямс. Соперники стоили друг друга, и противостояние длилось 7 дней. Правдивый «рассказ» о пути каждого к этому эпическому матчу и подробное «описание» самого сражения.","imdbId":"","duration":"0:42","slogan":"The epic battle for epicness","MPAA":null},{"id":775,"rate":6.787,"rate_count":3312,"kpOrder":11929,"name":"Обыкновенный преступник","secondName":"Ordinary Decent Criminal","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["комедия","криминал"],"age":16,"description":"Ограбление – это то, что Майкл Линч всегда делает с блеском. Он берет банки один за другим, не оставляя полиции никаких шансов. Копы сбиваются с ног, гоняясь за ним, но не могут добыть ни единой улики!\n\rВсе знают, что он лидер преступной группы, но засадить его за решетку не удается никому! Линч хитер и изобретателен. Он – гений ограблений. Ему преданы свои и его ненавидят чужие. И Линчу определенно нравится такая жизнь, где он – герой!","imdbId":"","duration":"1:33","slogan":"Michael just loves taking the law into his own hands!","MPAA":"R"},{"id":318349,"rate":6.787,"rate_count":1329,"kpOrder":11930,"name":"Александра","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Франция"],"genres":["военный","драма"],"age":12,"description":"Пожилая женщина Александра приезжает в военную часть навестить внука, офицера Российской Армии, служащего в Чечне. Туда, где только-только отгремела война. Она чужая в этом царстве молодых и сильных мужчин, но Александра приехала сюда не просто на свидание. Ее волнует не только собственный внук, молодой офицер, живущий только войной. \n\rАлександра пытается понять этот «раненый» город, людей в нем. Ее чувства - гораздо сильнее пушек и танков. Надежда и вера, про которые все окружающие уже успели забыть. Она не может изменить мир, но может излечить души людей, вернуть их к жизни и подарить хоть каплю доброты и сострадания. Ко всем. Таким близким и таким чужим, но все же... людям.","imdbId":"tt1034427","duration":"1:35","slogan":null,"MPAA":null},{"id":380816,"rate":6.787,"rate_count":1034,"kpOrder":11931,"name":"Раскрашенная кожа","secondName":"Hua pi","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Сингапур"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Вернувшись из похода, воитель Ван Шэн привозит домой спасенную им девушку Сяовэй — не зная, что на самом деле она - демон, питающийся человеческими сердцами. Идут месяцы, и однажды в город забредает генерал Юн, бывший начальник Вана, бросивший войско после того, как узнал, что Шэн женился на его любимой Пэйжун. Пэйжун подозревает, что Сяовэй демон, но Ван не верит ей, поэтому она обращается к Юну.","imdbId":"tt1055300","duration":"1:43","slogan":"The battle for an empire begins.","MPAA":null},{"id":4979,"rate":6.787,"rate_count":846,"kpOrder":11932,"name":"Турист поневоле","secondName":"The Accidental Tourist","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"После смерти сына, Мэкон Лири, путешествующий писатель, не живет, а существует. Жена Мэкона, кажется, тоже испытывает душевные муки и, не в силах больше бороться за свой брак, решает, что им будет лучше расстаться. После расставания Мэкон встречает удивительную и немного эксцентричную молодую женщину, которая вновь возвращает его к жизни. Но она ли ему нужна?","imdbId":"tt0094606","duration":"2:01","slogan":null,"MPAA":"PG"},{"id":46625,"rate":6.787,"rate_count":683,"kpOrder":11933,"name":"Меж высоких хлебов","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Деревенский конюх Стручок - человек душевный, отзывчивый. Из - за своей слабохарактерности он не может отказаться от угощений, которыми люди пытаются отблагодарить его за услуги. Из - за любви к выпивке Стручок часто попадает в смешные, а иногда и в печальные ситуации.","imdbId":"tt0314374","duration":"1:21","slogan":null,"MPAA":null},{"id":65851,"rate":6.787,"rate_count":609,"kpOrder":11934,"name":"Тихая семья","secondName":"Joyonghan gajok","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал"],"age":null,"description":"Пожилая пара с тремя взрослыми детьми и братом мужа приобрела большой дом рядом с горой в надежде на перспективный доход от туристов и строящуюся рядом дорогу. Время идёт, туристов нет. Но вот появляется первый клиент - платит, отправляется в свой номер, а на следующее утро хозяева находят его мёртвым. Бедолага покончил с собой, и чтобы не портить репутацию гостинице, семейство решает закопать самоубийцу в лесу.","imdbId":"tt0188503","duration":"1:43","slogan":null,"MPAA":null},{"id":569979,"rate":6.787,"rate_count":610,"kpOrder":11935,"name":"Брюс Ли","secondName":"Li xiao long","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","драма"],"age":null,"description":"История жизни Брюса Ли. Фильм охватит его детство, отрочество, первый фильм и первую влюбленность всем известного мастера восточных единоборств. Здесь мы увидим Брюса Ли совсем в другом обличье - простым и скромным мальчиком, очкариком, который поставил себе цель в жизни, и эта цель стала реальностью.","imdbId":"tt1482989","duration":"2:09","slogan":null,"MPAA":null},{"id":257920,"rate":6.787,"rate_count":559,"kpOrder":11936,"name":"Медведь – липовая нога","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"На сюжет русской народной сказки.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":455374,"rate":6.787,"rate_count":536,"kpOrder":11937,"name":"Академик Иванов","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как академик Иванов, победитель международных конкурсов, боялся врачей, но оказалось, что лечение не такое уж и страшное, если лечат малиновым вареньем, мёдом и печеньем.","imdbId":"tt2378075","duration":"0:07","slogan":null,"MPAA":null},{"id":26390,"rate":6.787,"rate_count":531,"kpOrder":11938,"name":"Министерство страха","secondName":"Ministry of Fear","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Стивен Нил, проведший 2 года в психиатрической лечебнице, выходит на свободу накануне нападения немцев на Лондон. Случайно приняв участие в благотворительной лотерее, он попадает в самый центр шпионской паутины, опутывающей Англию.\n\rЕму кажется, что все окружающие - нацистские шпионы, ни во что не ставящие человеческие жизни, а его особенно. Полиция подозревает Стивена в серии убийств, кольцо вокруг него сжиматься.\n\rСможет ли он доверять брату и сестре Хилф, двум единственным людям, которые хотят помочь ему, или же и они - шпионы? ","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":581952,"rate":6.786,"rate_count":64117,"kpOrder":11939,"name":"Лофт","secondName":"The Loft","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","США"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Пятеро женатых друзей решают совместно снять респектабельную квартиру, чтобы приводить туда любовниц и реализовывать свои сексуальные фантазии. Но однажды они находят в квартире обнаженное тело убитой женщины… Все пятеро подозревают в убийстве друг друга.","imdbId":"","duration":"1:38","slogan":"Идеальное место для запрещенных фантазий","MPAA":"R"},{"id":7316,"rate":6.786,"rate_count":41661,"kpOrder":11940,"name":"Джиперс Криперс","secondName":"Jeepers Creepers","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы"],"age":16,"description":"Если бы Дэрри и Триш знали, во что превратится их обычное путешествие домой на каникулы, то остались бы в колледже навсегда. Брат и сестра заметили его на безлюдной дороге рядом с жуткой, обветшалой церковью. Страшная фигура в длинном чёрном плаще и широкополой шляпе скидывала в подвал свертки, испачканные чем-то красным. После увиденного нужно было немедленно вдавить педаль газа взятой напрокат машины и умчаться от этого проклятого места как можно дальше. Но Дэрри и Триш допустили непоправимую, смертельную ошибку. Они решили вернуться и посмотреть: что же он прячет там, в подвале покосившейся церкви? Это безрассудное любопытство обернулось самым невообразимым кошмаром, который только можно себе представить…","imdbId":"","duration":"1:31","slogan":"Кто тебя пожирает?","MPAA":"R"},{"id":24188,"rate":6.786,"rate_count":21079,"kpOrder":11941,"name":"Возвращение в Голубую лагуну","secondName":"Return to the Blue Lagoon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Даже в Раю нельзя остановить бег времени, герои «Голубой Лагуны», долгие годы счастливо прожившие на идиллическом необитаемом острове, умерли, но их тропический рай не остался пустыней. На смену им пришли их сын Ричард и девочка Лили, дочь погибшей пассажирки с проходившего мимо корабля.\n\rВынужденные с восьми лет жить одни в затерянном среди океана тропическом раю, они беспечно проводили дни в своем Эдеме, незаметно превращаясь из мальчика и девочки в мужчину и женщину. Но однажды у острова бросает якорь корабль. И вместе с ним в жизнь невинных островитян приходят соблазны и опасности цивилизации, грозящие разрушить идиллию их жизни…","imdbId":"tt0102782","duration":"1:42","slogan":"Return to the Romance, Return to the Adventure...","MPAA":"PG-13"},{"id":1338102,"rate":6.786,"rate_count":11232,"kpOrder":11942,"name":"Музыкальный конкурс Евровидение: История группы Fire Saga","secondName":"Eurovision Song Contest: The Story of Fire Saga","type":"FILM","year":2020,"yearEnd":0,"countries":["Исландия","Канада","США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"В далёком 1974 году, увидев по телевизору выступление на Евровидении группы ABBA с песней «Waterloo», маленький исландский мальчик Ларс твёрдо решил, что когда-нибудь обязательно там выступит и победит. Много лет спустя Ларс уже немолод, всё ещё живёт с отцом, но свою мечту не оставил и исполняет песни собственного сочинения с подругой детства Сигрит. Хотя их группа Fire Saga выступает в местном баре, жители городка не желают слушать самодеятельность и постоянно требуют кабацкий хит «Jaja Ding Dong». Однажды эльфы услышали просьбы Сигрит, и внезапно Fire Saga получает шанс участвовать в Евровидении.","imdbId":"tt8580274","duration":"2:03","slogan":"Nobody Wins Solo","MPAA":"PG-13"},{"id":271897,"rate":6.786,"rate_count":7802,"kpOrder":11943,"name":"Львы для ягнят","secondName":"Lions for Lambs","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В одно время в этом мире разворачивается несколько историй: 1) Сенатор с Капитолийского холма защищает свою позицию в отношении кризиса американской кампании в Афганистане от прессинга назойливого журналиста, сделавшего себе имя на этой войне... 2) Профессор, преподающий политологию, старается убедить подающего хорошие надежды студента не бросать учебу, приводя в пример двух бывших студентов, ушедших в армию... 3) Совершенно случайно эти два студента сейчас находятся в Афганистане под огнем талибов...","imdbId":"tt0891527","duration":"1:32","slogan":"За что ты готов постоять? За что ты готов бороться? Во имя чего ты живешь? Во имя чего готов умереть?","MPAA":"R"},{"id":622124,"rate":6.786,"rate_count":4200,"kpOrder":11944,"name":"Новые парни нитро","secondName":"New Kids Nitro","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","комедия"],"age":null,"description":"Приключения пятерых друзей продолжаются. На этот раз они были вынуждены переехать жить в трейлерный парк. Все свободное время они пьют пиво и купаются в бассейне. Ричард очень переживает за свою больную мать, которая постоянно забывает принимать лекарства. Рикерт не может жить без своего автомобиля, но после того как влюбляется в красотку Дебору, совершенно забывает про него. Кроме личных проблем, друзья по прежнему ведут разборки с парнем по имени Дейв, который буквально слетел с катушек, после страшной истории с мусоровозом. Проблем как всегда много, но они совершенно не хотят их решать. И тут в самое сердце Нидерландов падает метеорит — именно это происшествие меняет жизнь пятерых друзей...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":5494,"rate":6.786,"rate_count":2855,"kpOrder":11945,"name":"Флиппер","secondName":"Flipper","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":0,"description":"Мальчик приезжает к своему дяде на остров, где ему все не по душе - друзей нет, на рок-концерт не сходить, а на ужин только макароны. Но все меняется после того, как он спасает на рыбалке дельфина Флиппера, который становится его другом, и знакомится с симпатичной девочкой.","imdbId":"","duration":"1:31","slogan":"Лучший друг детей и взрослых","MPAA":"PG"},{"id":392409,"rate":6.786,"rate_count":2347,"kpOrder":11946,"name":"Безумие","secondName":"The Wackness","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лето 1994 - улицы Нью-Йорка пульсируют от хип-хопа и облака марихуаны двигаются своим путем... Нововыбранный мэр Рудольф Гулиани только начинает принимать меры против таких преступлений как громкое радио, рисунки на стенах и пьянство. Безумие показывает нам Люка Шапиро, студента и наркодилера, который подружился с доктором Джефри Сквиресом, психиатором и просто родственной душой. Когда доктор предложил Люку продать ему наркотик для сеансов терапии оба начинают исследовать глубины Нью-Йорка и своей депрессии.","imdbId":"tt1082886","duration":"1:39","slogan":"Иногда правильно делать неправильные вещи","MPAA":"R"},{"id":523425,"rate":6.786,"rate_count":1552,"kpOrder":11947,"name":"Пещера забытых снов","secondName":"Cave of Forgotten Dreams","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["документальный","история"],"age":0,"description":"Пещера Шове на юге Франции закрыта для доступа общественности, поскольку более 300 рисунков с изображениями животных в ней являются древнейшими образцами пещерного искусства в мире и любое заметное изменение влажности воздуха в пещере может привести к их повреждению. Право доступа, лишь на несколько часов и с соблюдением ограничений, есть у немногих археологов. И только четыре члена съёмочной группы получили специальное разрешение от министра культуры Франции для съёмок этого фильма.","imdbId":"tt1664894","duration":"1:30","slogan":"Посмотрите этот фильм. Вы побываете в месте, которое не забудете никогда","MPAA":"G"},{"id":41915,"rate":6.786,"rate_count":1366,"kpOrder":11948,"name":"Они были солдатами","secondName":"Saints and Soldiers","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":0,"description":"Вторая мировая война. Пять американских солдат, лишенные оружия и еды, потерялись в тылу врага. Они должны выжить любой ценой, ведь только у них есть информация, которая может спасти жизни тысячи соотечественников.","imdbId":"tt0373283","duration":"1:30","slogan":"There is a time for heroes","MPAA":"PG-13"},{"id":439154,"rate":6.786,"rate_count":1340,"kpOrder":11949,"name":"Мама","secondName":"Mamá","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt1315885","duration":"0:03","slogan":"Litle Victoria is waken up by her sister Lili who insists on leaving the house because somebody unpleasant has come back","MPAA":null},{"id":29775,"rate":6.786,"rate_count":1062,"kpOrder":11950,"name":"Униженные и оскорбленные","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","СССР","Швейцария"],"genres":["драма","мелодрама"],"age":0,"description":"В основе фильма — история двух семей, разорённых аристократом князем Валковским, любовь Наташи Ихменевой и сына Валковского; судьба  молодого писателя Ивана Петровича, безответно влюблённого в Наташу, и сиротки Нелли, чья жизнь также таинственно связана с князем.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":881773,"rate":6.786,"rate_count":1026,"kpOrder":11951,"name":"Костюмер","secondName":"The Dresser","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Фильм рассказывает историю стареющего актера и его личного ассистента.","imdbId":"tt4247618","duration":"1:45","slogan":null,"MPAA":null},{"id":3737,"rate":6.786,"rate_count":696,"kpOrder":11952,"name":"Высшее образование","secondName":"Higher Learning","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Фильм содержит несколько небольших историй из жизни студентов-первокурсников американского университета, в нем поднимается множество актуальных для них проблем - личных, расовых, политических...","imdbId":"tt0113305","duration":"2:07","slogan":"18.000 Estudiantes 33 Nacionalidades 6 Razas 2 Sexos 1 Campus (18,000 Students 33 Nationalities 6 races 2 Sexes 1 Campus) (Spain release)","MPAA":"R"},{"id":970125,"rate":6.786,"rate_count":634,"kpOrder":11953,"name":"Мама-цапля","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Cказка о болотной цапле, которая становится заботливой мамой потерянным детенышам других животных.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":58375,"rate":6.786,"rate_count":629,"kpOrder":11954,"name":"Коммуналка","secondName":"La comunidad","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Джулия работает агентом по продаже недвижимости. Найдя сумму денег в размере трехсот миллионов песет, скрытую в квартире скончавшегося арендатора, хочет ими завладеть. Единственная альтернатива столкнуться с гневом очень особенного сообщества соседей, которыми руководит администратор. Теперь она без скрупулезности готова использовать все хитрости, чтобы достигнуть своей цели.","imdbId":"tt0255067","duration":"1:50","slogan":"Brilliant, caustic and entertaining!","MPAA":"R"},{"id":8849,"rate":6.786,"rate_count":496,"kpOrder":11955,"name":"Валентино","secondName":"Valentino","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Рудольф Валентино - актер немого кино, «звездная» карьера которого длилась всего шесть лет. Он приехал в Америку в 1913 году и начинал садовником, работал посудомойщиком, официантом, жиголо и был мелким преступником до того, как начал танцевать на балах за деньги. Знакомство с Аллой Назимовой стало первым шагом на пути Валентино к желаемой славе...","imdbId":"tt0076868","duration":"2:08","slogan":"In life he was a movie star, in death he became a legend.","MPAA":"R"},{"id":1591,"rate":6.785,"rate_count":19316,"kpOrder":11956,"name":"Анализируй то","secondName":"Analyze That","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Крёстного отца мафии Пола Витти освобождают из тюрьмы. Он пытается приспособиться к мирной жизни и идёт работать на телевидение консультантом сериала о мафии. Но ему по-прежнему нужна помощь психоаналитика Бена Собеля, который сам оказывается в депрессии...","imdbId":"tt0289848","duration":"1:36","slogan":"Возвращение к терапии","MPAA":"R"},{"id":77781,"rate":6.785,"rate_count":11013,"kpOrder":11957,"name":"Принцесса Льда","secondName":"Ice Princess","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Когда-то Тина Харвуд была чемпионкой по фигурному катанию, но ее звезда давно закатилась. Теперь она тренирует свою дочь Джен, лелея надежду, что той удастся воплотить в жизнь дерзкие спортивные мечты, которые не смогла осуществить сама.\n\rНо вскоре становится ясно: обладает задатками великой фигуристки не Джен, а другая ее подопечная - тихая школьная отличница Кэйси Карлайл. Хватит ли у Тины духа пойти против материнского инстинкта и начать продвигать к пьедесталу почета чужую ей девушку?\n\rИ хватит ли отваги у Кэйси, чтобы пойти против воли матери, понукающей дочь поступать в Гарвард, и вступить в борьбу за корону Принцессы льда?","imdbId":"tt0396652","duration":"1:38","slogan":"Она лучшая, и об этом скоро узнает весь мир...","MPAA":"G"},{"id":325458,"rate":6.785,"rate_count":5514,"kpOrder":11958,"name":"Вызов","secondName":"Defiance","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Трое братьев-евреев сбегают из оккупированной Польши в белорусские леса, где присоединяются к антифашистской борьбе и объявляют войну оккупантам.","imdbId":"tt1034303","duration":"2:17","slogan":"Freedom begins with an act of defiance","MPAA":"R"},{"id":470109,"rate":6.785,"rate_count":2071,"kpOrder":11959,"name":"Ну, погоди!","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Первый сюжет, из которого вырос знаменитый сериал. Здесь зайчик - малыш в коляске, а Волк только начинает свою знаменитую погоню.","imdbId":"tt1315588","duration":"0:03","slogan":null,"MPAA":null},{"id":13715,"rate":6.785,"rate_count":1997,"kpOrder":11960,"name":"Суперполицейский 2","secondName":"Chiu kup gai wak","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Часто ли женщин награждают почетной медалью управления полиции за героизм? Кавалер этой награды, офицер Янг, – единственная из них! Эта барышня умеет «разбираться» со злодеями, как никто другой.\n\rИ поэтому, когда попадается сложное и опасное дело, его непременно поручают отважному инспектору в юбке. На этот раз женщине-суперполицейскому нужно найти дерзких налётчиков, похитивших секретные коды, принадлежащие крупной финансовой компании в Гонконге.\n\rНачиная поиски воров, наша сыщица ещё не догадывается, что один из главарей преступников – человек, которого она любит…","imdbId":"tt0106544","duration":"1:44","slogan":null,"MPAA":"R"},{"id":843070,"rate":6.785,"rate_count":1685,"kpOrder":11961,"name":"Любовь похожа на тебя","secondName":"Aşk Sana Benzer","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"На берегу Эгейского моря расположен приморский город. Здесь живет наш главный герой Али. Это молодой красивый парень, который занимается рыболовством. Такая работа вполне удовлетворяет Али. Однажды в этот город приезжает девушка, которую звать Дениз. Дениз удается устроиться в кафе-мороженое. Поскольку городок небольшой, пути Али и Дениз не могли не пересечься. После знакомства, внутренняя жизнь Али начинает сильно меняться. Он находит то, что ему нравится не меньше его работы...","imdbId":"tt4114762","duration":"1:55","slogan":null,"MPAA":null},{"id":737538,"rate":6.785,"rate_count":1521,"kpOrder":11962,"name":"Мисс Стивенс","secondName":"Miss Stevens","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Учительница отправляется вместе с группой старшеклассников на главный театральный фестиваль штата.","imdbId":"","duration":"1:26","slogan":"Everybody needs a chaperone","MPAA":null},{"id":259863,"rate":6.785,"rate_count":965,"kpOrder":11963,"name":"Элоиза 2: Рождество","secondName":"Eloise at Christmastime","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Так как мама Элоизы до сих пор не вернулась из своего очередного кругосветного путешествия, Элоиза продолжает жить в шикарном нью-йоркском пятизвёздочном отеле. Элоиза наслаждается почти полной свободой, не сильно ограничиваемой приставленной к ней няней.\n\rПриближается Рождество, и Элоиза решает поиграть в Купидона и соединить сердца официанта отеля с дочкой управляющего... Дело осложнено тем, что дочь управляющего уже помолвлена с другим и свадьба состоится прямо на Рождество. Элоизе предстоит сорвать одну свадьбу и устроить совсем другую!","imdbId":"tt0353393","duration":"1:29","slogan":null,"MPAA":null},{"id":103346,"rate":6.785,"rate_count":499,"kpOrder":11964,"name":"Приключения Шерлока Холмса","secondName":"The Adventures of Sherlock Holmes","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Профессор Мориарти разработал план кражи драгоценности короны из Лондонского Тауэра, чтобы вовлечь в игру Холмса, он убеждает флейтиста-гаучо убить девочку.","imdbId":"tt0031022","duration":"1:25","slogan":"The Struggle of Super-Minds in the Crime of the Century!","MPAA":null},{"id":1130087,"rate":6.785,"rate_count":514,"kpOrder":11965,"name":"Стреляйте в пианиста","secondName":"Andhadhun","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Слепому человеку и так жить непросто, а наш герой умудряется до предела усложнить себе жизнь. Слепой пианист становится, если можно так сказать, свидетелем убийства, что привносит в его жизнь некоторое разнообразие.","imdbId":"tt8108198","duration":"2:19","slogan":"У каждого артиста есть секрет","MPAA":null},{"id":463634,"rate":6.784,"rate_count":451448,"kpOrder":11966,"name":"Веном","secondName":"Venom","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Что если в один прекрасный день в тебя вселяется существо-симбиот, которое наделяет тебя сверхчеловеческими способностями? Вот только Веном – симбиот совсем недобрый, и договориться с ним невозможно. Хотя нужно ли договариваться?.. Ведь в какой-то момент ты понимаешь, что быть плохим вовсе не так уж и плохо. Так даже веселее. В мире и так слишком много супергероев! Мы – Веном!","imdbId":"tt1270797","duration":"1:52","slogan":"Embrace your inner anti-hero.","MPAA":"PG-13"},{"id":484559,"rate":6.784,"rate_count":13412,"kpOrder":11967,"name":"Рыба моей мечты","secondName":"Salmon Fishing in the Yemen","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Доктор Альфред Джонс из Лондонского Центра рыболовства получает от некоего таинственного шейха странное предложение: ввести в Йемене спортивные соревнования по ловле лосося. Доктор Джонс отказывается, но абсурдный с научной точки зрения проект попадается на глаза британским политикам, видящим в предложении шейха почти неограниченные возможности. \n\rИ тут начинается бурная эпистолярная деятельность всех персонажей от премьер-министра до стенографисток, ловля лосося в которой не имеет ровно никакого значения, кроме как отвлечь общественность от более важных вещей, например, от войны в Ираке. Доводы доктора Джонса о громком провале громкого проекта никого не волнуют, впрочем, герой продолжает пытаться жить своей жизнью, будучи сначала пешкой, а затем и жертвой политической игры.","imdbId":"","duration":"1:52","slogan":"Make the impossible possible.","MPAA":"PG-13"},{"id":868556,"rate":6.784,"rate_count":12911,"kpOrder":11968,"name":"Тони Эрдманн","secondName":"Toni Erdmann","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","комедия"],"age":18,"description":"Бывший учитель музыки, весельчак и выдумщик Винфред решает наладить отношения с дочерью, успешным бизнес-консультантом одной из престижных корпораций. Чтобы завладеть ее вниманием, он выдает себя за эксцентричного бизнесмена Тони Эрдманна. Своими уморительными и шокирующими выходками он надеется изменить ее представление о жизни и завоевать место в ее сердце.","imdbId":"tt4048272","duration":"2:42","slogan":null,"MPAA":"R"},{"id":9394,"rate":6.784,"rate_count":10332,"kpOrder":11969,"name":"Загнанный","secondName":"The Hunted","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"После безуспешных попыток поймать в диких лесах Орегона изощрённого убийцу, агенты ФБР обращаются за помощью к бывшему эксперту по подготовке элитного спецназа Эл Ти Бонэму. Только он в силах выследить и нейтрализовать Арона Хэллема, своего лучшего ученика, умеющего выживать в экстремальных условиях, даже когда шансы равны нулю. Хэллем – гений слежки и маскировки, убийство – его любимое ремесло, но после очередной операции в «горячей точке» его разум не покинул поле боя, и теперь остановить безжалостного «охотника» на людей сумеет лишь тот, кто сделал из него «неуловимое орудие смерти», никогда не дающее осечек.","imdbId":"tt0269347","duration":"1:34","slogan":"Если ты вступил в эту игру, считай, что ты уже мертв","MPAA":"R"},{"id":485775,"rate":6.784,"rate_count":2685,"kpOrder":11970,"name":"В поисках Санта Лапуса","secondName":"The Search for Santa Paws","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","мюзикл","фэнтези"],"age":12,"description":"Санта Клаус получает очень необычный подарок – белого игрушечного щенка, которого Большая Рождественская Сосулька оживляет и превращает в настоящую собаку. Щенка назвали Санта Лапусом и теперь ему предстоит важная миссия – найти Санта Клауса, потерявшегося в Нью-Йорке и спасти праздник Рождества.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"G"},{"id":161139,"rate":6.784,"rate_count":2620,"kpOrder":11971,"name":"Заяц над бездной","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В прошлом веке, в семьдесят первом году жили-были в Молдавии Первый и Второй Секретари Коммунистической партии, и Второй был главнее Первого, потому что дружил с Царем всего Советского Союза Леонидом Брежневым.\n\rКогда вся республика готовилась к встрече этого самого Брежнева, музыкант Лаутар наконец решился попросить у цыганского Барона руки его дочери Анны. Да разве отдаст Барон свою любимую дочь за простого, нищего музыканта?.. Отдаст, коли подарить невесте ЗИЛ Брежнева, а сам Генеральный Секретарь станет сватом.","imdbId":"tt0462727","duration":"1:37","slogan":"Влюбленные всех стран, соединяйтесь","MPAA":null},{"id":59547,"rate":6.784,"rate_count":753,"kpOrder":11972,"name":"Дальше некуда!","secondName":"On aura tout vu!","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Рекламный фотограф Франсуа Перрен написал сценарий к фильму. Для него это шанс вырваться из бедности. Фильм по задумке должен быть о чистой, возвышенной любви, но продюсер соглашается финансировать постановку только в том случае, если в него будут добавлены эротические сцены.\n\rЕго любимая, узнав о таком повороте, уходит. Франсуа идет на уступки, сдает позиции, и в результате получается полная порнография, такая, которой он уже сам вынести не может...","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":7469,"rate":6.784,"rate_count":732,"kpOrder":11973,"name":"Виновен по подозрению","secondName":"Guilty by Suspicion","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"1951 год. Проведя два года на съемках в Париже, знаменитый режиссер Дэвид Мэррилл возвращается в Голливуд, где свирепствует «охота на ведьм».\n\rЛегендарный город грез пропитан атмосферой страха и подозрений, на глазах у шокированного режиссера рушится карьера и личная жизнь его лучших друзей, а вскоре и сам Дэвид становится объектом пристального внимания агентов ФБР. Не желая быть стукачом, он попадает в «черные списки» изгоев и к своему ужасу понимает, что только покорное сотрудничество с «инквизиторами» вновь откроет для него двери студий и агентств.","imdbId":"","duration":"1:45","slogan":"In the 1950's a war was being fought in the U.S. A committee of Congress sought to control the creative community through fear and censorship. Anyone who disagreed with them became... Guilty By Suspicion.","MPAA":"PG-13"},{"id":220291,"rate":6.784,"rate_count":708,"kpOrder":11974,"name":"А вдруг это любовь?","secondName":"Je crois que je l'aime","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Люка - крупный бизнесмен, разочаровавшийся в любви. Неожиданно для себя он со всей страстью увлекается 38-летней Эльзой. Боясь потерять и голову, и собственную компанию, он нанимает детектива, чтобы выяснить, почему успешная и красивая женщина не замужем и какие проблемы могут подстерегать влюбленного в нее мужчину. Однако Эльза оказывается не только красивой, но и умной женщиной. Догадавшись о планах поклонника, она начинает собственную игру...","imdbId":"tt0488565","duration":"1:30","slogan":null,"MPAA":null},{"id":42767,"rate":6.784,"rate_count":613,"kpOrder":11975,"name":"Она защищает Родину","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Радостной и счастливой была жизнь Паши Лукьяновой. Но началась война. В первый же день погиб ее муж. Маленького сына растерзали гитлеровцы.\n\rИ тогда Прасковья ушла в лес, организовала партизанский отряд и начала беспощадно мстить врагу за сына, за мужа, за Родину...","imdbId":"tt0036236","duration":"1:14","slogan":null,"MPAA":null},{"id":1008597,"rate":6.784,"rate_count":570,"kpOrder":11976,"name":"Шпион пошёл на Север","secondName":"Gongjak","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Середина 1990-х. От китайского физика южнокорейская разведка получает информацию, что у Северной Кореи имеется ядерное оружие. Специально обученный агент под видом бизнесмена едет в Пекин, чтобы выйти на северокорейское торговое представительство, втереться в доверие и, организовав совместный бизнес, как можно больше узнать о ядерной программе Севера.","imdbId":"tt8290698","duration":"2:17","slogan":"In the lasting days of the cold war","MPAA":null},{"id":793,"rate":6.783,"rate_count":14364,"kpOrder":11977,"name":"Любовь, сбивающая с ног","secondName":"Punch-Drunk Love","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Барри Игану крупно не повезло. Быть восьмым ребенком в семье, где все остальные дети девчонки - это судьба не для слабых духом. Неудивительно, что в тени своих семи явно склонных к тирании сестер, строго пресекавших все его попытки завести романтические отношения, парень вырос жутким невротиком с кучей комплексов. \n\rБарри уже глубоко за тридцать, но страдающий от внезапных вспышек ярости герой так и не научился нормально общаться с людьми. С женщинами - в особенности. Но фортуна еще не поставила на Барри крест - однажды он встречает странную девушку, которой суждено перевернуть всю его жизнь...","imdbId":"tt0272338","duration":"1:35","slogan":null,"MPAA":"R"},{"id":655578,"rate":6.783,"rate_count":13554,"kpOrder":11978,"name":"Как я теперь люблю","secondName":"How I Live Now","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Действие разворачивается в недалеком будущем. Пятнадцатилетняя Дэйзи приезжает из Нью-Йорка в Лондон к тете с дядей. И влюбляется без памяти в своего кузена Эдмонда. Но на пути первой любви встает внезапно разворачивающаяся Третья Мировая Война.","imdbId":"tt1894476","duration":"1:41","slogan":"Даже третья мировая не одолеет первую любовь","MPAA":"R"},{"id":278186,"rate":6.783,"rate_count":6161,"kpOrder":11979,"name":"Шальные деньги","secondName":"Mad Money","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"В центре сюжета - история домохозяйки Бриджит, которая после увольнения ее мужа вынуждена устроиться на работу ночной уборщицей в Федеральный резервный банк. Чтобы рассчитаться с долгами, Бриджит вместе с ещё двумя сотрудницами банка замышляет дерзкое ограбление.","imdbId":"tt0951216","duration":"1:44","slogan":"Это преступление всей их жизни","MPAA":"PG-13"},{"id":590,"rate":6.783,"rate_count":3409,"kpOrder":11980,"name":"Зверофабрика","secondName":"Animal Factory","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"За воротами тюрьмы нормальная жизнь заканчивается. Любой несчастный вступивший в стены этого жуткого старого здания обречен жить по чудовищным, волчьим законам, от которых законопослушный человек придет в неописуемый ужас. Здесь татуированные рецидивисты режут и калечат друг друга, устраивают кровопролитные разборки, и «берут в жены» слабаков, которые не могут за себя постоять.\n\rЗдесь - твоя жизнь больше уже не стоит ничего... Именно в эту тюрьму и попадает герой картины, молодой человек по имени Рон Деккер. Если бы не счастливое стечение обстоятельств, то Деккер не «протянул» бы здесь и месяца. Но Рону повезло: его взял под защиту местный «авторитет» Эрл Коупен - уважаемый «вор в законе», человек опытный и рассудительный. Возникает удивительная дружба между «прожженным» уголовником и юношей, попавшим за решетку по воле случая. И вот эта странная парочка решает совершить побег…","imdbId":"","duration":"1:31","slogan":"«Before Prison Break there was Animal Factory»","MPAA":"R"},{"id":70940,"rate":6.783,"rate_count":2674,"kpOrder":11981,"name":"Теория запоя","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Фильм «о тяжкой судьбе летчика, списанного вчистую, но не утратившего способность летать, а также о мужской солидарности, скрепленной национальными застольными традициями, о двух правдах - мужской и женской, и о любви, которая всех помирит».","imdbId":"tt0383008","duration":"1:10","slogan":null,"MPAA":null},{"id":586803,"rate":6.783,"rate_count":2029,"kpOrder":11982,"name":"Приходи как есть","secondName":"Hasta la Vista","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","комедия"],"age":16,"description":"История трех молодых людей, обожающих красивую жизнь, но ни разу не спавших с женщиной, потому что один из них слеп, второй передвигается на коляске, а третий и вовсе парализован. В поисках женщин они втроем отправляются в Испанию.","imdbId":"","duration":"1:50","slogan":"Аста ла виста, девственность!","MPAA":null},{"id":1586,"rate":6.783,"rate_count":1936,"kpOrder":11983,"name":"Американский президент","secondName":"The American President","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эндрю Шепард - президент США. Но помимо этого он отец, вдовец и просто человек, ищущий своё счастье. Приближаются новые выборы президента, на которых у него есть все шансы быть переизбранным. Но внезапно в его жизни появляется дерзкая, яркая, бескомпромиссная Сидней Элен Уэйд, и избиратели начинают сомневаться в семейных ценностях главы Белого дома. Теперь Эндрю Шепард должен сделать тяжёлый выбор между личным счастьем и политической карьерой.","imdbId":"tt0112346","duration":"1:54","slogan":"Может ли президент влюбиться?","MPAA":"PG-13"},{"id":410068,"rate":6.783,"rate_count":1398,"kpOrder":11984,"name":"До последнего вздоха","secondName":"Inhale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Семейная пара пускается во все тяжкие, чтобы найти своей дочери донора для сложной операции по трансплантации легких.","imdbId":"tt1196340","duration":"1:23","slogan":"How far would you go to save a life?","MPAA":"R"},{"id":981230,"rate":6.782,"rate_count":122571,"kpOrder":11985,"name":"Тренер","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"Футболист национальной сборной Юрий Столешников в ответственный момент не забивает пенальти. После досадной ошибки Столешников покидает сборную, завершает карьеру и становится тренером маленькой провинциальной команды. Именно с этим клубом Столешникову предстоит совершить чудо и вновь поверить в себя.","imdbId":"tt7632930","duration":"2:18","slogan":null,"MPAA":null},{"id":738499,"rate":6.782,"rate_count":108677,"kpOrder":11986,"name":"Гринч","secondName":"The Grinch","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Любой бы на месте Гринча позеленел и взбесился. Как порядочный интроверт он живёт в тёмной пещере на самой вершине горы подальше ото всех, но эти «все» готовят грандиознейшее празднование нового года. Они шумят, всё украшают и дико бесят. Кто бы отказал себе в удовольствии испортить праздник? Гринч решает украсть Новый год.","imdbId":"tt2709692","duration":"1:25","slogan":"Символ нового года","MPAA":"PG"},{"id":77448,"rate":6.782,"rate_count":11194,"kpOrder":11987,"name":"Новый Свет","secondName":"The New World","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Действие картины разворачивается в Америке XVII века, в поселении Джеймстаун. Главные герои фильма — исследователь Джон Смит и молодая индейская принцесса Покахонтас, которые полюбили друг друга, несмотря на то, что между индейцами и британцами разгорается серьезный политический конфликт…","imdbId":"tt0402399","duration":"2:15","slogan":"Once discovered, it was changed forever","MPAA":"PG-13"},{"id":910317,"rate":6.782,"rate_count":8045,"kpOrder":11988,"name":"Сможете ли вы меня простить?","secondName":"Can You Ever Forgive Me?","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Писательница-неудачница Ли Израель на пороге отчаяния начинает подделывать письма покойных знаменитостей, чтобы хоть как-то свести концы с концами.","imdbId":"tt4595882","duration":"1:46","slogan":"Her greatest work will be her biggest crime.","MPAA":"R"},{"id":23595,"rate":6.782,"rate_count":931,"kpOrder":11989,"name":"Степень риска","secondName":"Shu dan long wei","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Бывший военный офицер Кит Ли, чья жена и ребенок погибли при попытке разминирования школьного автобуса, оставляет службу и становится телохранителем и дублером капризного киноактера с манией преследования Фрэнки Лейна .Однажды Кит и Фрэнки отправляются на выставку драгоценных украшений. \n\rТуда же нагрянула банда «Доктора» - террориста, который стал причиной смерти семьи Кита Ли. «Доктор» хочет похитить ценные экспонаты, и Кит понимает, что только он может спасти драгоценности и отомстить за свою семью. А Фрэнки ничего не остается, как помогать Киту...","imdbId":"tt0114437","duration":"1:41","slogan":"He  Redefines Revenge","MPAA":"R"},{"id":64350,"rate":6.782,"rate_count":936,"kpOrder":11990,"name":"Мадам Бовари","secondName":"Madame Bovary","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":12,"description":"История Эммы Бовари — конфликт идеализированной, «книжной» (в понимании главной героини) жизни и суровой реальности. Не сумев смириться с отягощающей, скучной и бессмысленной судьбой, она ввязывается в череду опасных и дерзких поступков, которые приводят к трагическому финалу…","imdbId":"tt0102368","duration":"2:23","slogan":null,"MPAA":"PG-13"},{"id":4211,"rate":6.782,"rate_count":702,"kpOrder":11991,"name":"Излучины Миссури","secondName":"The Missouri Breaks","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Дэвид Брэкстон много лет владеет ранчо на реке Миссури. Под его управлением когда-то дикие и бесплодные земли со временем стали давать богатые урожаи. Но благополучная жизнь фермера привлекает внимание известного преступника-конокрада. Когда в опасности оказывается не только хозяйство фермера, но и его семейная жизнь, Брэкстон наносит ответный удар. Он нанимает для избавления от одного преступника другого, настоящего бандита. В результате всё становится только хуже…","imdbId":"tt0074906","duration":"2:06","slogan":"One Steals, One Kills, One Loves, One Dies","MPAA":"PG"},{"id":5630,"rate":6.782,"rate_count":535,"kpOrder":11992,"name":"Джекпот","secondName":"Jackpot","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Некий ученый изобрел «эликсир молодости». Спонсировала его исследования богатая американская миллиардерша, не желающая покрываться морщинами. Эксперимент прошел удачно, но не совсем. Были и определенные побочные эффекты, а в самих генетических опытах были заняты гениальные дети. И вот в поместье прибывает новый садовник, вынужденный выступать в роли профессора, чтобы учить ребятишек и возглавить работы над омоложением","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":502733,"rate":6.781,"rate_count":103618,"kpOrder":11993,"name":"О чём ещё говорят мужчины","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Леша, Слава и Камиль в трудную минуту приходят на помощь своему другу Саше. Накануне Нового года он умудрился вступить в конфликт с женой сотрудника силовых структур, и теперь четверо друзей заперлись в офисе рекламного агентства, которым руководит Саша, пытаясь придумать выход из сложившейся ситуации и коротая время в мужских разговорах.","imdbId":"tt1863347","duration":"1:35","slogan":null,"MPAA":null},{"id":6036,"rate":6.781,"rate_count":54023,"kpOrder":11994,"name":"Лесная братва","secondName":"Over the Hedge","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Медведь Винсент, угрожая съесть енота Эр-Джея, даёт ему всего неделю на то, чтобы вернуть уничтоженные им съестные припасы. Во время поиска еды Эр-Джей находит коттеджный посёлок и уговаривает других животных отправиться с ним к людям. Но первая же вылазка за едой в посёлок заканчивается неприятностями.","imdbId":"tt0327084","duration":"1:23","slogan":"Ребята, надо поделиться!","MPAA":"PG"},{"id":181748,"rate":6.781,"rate_count":8949,"kpOrder":11995,"name":"Как узнать своих святых","secondName":"A Guide to Recognizing Your Saints","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Герой, выросший в криминальном районе, наблюдает, как его друзья попадают в тюрьму или умирают от наркотиков, попутно пытаясь понять, благодаря кому или чему он сам «выжил в квартале».","imdbId":"tt0473488","duration":"1:40","slogan":"Queens, New York, 1986. Sometimes the only way forward, is back.","MPAA":"R"},{"id":1127012,"rate":6.781,"rate_count":7068,"kpOrder":11996,"name":"Маленькие секреты большой компании","secondName":"Nous finirons ensemble","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","семейный"],"age":16,"description":"Весёлая компания готовит сюрприз для своего закадычного друга Макса Кантара и без предупреждения заваливается к нему на виллу на мысе Кап-Ферре, чтобы поздравить с юбилеем... Но, судя по всему, у Макса нет особого повода для веселья.","imdbId":"tt8201404","duration":"2:14","slogan":"Когда ты поднимаешься, друзья узнают, кто ты. Когда падаешь, ты узнаешь, кто твои друзья","MPAA":null},{"id":35514,"rate":6.781,"rate_count":6403,"kpOrder":11997,"name":"Дискосвиньи","secondName":"Disco Pigs","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Пиг и Рант, Свин и Свинка, родились в один день в одном роддоме. Они неразлучны с рождения, живут по своим правилам и разговаривают на своём, только им понятном, языке. Незадолго до семнадцатилетия эта идиллия закончилась. Половое созревание и ревность Свина поставили под угрозу их отношения. Герой выбирает путь насилия и жестокости.","imdbId":"","duration":"1:34","slogan":"Шоковая история любви","MPAA":null},{"id":680281,"rate":6.781,"rate_count":4811,"kpOrder":11998,"name":"Довольно слов","secondName":"Enough Said","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ева развелась и столкнулась со сложным моментом в жизни - что делать дальше? Она знакомится с другим обаятельным мужчиной, который оказывается бывшим мужем женщины, которая всегда была для нее идеалом.","imdbId":"tt2390361","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":5337,"rate":6.781,"rate_count":3194,"kpOrder":11999,"name":"Убийцы на замену","secondName":"The Replacement Killers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Профессиональный киллер Джон Ли получает новое задание - убить полицейского. Но в решающий момент он не смог нажать на курок: под прицелом оказался ребенок. А мафия не прощает ошибок.\n\rНа замену она посылает своих людей, и Джон становится мишенью. Теперь он и мошенница Мэг, которая случайно становится участницей всех событий, попадают под перекрестный огонь преступников и полиции. Единственный способ спастись - скрываться и от тех и от других, но рано или поздно им придется столкнуться лицом к лицу.","imdbId":"tt0120008","duration":"1:27","slogan":"Убийца становится мишенью","MPAA":"R"},{"id":818,"rate":6.781,"rate_count":2967,"kpOrder":12000,"name":"Мокасины Маниту","secondName":"Der Schuh des Manitu","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Испания"],"genres":["вестерн","комедия"],"age":12,"description":"Подлинная и леденящая душу история про кровных братьев Абахачи и Рейнджера, про славные племена апачей и шошонов, про очень-очень плохого белого парня Санта Марию, про голубого краснокожего Виннетуха, про великого вождя Хитрого Слизняка и его безвременно погибшего сына Трусливого Кролика, про несметные сокровища, завещанные Абахачи его дедушкой по имени Бешеная Корова, про то, как старый хрен учил любимого внука делиться и Абахачи честно разделил карту с указанием клада на четыре части, но был настолько пьян, что никак не может вспомнить, куда девал остальные три...","imdbId":"tt0248408","duration":"1:27","slogan":"Die neue Komödie von Bully","MPAA":null},{"id":10853,"rate":6.781,"rate_count":2261,"kpOrder":12001,"name":"Подкрепление","secondName":"The Enforcer","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В Сан-Франциско свирепствует банда террористов, на счету которых немало дерзких налетов и зверских убийств. Экстремисты обнаглели настолько, что собираются диктовать городу свою волю.\n\rПолиция пребывает в растерянности, власти бездействуют... Грязный Гарри, выяснив куда ведет след, решает навестить боевиков в их собственном логове...","imdbId":"tt0074483","duration":"1:36","slogan":"The «dirtiest» Harry of them all!","MPAA":"R"},{"id":287872,"rate":6.781,"rate_count":1684,"kpOrder":12002,"name":"Замерзшая река","secondName":"Frozen River","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Действие разворачивается на малоизвестной границе между штатом Нью-Йорк и Квебеком, проходящей по резервации индейцев племени могавков. Здесь матери-одиночки, зарабатывающие гроши, каждый день сталкиваются с соблазном легких денег, которые можно заработать на контрабанде. Две оказавшиеся в отчаянном положении женщины-матери — одна белая, одна из племени могавков — вовлекаются в контрабанду через границу по замерзшим водам реки Святого Лаврентия.","imdbId":"tt0978759","duration":"1:37","slogan":"Desperation knows no borders.","MPAA":"R"},{"id":14989,"rate":6.781,"rate_count":1152,"kpOrder":12003,"name":"Кошка о девяти хвостах","secondName":"Il Gatto a nove code","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","триллер","ужасы"],"age":0,"description":"В неком засекреченном институте, занимающемся биологическими и генетическими исследованиями, зверски убит охранник. Потом следует череда убийств самых разных людей, основной «виной» которых была причастность к этой первой нелепой смерти, иногда просто интерес к ней, какие-то догадки и разговоры.","imdbId":"","duration":"1:52","slogan":"It's nine times more suspenseful!","MPAA":"G"},{"id":307343,"rate":6.781,"rate_count":1069,"kpOrder":12004,"name":"Земля до начала времен 12: Великий День птиц","secondName":"The Land Before Time XII: The Great Day of the Flyers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Веселье начинает свой полет в компании наших доисторических друзей Литлфута, Сэры, Питри, Спайка и Даки в новом парящем приключении! «Великий День Птиц» - важное событие в жизни всех летающих Великой Долины - совсем скоро наступит, но независимый свободный стиль Питри не позволяет герою вписаться в стаю своих близких. Друзья стараются помочь ему, но новичок по имени Гвидо дает самый полезный совет - иногда лучше оставаться «самим собой». Никто никогда не видел такого как Гвидо, и когда команда пытается выяснить, к какому виду динозавров он принадлежит, они неожиданно оказываются вовлечены в волнующее таинственное путешествие.","imdbId":"tt0933064","duration":"1:17","slogan":null,"MPAA":"G"},{"id":11583,"rate":6.781,"rate_count":951,"kpOrder":12005,"name":"Кислород","secondName":"Oxygen","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Похищена богатая светская дама. Её муж получает шокирующее послание: если в течение суток похитителю не будет выплачен щедрый выкуп, его жертва задохнется, похороненная заживо где-то в лесах штата Нью-Йорк.\n\rТеперь только от решительности опытного следователя Мэдлайн Фостер зависит жизнь несчастной женщины, но успеет ли она добраться до маньяка, уготовившего своим преследователям чудовищный сюрприз?","imdbId":"tt0160620","duration":"1:32","slogan":null,"MPAA":"R"},{"id":23791,"rate":6.781,"rate_count":745,"kpOrder":12006,"name":"Две влюбленные девушки","secondName":"The Incredibly True Adventure of Two Girls in Love","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Комичные злоключения двух девушек - учениц средней школы, переживающих первую любовь. Рэнди - симпатичная, открытая белая девушка-сорванец - живет с двумя своими тетями и после школы работает на автозаправочной станции. Эви принадлежит к среднему классу. Она - умная, красивая черная девушка, живет с матерью в большом доме, водит машину. Девушки встречаются, когда ломается машина Эви и она заезжает на автозаправочную станцию. Это любовь с первого взгляда. Дружба девушек развивается в нежный, но смешной роман. Фильм посвещен молодым, пытающимся определить свое место в жизни.","imdbId":"tt0113416","duration":"1:34","slogan":"There's a first time for everything.","MPAA":"R"},{"id":1399046,"rate":6.781,"rate_count":563,"kpOrder":12007,"name":"Керат: конная мельница","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Одним прекрасным утром на поле прибегают дикие лошади. Казалось бы, кто или что может нарушить эту идиллию? Любопытный жеребенок. Убежав от матери, он обнаруживает невероятно огромное сооружение. Оно пробуждается ото сна и порабощает всех лошадей с поля, чтобы вновь оживить свои механизмы.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1093170,"rate":6.78,"rate_count":48233,"kpOrder":12008,"name":"Черный клановец","secondName":"BlacKkKlansman","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Внедриться в Ку-Клукс-Клан – задача не из легких, особенно если ты чернокожий. Но целеустремленного полицейского из Колорадо такие мелочи не смущают. Вместе с напарником-евреем он вступает в неравный бой с опаснейшими противниками.","imdbId":"tt7349662","duration":"2:15","slogan":"В сердце ненависти","MPAA":"R"},{"id":457276,"rate":6.78,"rate_count":33207,"kpOrder":12009,"name":"Снова ты","secondName":"You Again","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Успешная PR-менеджер Марни приезжает на свадьбу брата. Выясняется, что он собирается жениться на девушке, которая ужасно изводила Марни во время учебы в школе. Ситуация становится еще хуже, когда выясняется, что сногсшибательная тётя невесты была школьным кошмаром мамы Марни. Старые обиды снова оживают в уморительной комедии о том, к чему может привести встреча бывших одноклассниц.","imdbId":"","duration":"1:41","slogan":"То, что тебя не убивает... выходит замуж за твоего брата","MPAA":"PG"},{"id":2886,"rate":6.78,"rate_count":29555,"kpOrder":12010,"name":"Невыносимая жестокость","secondName":"Intolerable Cruelty","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"У знаменитого адвоката Майлза Масси есть все - слава, деньги, благодарная клиентура и брачный контракт, названный в его честь. Но Майлз чувствует, что ему не хватает поединка с достойным врагом. Судьба сводит его с соблазнительной Мэрилин Рексрот, брачной аферисткой, которая собирается развестись с его клиентом и при этом значительно пополнить свой банковский счет.\r\n \r\nИ пусть в этот раз ей не повезло - она тут же находит новую жертву, нефтяного магната Дойла, и начинает игру, в которой Майлзу придется еще не раз удивляться...","imdbId":"tt0138524","duration":"1:40","slogan":"Он привык побеждать. Она не любит проигрывать","MPAA":"PG-13"},{"id":4345,"rate":6.78,"rate_count":7765,"kpOrder":12011,"name":"Денежный поезд","secondName":"Money Train","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два сводных брата, белый и чернокожий, с детства мечтавшие лишь об одном - разбогатеть, задумывают дерзкое ограбление. Цель налетчиков - поезд метро, каждую ночь перевозящий миллионы по тоннелям нью-йоркской подземки. Только два обстоятельства останавливают их: они оба полицейские, а поезд находится под личной охраной их босса.\n\rНо соблазн слишком велик, да и вредному боссу, накануне уволившему их со службы, насолить очень уж хочется, и вот - в новогоднюю ночь пара новоявленных грабителей решает осуществить то, о чем они грезили всю жизнь - угнать поезд и стать миллионерами...","imdbId":"tt0113845","duration":"1:50","slogan":"If you're a criminal, Stay on the Train!","MPAA":"R"},{"id":6710,"rate":6.78,"rate_count":2538,"kpOrder":12012,"name":"Мэри Райли","secondName":"Mary Reilly","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":16,"description":"Зловещая тайна доктора Джекилла и мистера Хайда... Всю правду об ужасных событиях, происходивших в доме доктора, до конца знает только один человек - служанка Мэри Райли.\n\rТолько она стала свидетельницей всего того, что происходило с хозяином и его таинственным приятелем, имевшим привычку появляться именно тогда, когда Джекилла не было дома.","imdbId":"","duration":"1:44","slogan":"В битве между добром и злом было много жертв… и один свидетель","MPAA":"R"},{"id":18800,"rate":6.78,"rate_count":2329,"kpOrder":12013,"name":"Аферист","secondName":"Rogue Trader","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Крупный и весьма уважаемый банк «Бэрингс» взял на работу Ника Лисона, молодого сообразительного специалиста. Чтобы решить одним махом все проблемы, ему поручили заняться учетом активов и одновременно вести торги на бирже.\n\rОднако вскоре, ослепленный первыми успехами и баснословными заработками, Ник делает несколько серьезных ошибок, теряя огромные суммы. Стремясь скрыть свой провал, сообразительный банкир придумывает хитроумную аферу, которая всё глубже и глубже затягивает его в трясину лжи, черных финансовых схем и подлогов, из которой, кажется, ему уже никак не выбраться.","imdbId":"tt0131566","duration":"1:41","slogan":"Money isn't for greedy people","MPAA":"R"},{"id":890401,"rate":6.78,"rate_count":1602,"kpOrder":12014,"name":"Али и Нино","secondName":"Ali and Nino","type":"FILM","year":2015,"yearEnd":0,"countries":["Азербайджан","Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История о любви двух бакинцев: азербайджанца-мусульманина Али хана Ширваншира и грузинки-христианки Нино Кипиани. Действие разворачивается на Кавказе и в Иране на фоне событий Первой мировой войны.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":77528,"rate":6.78,"rate_count":1325,"kpOrder":12015,"name":"Белая графиня","secondName":"The White Countess","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Китай"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма разворачивается в конце 30-х годов в Шанхае. Ослепший американский дипломат страстно влюбляется в эмигрировавшую из Советской России овдовевшую красавицу-графиню, которая всеми силами старается поддержать семью своего покойного мужа. Она готова на все, даже на то, чтобы преступить закон…","imdbId":"tt0384686","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":88192,"rate":6.78,"rate_count":1148,"kpOrder":12016,"name":"Хороший","secondName":"Good","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма разворачивается в 1930-х годах в Германии. Джон Халдер - хороший человек с кучей семейных проблем: истеричная жена, два требовательных ребенка и мать, страдающая от старческого слабоумия. Профессор литературы, Халдер исследует личные проблемы в своей новой книге.\n\rКогда книга неожиданно оказывается завербованной крупными политическими фигурами страны в поддержку правительственной пропаганды, он решается начать новую карьеру, примкнув к рядам националистов. Но несущественное на первый взгляд решение приводит Халдера к очень непростому выбору.","imdbId":"tt0436364","duration":"1:32","slogan":"Anything that makes people happy can't be bad, can it?","MPAA":"R"},{"id":811653,"rate":6.78,"rate_count":567,"kpOrder":12017,"name":"Тетрадь смерти: Наследники L","secondName":"Death Note Rewrite: L o Tsugu Mono","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Второй полнометражный фильм по аниме-сериалу «Тетрадь смерти», представляющий собой компиляцию последних 12 серий с дополнением нескольких сцен. Этот фильм начинается с 10-минутного монолога L, в котором он рассказывает все, что знает о Кире.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":231040,"rate":6.78,"rate_count":501,"kpOrder":12018,"name":"Кое-что из губернской жизни","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Ироническая комедия по мотивам водевилей Антона Павловича Чехова «Предложение», «Юбилей» и ранних рассказов писателя.","imdbId":"tt0085579","duration":"1:30","slogan":null,"MPAA":null},{"id":10363,"rate":6.78,"rate_count":481,"kpOrder":12019,"name":"Битва за Англию","secondName":"Battle of Britain","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":12,"description":"Разгар Второй мировой. Германия торопится закончить победный марш по Европе. Осталась непокоренной лишь Англия и для десантной операции Рейху необходимо полное господство над Королевским Воздушным Флотом. Завязывается величайшая воздушная битва в истории.\n\rДни, недели и месяцы, по всему побережью «Спитфайры» и «Мессершмитты» крутят стремительную огненную карусель вокруг немецких бомбардировщиков, которые размеренными волнами день за днем накатываются на замершие города. Королевство превратилось в огромное бомбоубежище, над которым непрерывно идут жестокие схватки. Страна из последних сил строит и бросает в бой новые и новые самолеты, чтобы остановить эти смертельные стаи...","imdbId":"tt0064072","duration":"2:12","slogan":null,"MPAA":"G"},{"id":1069265,"rate":6.779,"rate_count":39541,"kpOrder":12020,"name":"Затерянные во льдах","secondName":"Arctic","type":"FILM","year":2018,"yearEnd":0,"countries":["Исландия"],"genres":["драма","приключения"],"age":12,"description":"В арктической пустыне – ледяной, снежной, оторванной от мира, где температура воздуха может опускаться до 70⁰С, пилот потерпевшего крушение самолёта, отчаянно борется за жизнь. Он научился справляться с холодом, охотиться, чтобы прокормить себя. В этих условиях ему предстоит заботиться о спасательнице, которая попала в шторм и разбилась. Девушка серьёзно ранена, времени ждать помощи нет: мужчина вместе с умирающей отправляется в путь.","imdbId":"","duration":"1:37","slogan":"Survival is its own journey.","MPAA":"PG-13"},{"id":81682,"rate":6.779,"rate_count":27162,"kpOrder":12021,"name":"Домино","secondName":"Domino","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дочь известного в 60-е годы актера Лоуренса Харви, Домино, устав от роскоши и скучной жизни, посещает занятия для «охотников за головами». Там она знакомится с двумя головорезами - Эдом и Чоко, который без памяти влюбляется в Домино. Объединившись с ними, она становится самой известной женщиной, занимающейся тем, что разыскивает преступников за награду.","imdbId":"tt0421054","duration":"2:07","slogan":"Орел - жизнь... Решка - смерть","MPAA":"R"},{"id":251918,"rate":6.779,"rate_count":13806,"kpOrder":12022,"name":"С глаз – долой, из чарта – вон!","secondName":"Music and Lyrics","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Алекс Флетчер некогда был суперзвездой, но со временем его популярность стала угасать и практически сошла на нет. Но случай может дать ему еще один шанс — Алексу предлагают записать дуэт с мегапопулярной певичкой.\n\rНо чтобы это сделать, Алексу надо за пару дней написать текст для песни. Наш герой никогда в жизни не написал ни строчки и уже практически впал в отчаяние, но тут появляется молодая Софи, обладающая талантом написания текстов. Между певцом и своенравной девицей вскоре вспыхивают чувства.","imdbId":"tt0758766","duration":"1:44","slogan":"Share the music with someone you love.","MPAA":"PG-13"},{"id":897166,"rate":6.779,"rate_count":10868,"kpOrder":12023,"name":"Рай","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Россия"],"genres":["военный","драма","история"],"age":16,"description":"Ольга, русская аристократка, эмигрантка и участница французского Сопротивления, во время неожиданной проверки арестована нацистами за то, что прятала еврейских детей. В тюрьме ею увлекается Жюль, француз-коллаборационист, который ведет её дело, и в обмен на интимные отношения, кажется, готов смягчить её участь. Ольга готова на всё, чтобы избежать пыток, но надежда на свободу быстро рассеивается, так как события принимают неожиданный поворот.\n\rОльгу отправляют в концлагерь, где её жизнь становится адом. Там неожиданно для себя она встречает Хельмута, высокопоставленного немецкого офицера СС, который когда-то был безнадёжно влюблён в неё и до сих пор любит. Между ними завязываются странные болезненные отношения. Хельмут решает бежать с Ольгой, хотя она уже перестала надеяться на спасение. Однако постепенно представление Ольги о рае неотвратимо меняется.","imdbId":"tt4551318","duration":"2:11","slogan":null,"MPAA":null},{"id":1108600,"rate":6.779,"rate_count":6200,"kpOrder":12024,"name":"Экстремальная работа","secondName":"Geukhanjikeop","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":16,"description":"У детективов из отдела по борьбе с наркотиками никак не получается ловить подозреваемых, зато прекрасно выходит устраивать автоаварии и получать нагоняи от начальства. Коллега из другой группы хоть и младше их капитана, а уже получил повышение. Однажды тот даёт этим неудачникам наводку, и вот уже наши герои целую неделю ведут наблюдение за бандой наркоторговцев, сидя в пустом кафе напротив. Когда выясняется, что преступники часто заказывают здесь доставку еды, копы выкупают помещение и начинают там работать под прикрытием. Внезапно их жареная курица становится невероятно популярной, заведение раскручивается, назревает конфликт между долгом и неожиданно найденным призванием.","imdbId":"tt9541602","duration":"1:51","slogan":"Идеальный ресторан или наркоимперия?","MPAA":null},{"id":258916,"rate":6.779,"rate_count":2834,"kpOrder":12025,"name":"Вечер","secondName":"Evening","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Энн Грант прожила долгую жизнь, в которой были и радости, и горести, но никто не предполагал, что в этой жизни может быть еще и тайна. Только перед смертью Энн рассказывает своим взрослым дочерям о встрече, которая стала для нее единственной и настоящей любовью. Два дня, наполненные страстью молодости и искренностью чувств, все еще живут в ее памяти, как и 50 лет назад, хотя душа ее уже просит покоя.\n\r \n\rЭнн пытается объяснить детям, что однажды сделанный выбор может причинить и боль, и невыразимую радость, он всегда становится одним из тех знаков судьбы, которые и могут составить грустную и радостную историю нашей жизни. \n\rДочери в шоке от известия о предстоящей смерти матери, но при этом не забывают и о своих проблемах. Услышат ли они голос судьбы? ","imdbId":"tt0765447","duration":"1:57","slogan":"Her greatest secret was her greatest gift.","MPAA":"PG-13"},{"id":6749,"rate":6.779,"rate_count":1965,"kpOrder":12026,"name":"Битва Титанов","secondName":"Clash of the Titans","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Персей - смертный сын Зевса, пытаясь спасти свою возлюбленную Андромеду от жестокого заклятия, сражается с чудовищами. К счастью, у Персея есть свои волшебные помощники: прекрасный крылатый конь и удивительно умная сова.\n\rНо даже эти волшебные силы не всегда в силах помочь герою в борьбе с могущественными врагами и спасти свою любимую!","imdbId":"tt0082186","duration":"1:58","slogan":"An Epic Entertainment Spectacular!","MPAA":"PG"},{"id":42429,"rate":6.779,"rate_count":1203,"kpOrder":12027,"name":"Его жена курица","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Иллюстрация традиционного образа семейной жизни. Про то, что иногда лучше не знать правду.","imdbId":"tt0241399","duration":"0:12","slogan":null,"MPAA":null},{"id":431184,"rate":6.779,"rate_count":1316,"kpOrder":12028,"name":"Квартирантка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Простая школьная учительница Рита приезжает в Москву попытать счастья. Остановиться она собирается у своей подруги Людмилы, которая также как и она приехала сюда из маленького провинциального городка. Но Людмила после развода с мужем не живет по старому адресу, у нее одна проблема: бывший муж никак не соглашается на размен квартиры. Людмила решает убить двух зайцев сразу – пристроить подругу и насолить мужу. Таким образом, в квартире Олега появляется незнакомая квартирантка, которая сначала приходится совсем не по душе хозяину.","imdbId":"tt2945344","duration":"1:31","slogan":null,"MPAA":null},{"id":19301,"rate":6.779,"rate_count":1149,"kpOrder":12029,"name":"Сёстры","secondName":"Sisters","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"История двух очень разных сестёр, сиамских близнецов, которых разделили уже взрослыми.","imdbId":"tt0070698","duration":"1:33","slogan":"No one will be seated during SHOCK RECOVERY PERIOD!","MPAA":"R"},{"id":276389,"rate":6.779,"rate_count":812,"kpOrder":12030,"name":"Рождество","secondName":"This Christmas","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Впервые за несколько лет все детки семейства Витфилд собираются дома, чтобы провести рождественские каникулы вместе с любимой мамочкой и ее бой-френдом Джо. И каждый из них привозит с собой неимоверное количество багажа. Когда же яркие гирлянды развешены, праздничные огни осветили дом, и рождественское убранство разместилось на елке, тут-то и открывается секрет неожиданного сплочения.","imdbId":"tt0937375","duration":"1:57","slogan":"You can't exchange family.","MPAA":"PG-13"},{"id":789117,"rate":6.779,"rate_count":787,"kpOrder":12031,"name":"Дворец отжига","secondName":"Party Central","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Друзья Майк и Салли прибегают к хитрости, чтобы украсть самую большую вечеринку года у их конкурента братства Рев Охрипших Ртов.","imdbId":"tt3116154","duration":"0:05","slogan":null,"MPAA":"PG"},{"id":461981,"rate":6.778,"rate_count":124196,"kpOrder":12032,"name":"Одинокий рейнджер","secondName":"The Lone Ranger","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"История блюстителя закона Джона Рида, который с помощью индейца Тонто стал легендарным мстителем в маске, стоящим на защите справедливости. Тонто с юмором и небылицами повествует о тех приключениях, которые пришлось пережить двум непохожим друг на друга героям, сведенным судьбой для того, чтобы вместе сражаться против общего врага. Им приходится противостоять жадности и коррупции во времена, когда появление первых железных дорог изменило представление о власти и могуществе в мире.","imdbId":"","duration":"2:29","slogan":"Никогда не снимай маску","MPAA":"PG-13"},{"id":319,"rate":6.778,"rate_count":109095,"kpOrder":12033,"name":"Терминатор 3: Восстание машин","secondName":"Terminator 3: Rise of the Machines","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","фантастика"],"age":16,"description":"Прошло десять лет с тех пор, как Джон Коннор помог предотвратить Судный День и спасти человечество от массового уничтожения. Теперь ему 25, Коннор не живет «как все» - у него нет дома, нет кредитных карт, нет сотового телефона и никакой работы.\n\rЕго существование нигде не зарегистрировано. Он не может быть прослежен системой Skynet - высокоразвитой сетью машин, которые когда-то попробовали убить его и развязать войну против человечества. Пока из теней будущего не появляется T-X - Терминатрикс, самый сложный киборг-убийца Skynet.\n\rПосланная назад сквозь время, чтобы завершить работу, начатую её предшественником, T-1000, эта машина так же упорна, как прекрасен её человеческий облик. Теперь единственная надежда Коннору выжить - Терминатор, его таинственный прежний убийца. Вместе они должны одержать победу над новыми технологиями T-X и снова предотвратить Судный День...","imdbId":"tt0181852","duration":"1:49","slogan":"The Machines Will Rise","MPAA":"R"},{"id":2612,"rate":6.778,"rate_count":3224,"kpOrder":12034,"name":"Неприятности с обезьянкой","secondName":"Monkey Trouble","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Мелкий мошенник Азро выдрессировал мартышку воровать деньги и ценности. От него уходит жена, и, напившись, Азро избивает мартышку. Мартышка убегает к девятилетней девочке Еве, квартиру которой она ограбила.\n\rДевочка отучает мартышку от «криминального творчества». Азро, нанятый мафией для крупной аферы и уже получивший крупный аванс, был просто в шоке от такого исправления.","imdbId":"tt0110557","duration":"1:36","slogan":"Eva's new friend has big eyes, hairy feet, and very sticky fingers.","MPAA":"PG"},{"id":195315,"rate":6.778,"rate_count":878,"kpOrder":12035,"name":"Убить императора","secondName":"Ye yan","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Наследный принц Ву и малышка Ван росли вместе во дворце. Повзрослев, они полюбили друг друга, но император решил сделать Ван своей новой женой. Безутешный Ву отправляется на юг искать утешения в музыке и танцах.","imdbId":"tt0465676","duration":"2:11","slogan":null,"MPAA":null},{"id":41450,"rate":6.778,"rate_count":676,"kpOrder":12036,"name":"Время печали ещё не пришло","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В поселке, где живут русский, немец, татарин, цыган и еврей, однажды появляется неизвестный, называющий себя Землемером. После его появления с героями начинают происходить невероятные вещи... Пути героев расходятся, но спустя некоторое время, в канун наступления эпохи Водолея, они вновь собираются в заветном месте…","imdbId":"tt0202665","duration":"1:35","slogan":null,"MPAA":null},{"id":557787,"rate":6.777,"rate_count":22755,"kpOrder":12037,"name":"Гений","secondName":"Genius","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"История о непростой дружбе двух очень талантливых людей: писателя Томаса Вулфа и издателя Макса Перкинса, открывшего всему миру таких великих романистов, как Ф. Скотт Фицджеральд и Эрнест Хемингуэй.","imdbId":"","duration":"1:44","slogan":"Он открыл Эрнеста Хемингуэя и Фрэнсиса С. Фицджеральда, но он не встречал никого похожего на Томаса Вульфа","MPAA":"PG-13"},{"id":3551,"rate":6.777,"rate_count":12020,"kpOrder":12038,"name":"Подъем с глубины","secondName":"Deep Rising","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Банда наемников отправляется на перехват океанского пассажирского лайнера с целью захвата драгоценностей и денег. Вооруженные до зубов, они рассчитывают на успех этой тщательно спланированной операции.\n\rНо боевая уверенность захватчиков сменяется ужасом перед небывалыми чудовищами, устроившими пир на корабле! У этих монстров здесь не было противников! И кровь тысяч людей не смогла утолить их жажду!","imdbId":"tt0118956","duration":"1:46","slogan":"Самое страшное ещё впереди","MPAA":"R"},{"id":10934,"rate":6.777,"rate_count":5295,"kpOrder":12039,"name":"Арнольд!","secondName":"Hey Arnold! The Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"У безжалостного магната родился злодейский план: снести родной квартал Арнольда и выстроить на его месте огромный супермаркет. Время пошло, и кто-то должен встать на защиту уютного уголка. И этим кем-то станет... Арнольд.\n\rС хвостатой занудой Хельгой, тайно влюбленной в него, и с лучшим другом Джеральдом Арнольд устраивает забастовку, чтобы вернуть слову «прогресс» его истинное значение - находить новое очарование в старом добром квартале, который он называет своим «домом».","imdbId":"tt0314166","duration":"1:16","slogan":"A Big Problem Calls For A Big Head","MPAA":"PG"},{"id":79496,"rate":6.777,"rate_count":1788,"kpOrder":12040,"name":"Наша свобода","secondName":"À nous la liberté","type":"FILM","year":1931,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мюзикл"],"age":0,"description":"Этот фильм, о последствиях мирового экономического кризиса конца 20-х и рассказывает о двух приятелях, сидящих в тюрьме Луи и Эмил. Они работают на сборочной линии, собирая игрушки. Луи удается сбежать с помощью Эмиля и в конечном итоге он становится владельцем огромной фабрики по производству фонографов. Вся ирония в том, что работа на фабрике организована по принципу его тюремного бытия.","imdbId":"tt0022599","duration":"1:44","slogan":"Le chef-d'oeuvre de René Clair","MPAA":null},{"id":40926,"rate":6.777,"rate_count":1687,"kpOrder":12041,"name":"Полицейские и воры","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":0,"description":"Когда обаятельный жулик продавал фальшивые археологические сокровища наивному иностранцу, он не ведал, что творит: заморский гость оказался директором российско-американской макаронной фабрики. Обманутый американец в гневе приказывает своему охраннику найти вора. Несчастного мошенника ждет страшное наказание.","imdbId":"tt0159662","duration":"1:30","slogan":null,"MPAA":null},{"id":14955,"rate":6.777,"rate_count":1326,"kpOrder":12042,"name":"Ближний круг","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","СССР","США"],"genres":["биография","драма","история"],"age":12,"description":"Время действия – с 1939 по 1953 годы. Пора жесткой тирании, когда погибли миллионы безвинно репрессированных. Но были и другие – особая категория приближенных к вождю людей, так называемый «ближний круг».\n\rИменно туда забрасывает судьба героя фильма, киномеханика Саньшина – доброго, восторженно-простодушного и слепо обожающего «вождя народов»…","imdbId":"tt0103838","duration":"2:17","slogan":null,"MPAA":"PG-13"},{"id":7007,"rate":6.777,"rate_count":914,"kpOrder":12043,"name":"Бостонский душитель","secondName":"The Boston Strangler","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Бостоне и близлежащих районах в период с июня 1962 по январь 1964 годы были задушены одиннадцать женщин. Сначала жертвами были пожилые, а затем стали и молодые девушки. Полиция во главе с Джоном Боттомли находится в тупике - допрошены и проверены уже все стоящие на учете извращенцы. Город в панике, особенно его женская часть населения. Отчаявшись, детективы привлекают к расследованию экстрасенса.","imdbId":"","duration":"1:51","slogan":"This is the true story of Albert DeSalvo, the self-confessed Boston Strangler, and of what he did to thirteen women and one city.","MPAA":"R"},{"id":16682,"rate":6.777,"rate_count":908,"kpOrder":12044,"name":"Макс","secondName":"Max","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Венгрия","Канада"],"genres":["военный","драма"],"age":18,"description":"1918 год. Еврей Макс Ротман, ветеран Первой Мировой войны, а ныне - преуспевающий торговец произведениями искусства, ищет таланты на улицах Мюнхена.\n\rБлагодаря случайной встрече Макс знакомится с интересным молодым художником, нищим капралом Адольфом Гитлером. Взяв его под свое крыло, Макс надеется подарить Гитлеру славу и успех.\n\rОднако их бурная дружба приобретает мрачный оборот, когда становится ясно, что антисемит Гитлер готов променять искусство живописи на искусство политики и власти - новое искусство, которое вскоре будет вершить судьбы миллионов людей… ","imdbId":"","duration":"1:49","slogan":"Art + Politics = Power","MPAA":"R"},{"id":28267,"rate":6.777,"rate_count":516,"kpOrder":12045,"name":"Год кометы","secondName":"Year of the Comet","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Мэгги унаследовала лучшее профессиональное качество своего отца: она умела дегустировать вина., чем и заслужила поездку в Шотландию, где необходимо было оценить коллекцию старинных вин. Но в подвале шотландского замка она обнаружила не только бесценную бутылку «Лафита» розлива 1811 года, за которую один из клиентов ее отца был готов выложить один миллион долларов. В подвале лежал еще и труп, а коллекционную бутылку вина похитили злоумышленники.\n\rЭто событие стало причиной путешествия по всему миру в погоне за драгоценным «Лафитом» и невероятных приключений Мэгги и пришедшего к ней на помощь нахального и обаятельного авантюриста Оливера, влюбившегося в нее по уши.","imdbId":"tt0105871","duration":"1:31","slogan":"A comedy about romance and other perilous adventures.","MPAA":"PG-13"},{"id":5238,"rate":6.777,"rate_count":520,"kpOrder":12046,"name":"Верняк","secondName":"Bang Boom Bang - Ein todsicheres Ding","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":16,"description":"Грабителю банков Кику жизнь кажется просто прекрасной. После их последнего совместного дела его дружок Калле отправился в тюрьму, где будет мотать срок еще два года. Тем временем Кик проматывает награбленные деньги и не очень беспокоится, спустив большую их часть на лошадиных бегах.\n\rНо жизнь богата на сюрпризы: узнав, что все это время его подружка вела себя совсем не так, как подобает верной спутнице жизни, Калле бежит из тюрьмы. Он планирует безжалостно покарать изменницу, взять у Кика свою долю и уехать за границу. Теперь Кику срочно нужны деньги, и для того, чтобы их достать, годятся любые, даже самые невероятные средства...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":47627,"rate":6.777,"rate_count":475,"kpOrder":12047,"name":"Карнавал роботов","secondName":"Robotto kânibaru","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Девятерых ведущих аниматоров Японии попросили создать короткометражные фильмы, которые бы основывались на тематике «Роботов», чтобы впоследствии объединить их в один фильм. Общий элемент, взаимодействие человека с роботами, а именно последствия создания жизни собственными руками.","imdbId":"tt0093871","duration":"1:30","slogan":"Nine Animators.  One Vision.","MPAA":null},{"id":259590,"rate":6.776,"rate_count":38677,"kpOrder":12048,"name":"Крутая Джорджия","secondName":"Georgia Rule","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Избалованную городскую девчонку на лето отправляют в ссылку к строгой бабушке в штат Айдахо. Оказавшись в захолустье, она не собирается скучать и быстро ставит провинциальный городишко Халл на уши. Хамит бабушке, безуспешно домогается до местного доктора и соблазняет невинного юношу, собиравшегося стать мормонским проповедником.\n\rПричиной столь вызывающего поведения оказывается тяжелая детская травма. Девушка неожиданно признается, что с двенадцати лет ее регулярно насиловал отчим. Однако никто не может с уверенностью сказать, правда это или всего лишь очередная жестокая попытка насолить окружающим...","imdbId":"tt0791304","duration":"1:53","slogan":"In this family, attitude doesn't skip a generation.","MPAA":"R"},{"id":279565,"rate":6.776,"rate_count":23026,"kpOrder":12049,"name":"Патология","secondName":"Pathology","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Молодой и талантливый доктор Грей, закончив Гарвард с отличием, мечтает стать патологоанатомом. И где, как не в лучшей клинике города, он может набраться опыта, поэтому Грей поступает в интернатуру в огромную больницу. \n\rЗдесь он заводит новые знакомства, благодаря которым у него появляются и новые увлечения. Например, вечерами собираться с коллегами в морге и глумиться над трупами бомжей и наркоманов. Однако вскоре Грей понимает, что его жизнь и он сам изменились не в лучшую сторону. Но осознав свое нежелание участвовать в проказах своих новоиспеченных товарищей, он понимает, что на месте неизвестного трупа в морге может оказаться и он сам.","imdbId":"","duration":"1:31","slogan":"У каждого тела своя тайна","MPAA":"R"},{"id":78167,"rate":6.776,"rate_count":11822,"kpOrder":12050,"name":"Джинсы-талисман","secondName":"The Sisterhood of the Traveling Pants","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Четыре неразлучные с детства подруги должны впервые расстаться на время каникул. Во время прощального похода по магазинам девушки находят джинсы, которые идеально подходят каждой из них, и решают, что эти «волшебные» джинсы станут их талисманом, приносящим удачу. Разъехавшись в разные концы света, девушки проводят незабываемое лето, испытав любовь и потери, и узнают, действительно ли им помогает необычный талисман.","imdbId":"tt0403508","duration":"1:59","slogan":"Смейтесь. Плачьте. Поделитесь удачей","MPAA":"PG"},{"id":448665,"rate":6.776,"rate_count":7641,"kpOrder":12051,"name":"Четыре льва","secondName":"Four Lions","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Четыре исламиста проживают на территории Великобритании. Каждый из них одержим мечтой стать знаменитым и отомстить за то, что другие не признают их интересы. Они готовы устроить любой теракт, только вот не знают, с чего начать - умирать ведь не очень хочется.","imdbId":"tt1341167","duration":"1:37","slogan":null,"MPAA":"R"},{"id":312416,"rate":6.776,"rate_count":6550,"kpOrder":12052,"name":"Джинсы – талисман 2","secondName":"The Sisterhood of the Traveling Pants 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Продолжение истории о четырех подругах детства, которых разметала в разные стороны судьба-злодейка и только пара джинсов из секонд-хэнда, которая идеально подходит каждой из них и передается из рук в руки, их талисман, не дает им забыть о своей дружбе. Прошло три года. Из 16-ти летних девчушек получились 19-ти летние красотки. Первый год в колледже. И первые летние каникулы. Они любят и ссорятся, открывают в себе страхи и таланты, исследуют запасы своей любви и понимают, что все это возможно, но у них есть еще и бесконечная сила дружбы.","imdbId":"tt1018785","duration":"1:59","slogan":"Some friends just fit together.","MPAA":"PG-13"},{"id":410389,"rate":6.776,"rate_count":5966,"kpOrder":12053,"name":"Дверь","secondName":"Die Tür","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Успешный живописец Дэвид переживает не лучшие времена. Он винит себя в гибели семилетней дочери, погибшей в результате неверно принятого им решения. Но однажды все меняется, когда герой обнаруживает таинственную дверь, которая дает ему возможность вернуться к прошлым ошибкам и все исправить, снова и снова… Однако то, что показалось счастьем все изменить, оборачивается форменным ужасом, ведущим к необратимым последствиям…","imdbId":"tt1223934","duration":"1:43","slogan":null,"MPAA":null},{"id":17315,"rate":6.776,"rate_count":5752,"kpOrder":12054,"name":"Частный курорт","secondName":"Private Resort","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два молодых и веселых парня попадают в роскошный отель на побережье, где стараются «оттянуться по полной программе». К сожалению, местный вор и гостиничный детектив все время мешают ребятам заниматься их любимым «видом спорта» - здоровым сексом.","imdbId":"tt0089839","duration":"1:22","slogan":"Spend a weekend with no reservations!","MPAA":"R"},{"id":585042,"rate":6.776,"rate_count":2159,"kpOrder":12055,"name":"Однажды в Анатолии","secondName":"Bir Zamanlar Anadolu'da","type":"FILM","year":2011,"yearEnd":0,"countries":["Босния и Герцеговина","Турция"],"genres":["драма","криминал"],"age":16,"description":"Группа полицейских, возглавляемая комиссаром Наджи, разыскивает в степях Анатолии спрятанный труп. Подозреваемый Кенан сознался в убийстве, однако он не может точно припомнить, где закопал тело...","imdbId":"tt1827487","duration":"2:37","slogan":null,"MPAA":null},{"id":711,"rate":6.776,"rate_count":1873,"kpOrder":12056,"name":"В спальне","secondName":"In the Bedroom","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Совсем еще мальчишка (студент колледжа) приезжает на каникулы домой и влюбляется в Натали, женщину, которая намного старше его. Это начинается,как обычный летний роман, а в конце лета они расстанутся и забудут друг друга. В это верит он сам и пытается заставить поверить своих родителей...","imdbId":"tt0247425","duration":"2:11","slogan":"A young man.  An older woman.  Her ex-husband.  Things are about to explode...","MPAA":"R"},{"id":7820,"rate":6.776,"rate_count":1821,"kpOrder":12057,"name":"Дом дураков","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Где-то в Чечне стоит огороженная забором районная клиника для душевнобольных. Война грохочет вдали, но с каждым днем она все ближе и ближе. Однажды весь персонал во главе с доктором Ильичом исчезает, и больные наслаждаются полной свободой, переворачивая все вверх дном.\n\rВнезапно появившийся чеченский отряд наводит «порядок», а на следующий день возвращаются российские войска. Чеченцы отступают, и в мир больных врывается безумие войны...","imdbId":"tt0332605","duration":"1:44","slogan":"Этот безумный, безумный, безумный мир...","MPAA":"R"},{"id":161254,"rate":6.776,"rate_count":1145,"kpOrder":12058,"name":"Земля до начала времен 11: Вторжение Мышезавров","secondName":"The Land Before Time XI: Invasion of the Tinysauruses","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":null,"description":"На этот раз мышезавры захватывают Большую Долину, чтобы преподать Литлфуту большой урок о маленькой лжи.","imdbId":"","duration":"1:21","slogan":"Littlefoot discovers even little lies can cause big trouble.","MPAA":"G"},{"id":568768,"rate":6.776,"rate_count":1141,"kpOrder":12059,"name":"Добыча","secondName":"La proie","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Франк Адриан мотает срок за ограбление банка, как тут в камеру к нему подсаживают невинно обвинённого человека. На новичка наезжают уголовники, но Адриан впрягается за него. Теперь Франку предстоит опасаться братвы, да ещё и подельник наезжает, требуя слить инфу о тайнике с награбленным.","imdbId":"tt1726861","duration":"1:42","slogan":null,"MPAA":"R"},{"id":62676,"rate":6.776,"rate_count":743,"kpOrder":12060,"name":"Квартирант","secondName":"L'incruste","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пол – бездомный бродяга и плут, привык скитаться по квартирам знакомых и жить за их счет. Поселившись в очередном доме, он превращает в чудовищный хаос размеренную жизнь своего соседа.\n\rПол – бесшабашный врунишка – втягивает Александра в череду невероятных приключений и нелепых авантюр. Но никто не прощает лжи, и последний друг отвернулся от Пола. Всеми покинутый, Пол клянется исправиться и начать новую жизнь. Но надолго ли его хватит? Ведь у этого хитреца в рукаве еще много сюрпризов…","imdbId":"tt0374764","duration":"1:30","slogan":"Не пускай его на порог!","MPAA":null},{"id":46753,"rate":6.776,"rate_count":608,"kpOrder":12061,"name":"Мы из Кронштадта","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":12,"description":"Фильм о героической борьбе матросов Балтийского флота против формирований Юденича. Образы героев фильма навеяны подлинными матросскими и красноармейскими письмами, а также - старыми военными песнями.","imdbId":"tt0028012","duration":"1:29","slogan":null,"MPAA":null},{"id":580750,"rate":6.776,"rate_count":627,"kpOrder":12062,"name":"Дорогая моя доченька","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вероника выросла без отца: двадцать лет назад он бросил ее мать, девушку из провинции, на седьмом месяце беременности, и во время преждевременных родов та умерла. Нику воспитала тетя. Уже взрослой племяннице она сообщила, что ее отца зовут Федор Славянов, он ученый, глава крупного НИИ, живет сейчас в Москве. Вероника задумала разыскать его и отомстить за смерть матери.\n\rГероиня едет в столицу, устраивается горничной в дом отца и, ломая себя, начинает «партизанскую» деятельность, старательно подогревая в себе ненависть к «подлецу». В отсутствии отцовской любви она пытается добиться хотя бы ответного чувства ненависти. Но в это время в родительский дом приезжает сын Федора и его жены Марины Владимир. Он с первого взгляда влюбляется в Веронику. \n\rВ фильме есть еще одна героиня - детдомовка Оля. Она воспитана на принципе «человек человеку волк», но - иногда в обход любых законов морали - жадно добивается любви и признания.","imdbId":"tt3305756","duration":"1:28","slogan":null,"MPAA":null},{"id":760565,"rate":6.775,"rate_count":47549,"kpOrder":12063,"name":"Смешанные","secondName":"Blended","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"После катастрофического свидания «вслепую»  родители-одиночки Лорен и Джим согласны только в одном: они не хотят больше видеть друг друга никогда! Полагая, что их знакомство окончено, обе семьи пользуются удобным случаем и отправляются в идеальный отпуск с детьми. А оказываются в одних и тех же гостиничных апартаментах на роскошном южноафриканском курорте аж на целую неделю.","imdbId":"tt1086772","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":87710,"rate":6.775,"rate_count":20375,"kpOrder":12064,"name":"Лак для волос","secondName":"Hairspray","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Достаточно пухленькая девушка Трейси Тернблад, мечтающая стать танцовщицей, доказывает на собственном примере, как можно преодолеть трудности и стать звездой популярного танцевального телешоу.","imdbId":"tt0427327","duration":"1:57","slogan":"Приготовьтесь к чему-то очень большому","MPAA":"PG"},{"id":4022,"rate":6.775,"rate_count":15468,"kpOrder":12065,"name":"Маменькин сыночек","secondName":"The Waterboy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Великовозрастный балбес Бобби Буше все тридцать лет своей жизни делал то, что ему велела мамочка. В результате он сделал блестящую карьеру... в качестве разносчика воды для футбольной команды. Маменькин сынок так бы и остался в тени чемпионов, если бы новый тренер вдруг не заметил, что этот мальчик на побегушках слишком быстро бегает.\n\rМудрый наставник приглашает его в команду и на глазах изумленной публики неприметный Бобби становится настоящей звездой! Но ведь он достиг грандиозных успехов за маминой спиной. Значит, вскоре Бобби предстоит столкнуться с ней лицом к лицу...","imdbId":"tt0120484","duration":"1:30","slogan":"Everybody will feel his pain November 6","MPAA":"PG-13"},{"id":229366,"rate":6.775,"rate_count":7473,"kpOrder":12066,"name":"Красавица и чудовище: Чудесное Рождество","secondName":"Beauty and the Beast: The Enchanted Christmas","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Любовь Белль к чудовищу изменила все вокруг и теперь все заколдованные предметы в замке снова стали людьми, даже маленький Чип, некогда бывший всего лишь маленькой чашечкой. В свое первое Рождество, которое Чип встречает не как чашечка, а как мальчик, он просит маму рассказать, что же на самом деле случилось в замке прошлым Рождеством. Рождество - это время волшебства, но сильнее всего на свете оно в замке чудовища. Время тьмы и горя ушло навеки, но что способствовало этому?","imdbId":"tt0118692","duration":"1:12","slogan":null,"MPAA":"G"},{"id":494531,"rate":6.775,"rate_count":3341,"kpOrder":12067,"name":"Прокол","secondName":"Puncture","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Молодой адвокат, которому из-за наркозависимости приходится бороться с собственными демонами, решает судиться с медицинской корпорацией.","imdbId":"tt1582248","duration":"1:40","slogan":"Madman. Genius. Playboy. Friend. Fool. Lawyer.","MPAA":"R"},{"id":447575,"rate":6.775,"rate_count":2860,"kpOrder":12068,"name":"Зеленый Фонарь: Первый полет","secondName":"Green Lantern: First Flight","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Летчик-испытатель Хэл Джордан находит себе работу в качестве нового члена межгалактической полиции, Зеленый Фонарь - одна из самых элитных подразделений героев. Эти герои патрулируют вселенную, чтобы охранять мир и вершить правосудие над злодеями. Неуверенные в новичке, «Опекуны» назначают Хэлу задания для его обучения. Однако сами «Опекуны» не подозревают, что Синестро планирует свергнуть их и создать новую организацию, которой он будет управлять. Это - сражение силы и могущества, должно доказать, что Хэл Джордан способен свергнуть мятежника и спасти Зеленый цвет «Корпуса Фонаря».","imdbId":"tt1384590","duration":"1:17","slogan":"Beware his power.","MPAA":"PG-13"},{"id":10847,"rate":6.775,"rate_count":2428,"kpOrder":12069,"name":"Внезапный удар","secondName":"Sudden Impact","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский Гарри Каллахэн не гнушается никакими методами, борясь с преступным миром. Убийство для него - норма. Местный шеф полиции пытается охладить свирепого подчиненного, но Гарри не собирается менять свой стиль. Власти Сан-Франциско обескуражены подобным поведением Калахэна и, от греха подальше, отправляют сыщика расследовать дело в Сан-Пауло. \n\rВ приморском городке Гарри выходит на след серийного убийцы Дженнифер Спенсер. Она убивает мужчин, когда-то принявших участие в зверском изнасиловании ее самой и ее младшей сестры. Джен убивает изощренно - она хочет, чтобы перед смертью ее жертвы помучились, поэтому сначала стреляет в пах. Гарри прибывает на место, но его не ждет теплый прием со стороны полицейских Сан-Пауло. Наслышанные о жестоких методах Калахэна, они только и ждут, чтобы Гарри покинул их городок.","imdbId":"tt0086383","duration":"1:57","slogan":"Two killers are at large. One of them is Dirty Harry.","MPAA":"R"},{"id":409518,"rate":6.775,"rate_count":2397,"kpOrder":12070,"name":"Чудо-женщина","secondName":"Wonder Woman","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Арес, бог войны, был повергнут и заключен в тюрьму на затерянном острове амазонок... Военный истребитель терпит крушение на неизведанном острове. Пилот чудом выживает, но сразу же попадает в плен к недружелюбным амазонкам. Рассудительная королева принимает решение отправить мужчину во внешний мир, и на это опасное задание просится ее дочь, Диана, в силе и ловкости которой нет равных. К этому времени озлобленный Арес вырывается из темницы...","imdbId":"tt1186373","duration":"1:14","slogan":"Courageous Princess. Fierce Warrior. Legendary Superhero.","MPAA":"PG-13"},{"id":481439,"rate":6.775,"rate_count":2308,"kpOrder":12071,"name":"Вот какой рассеянный","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По одноименному стихотворению С. Маршака.","imdbId":"tt2602136","duration":"0:10","slogan":null,"MPAA":null},{"id":1042658,"rate":6.775,"rate_count":2052,"kpOrder":12072,"name":"Блейм!","secondName":"Blame! Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Далёкое будущее. После распространения инфекции люди теряют связь с сетевой сферой. Из под контроля выходят роботы-строители и стражники: строители бесконтрольно перестраивают город, стражники объявляют жителей города вне закона и принимаются за их истребление. Группе людей удаётся выжить в одном поселении благодаря периметру, за который стражникам не пройти. Однако отсутствие пищи заставляет людей покидать безопасное укрытие и отправляться на поиски пропитания. Однажды один из отрядов встречает чужестранца по имени Килли. Он ищет геном сетевого терминала, чтобы с его помощью вернуть людям власть над машинами.","imdbId":"","duration":"1:50","slogan":"Inside a vast, self-replicating city bent on eliminating all life, mysterious loner Killy emerges to guide a remnant of humanity desperate to survive.","MPAA":null},{"id":2241,"rate":6.775,"rate_count":1759,"kpOrder":12073,"name":"Улицы в огне","secondName":"Streets of Fire","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Банда жестоких байкеров похищает прямо с концерта популярную рок-диву. Бывший кавалер певицы по имени Том Коди соглашается вернуть девушку и объявляет войну злодеям-мотоциклистам.","imdbId":"tt0088194","duration":"1:33","slogan":"A Rock & Roll Fable","MPAA":"PG"},{"id":2288,"rate":6.775,"rate_count":1337,"kpOrder":12074,"name":"Невозмутимый","secondName":"Stone Cold","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джо Хафф - полицейский, который внедряется в банду рокеров, терроризирующую городок в штате Миссисипи, подминая под себя не только рядовых его жителей и подпольных бизнесменов, но и местные органы власти, включая представителей правосудия. Внешность и манеры поведения Джо позволяют ему выдать себя среди рокеров за своего и под именем Джо Стоуна начать разработку операции по захвату всей моторизованной и до зубов вооруженной банды, которой руководит безжалостный Чейнз.","imdbId":"tt0102984","duration":"1:32","slogan":"He'll burn you cold","MPAA":"R"},{"id":5327,"rate":6.774,"rate_count":67268,"kpOrder":12075,"name":"Стюарт Литтл","secondName":"Stuart Little","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Когда Джордж попросил своих родителей усыновить ему маленького братишку, чета Литтл восприняла его просьбу слишком буквально. И в один прекрасный день в их большом доме появился… крошечный мышонок Стюарт, который одет в модный костюмчик и умеет разговаривать.\n\rС этого момента начинаются непредсказуемые, веселые, а иногда и опасные приключения Стюарта Литтла. За малышом охотятся все коты в округе, его похищают мошенники, и чтобы вернуться домой, новому члену семьи придется стать настоящим героем.","imdbId":"tt0164912","duration":"1:24","slogan":"Самый необычный герой за всю историю кино","MPAA":"PG"},{"id":4375,"rate":6.774,"rate_count":55793,"kpOrder":12076,"name":"Планета обезьян","secondName":"Planet of the Apes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Будущее. 2029 год. На гигантской космической станции астронавт Лео Дэвидсон обучает обезьян управлять летательными аппаратами. Неожиданно один из его учеников теряет контроль над космолетом и его уносит в еще не изученную область пространственно-временных туннелей.\n\rНе раздумывая ни секунды, Лео бросается на выручку шимпанзе, но его постигает та же участь. Пройдя сквозь туннель, он совершает скачок во времени и попадает на неизвестную планету, где цивилизация воинствующих обезьян превратила людей в своих рабов. Оказавшись в плену у обезьян, Лео пытается отстоять права человечества на свободу.\n\rНо как могут вооруженные палками люди сопротивляться закованным в доспехи злобным гориллам убийцам? Единственный шанс выжить и победить в этой битве, это добраться до скрывающей страшную тайну происхождения обезьян «Запретной зоны».","imdbId":"tt0133152","duration":"1:59","slogan":"Управляй планетой!","MPAA":"PG-13"},{"id":9516,"rate":6.774,"rate_count":8984,"kpOrder":12077,"name":"Уж кто бы говорил 2","secondName":"Look Who's Talking Too","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Во второй части фильма у разговорчивого Майки появляется не менее словоохотливая сестричка. Он никак не мог предположить, что его родители способны на такую подлость.\n\rМолли и Джеймс души не чают в малышке Джули и не понимают праведного гнева Майки, который единственный знает, какая она на самом деле. Хорошо, что у маленького ворчуна есть верный друг Эдди. Только ему он может поплакаться в жилетку, точнее, в распашонку...","imdbId":"tt0100050","duration":"1:21","slogan":"Дети - цветы жизни. И им тесно на одной клумбе","MPAA":"PG-13"},{"id":41178,"rate":6.774,"rate_count":5632,"kpOrder":12078,"name":"Гардемарины 3","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Россия"],"genres":["приключения"],"age":12,"description":"Идет семилетняя война, русские солдаты вынуждены сражаться за интересы Франции и Австрии против Пруссии. Гардемарины продолжают самоотверженно служить Родине. Один - в экспедиции, другой - при дворе, а третий послан в Венецию, передать шкатулку с украшением. На самом деле, в шкатулке послание, от которого зависят дальнейшие судьбы Европы и России!","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":580178,"rate":6.774,"rate_count":3689,"kpOrder":12079,"name":"Эмануэль и правда о рыбах","secondName":"The Truth About Emanuel","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","триллер"],"age":16,"description":"Эмануэль — язвительная и в то же время чувствительная девушка-подросток, живущая со своим отцом и мачехой. Приближается её очередной день рождения, однако Эмануэль безразличен этот праздник с тех пор, как её мать, подарив ей жизнь, умерла при родах. В это же время по соседству с ней поселяется загадочная Линда, обладающая поразительным сходством с покойной матерью Эмануэль. Заинтригованная данным фактом, Эмануэль начинает работать няней для новорожденной дочери Линды и постепенно втягивается в хрупкий, вымышленный мир своей соседки, в котором самой Эмануэль отведена роль привратника.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":4724,"rate":6.774,"rate_count":2526,"kpOrder":12080,"name":"Американские герои","secondName":"American Outlaws","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"История легендарных разбойников Америки, отважных молодых воинов, вернувшихся домой с гражданской войны и вынужденных объявить вендетту могущественным железнодорожным магнатам. Созданная парнями банда становится объектом крупнейшей охоты на людей, которую возглавил знаменитый детектив Пинкертон.\n\rТадеуш Рейнс, железнодорожный барон, оккупировал родной городишко Либерти с целью проложить через него рельсы, а выжить из него местных жителей ему помогал никто иной как Алан Пинкертон, тот самый сыщик.\n\rДжесси и Фрэнк Джеймсы не могли такого допустить, особенно, учитывая тот факт, что они только что вернулись с гражданской войны, где они проиграли. Сколотив банду из бывших однополчан, сочувствующих местных жителей и команда, они принимаются устраивать саботаж на строительстве железной дороги, грабить банки, финансирующие строительство и разоряя обслуживающие пути службы.\n\rДжесси мечтает вернуться в родной город, где его ждет любимая, а в банде возникают конфликты, которые так же опасны, как и Пинкертон, вооруженная рука закона.","imdbId":"tt0244000","duration":"1:34","slogan":"Sometimes the wrong side of the law is the right place to be","MPAA":"PG-13"},{"id":9345,"rate":6.774,"rate_count":1746,"kpOrder":12081,"name":"Затяжной прыжок","secondName":"Cutaway","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Долгие годы агент под прикрытием, Виктор Купер, менял свои имена и легенды, разоблачая различных наркодельцов. Но однажды операция по перехвату контрабанды наркотиков в аэропорту Майами заканчивается полным провалом, и его отстраняют от ведения дела. Фанатичный Купер решает провести свое расследование. Вскоре он узнает о загадочном обществе парашютистов, денно и нощно совершающих перелеты из Флориды, чтобы отрабатывать свои прыжки. Его подозрения в содействии парашютистов переправке наркотиков полностью подтверждаются, и он внедряется в их общество.","imdbId":"tt0211792","duration":"1:44","slogan":"Xtreme times call for Xtreme measures.","MPAA":"R"},{"id":417841,"rate":6.774,"rate_count":1335,"kpOrder":12082,"name":"Не думай про белых обезьян","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Герой фильма - молодой бармен Вова - энергичен и самоуверен. Мерилом ценностей для него являются деньги. Его будущий тесть Гаврилыч, влиятельный бизнесмен, отвел ему под жилье заброшенную мансарду и велел переделать под ресторан подвал.   \r\n\r\nНа чердаке наш герой сталкивается со странной троицей - нищими представителями художественной богемы: суицидной и экстраординарной девушкой Дашей, художником-алкоголиком Геной и странным лысым человеком по прозвищу Ху-Пунь. Вова хочет приспособить их под дешевую рабочую силу. Но эта встреча переворачивает его представление о мире. \r\n\r\nОн осознает, что смысл жизни можно найти в совершенно бесполезных, на первый взгляд, вещах - в рисунке, мелодии, в созерцании городских крыш и плывущих облаков…  Он узнает, что любовь и секс, совершенно разные вещи...   И стройная налаженная жизнь Вовы летит кувырком.","imdbId":"tt1340043","duration":"2:00","slogan":null,"MPAA":null},{"id":40711,"rate":6.774,"rate_count":1233,"kpOrder":12083,"name":"Ревизор","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Россия. XIX век. Некий провинциальный городок, в котором процветают взяточничество, злоупотребление властью, казнокрадство и т. д. Однажды Городничий Сквозник-Дмухановский созывает городских чиновников и сообщает им что в их город едет ревизор...","imdbId":"tt0117471","duration":"1:40","slogan":null,"MPAA":null},{"id":261278,"rate":6.774,"rate_count":997,"kpOrder":12084,"name":"Опиум","secondName":"Ópium: Egy elmebeteg nö naplója","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия","Германия","США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие происходит в Венгрии в 1913 году. Доктор Йозеф Бреннер сделал себе имя исследованиями и достижениями в работе с людьми, страдающими психическими расстройствами. Когда его пристрастие к морфию начинает влиять на работу, он соглашается работать в изолированной психиатрической лечебнице. Внимание Бреннера привлекает одна из пациенток, Гизелла. Он поражен ее умом и писательским талантом. И очень скоро их отношения выходят за рамки отношений врача и пациента.","imdbId":"tt0803052","duration":"1:48","slogan":null,"MPAA":null},{"id":1019796,"rate":6.774,"rate_count":757,"kpOrder":12085,"name":"Плывём, мужики","secondName":"Swimming with Men","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Офисный быт, стерильная чистота пространств из стекла и бетона, дежурные приветствия, за которыми ни капли искренности, – та рутинная повседневность, которая может довести до безумия. Разве это жизнь?! Эрик давно не испытывает от неё никакого удовольствия. И кто знает, до чего бы довело Эрика такое беспросветно монотонное существование, если бы он не рискнул записаться в секцию синхронного плавания – вместе с такими же не очень молодыми и не очень счастливыми джентльменами.","imdbId":"tt6532374","duration":"1:36","slogan":"Sync or swim.","MPAA":null},{"id":43215,"rate":6.774,"rate_count":541,"kpOrder":12086,"name":"Правда лейтенанта Климова","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Морской офицер Климов, вернувшись из похода, обнаружил, что жена изменила ему. Ошеломленный и растерянный, он публично ударил соперника, за что и поплатился.\n\rОтказавшегося объяснять причину драки Климова понизили в звании и перевели на Северный флот. Там ему предстоит восстановить свою репутацию уравновешенного и уверенного в себе командира…","imdbId":"tt0237601","duration":"1:30","slogan":null,"MPAA":null},{"id":972919,"rate":6.773,"rate_count":35154,"kpOrder":12087,"name":"Смерть Сталина","secondName":"The Death of Stalin","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["комедия"],"age":18,"description":"СССР, 1953 год. Страна трепещет от страха перед одним человеком. 5 марта генсек умирает. Когда уходит великий вождь, наступает время борьбы за власть. Гонка началась!","imdbId":"tt4686844","duration":"1:47","slogan":"Тоталитарная комедия в вольной трактовке","MPAA":"R"},{"id":81926,"rate":6.773,"rate_count":28508,"kpOrder":12088,"name":"Спайдервик: Хроники","secondName":"The Spiderwick Chronicles","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Когда семейство Грейс переезжает в старый дом, стоящий на окраине, начинают твориться странные вещи. Пытаясь понять, в чем дело, Джаред обнаруживает дневник Артура Спайдервика и открывает невероятную правду о поместье: здесь находится скрытая от глаз таинственная страна, населенная фантастическими созданиями! Стремясь защитить свой секрет, Джаред, его сестра и брат-близнец переживают незабываемые приключения.","imdbId":"tt0416236","duration":"1:36","slogan":"Этот мир ближе, чем ты думаешь","MPAA":"PG"},{"id":4446,"rate":6.773,"rate_count":14124,"kpOrder":12089,"name":"Затерянные в космосе","secondName":"Lost in Space","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Действие происходит в 2058 году, когда жить на Земле людям осталось не более двадцати лет - истощилось все. Выдающийся ученый Джон Робинсон и его семья отправляются на суперсовременном звездолете на далекую планету Альфа-прим, пригодную для обитания, чтобы построить там гиперворота, через которые будет осуществлена эвакуация человечества.\n\rЭкстремисты подсылают на борт коварного доктора Смита, чтобы тот уничтожил семью Робинсонов и сам корабль. Случайно оставшись на корабле, чтобы не погибнуть, Смит будит Робинсонов и майора Уэста, лихого боевого пилота.\n\rЧтобы избежать столкновения с Солнцем, майор включает гипердвигатель, и звездолет оказывается затерянным в неизвестной доселе части Космоса.","imdbId":"tt0120738","duration":"2:10","slogan":"Большое космическое приключение","MPAA":"PG-13"},{"id":84041,"rate":6.773,"rate_count":7859,"kpOrder":12090,"name":"Полусвет","secondName":"Half Light","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Успешная писательница Рэйчел Карлсон никак не может пережить гибель ее 5-летнего сына. Год спустя, чтобы наконец вновь начать писать, Рэйчел перебирается в уединенный коттедж, расположенный в далекой рыбацкой деревушке.\n\rОднако там начинают происходить события, которые наводят ужас на жителей этого тихого местечка и на саму Рэйчел, опасающуюся и за свою жизнь, и за свой рассудок.","imdbId":"tt0412798","duration":"1:50","slogan":"Возможно мертвые тоскуют по нам больше, чем мы по ним","MPAA":"R"},{"id":1049526,"rate":6.773,"rate_count":7460,"kpOrder":12091,"name":"Ван Гоги","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Отец — прославленный дирижер. Сын — талантливый, но неизвестный художник. Их отношения давно превратились в любовь-ненависть, в которой больше ненависти, чем любви. Они живут на разных концах света и стараются не видеться без необходимости. Когда такая необходимость неожиданно возникает, самые близкие и одновременно далекие люди должны будут пройти непростой путь примирения.","imdbId":"tt7529350","duration":"1:43","slogan":null,"MPAA":null},{"id":32838,"rate":6.773,"rate_count":7156,"kpOrder":12092,"name":"Черепашки-ниндзя 2: Тайна изумрудного зелья","secondName":"Teenage Mutant Ninja Turtles II: The Secret of the Ooze","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","фантастика"],"age":0,"description":"Они снова сражаются со злодеями из клана Футов и их главарем Шредером. Благодаря Эйприл О'Нил, профессору Джордану Пери и разносчику пиццы Кено черепашкам удается остановить распространение мутирующего вещества мутагена и спасти жителей Нью-Йорка от страшных мутантов Токка и Разара.","imdbId":"tt0103060","duration":"1:28","slogan":"Back by bodacious demand","MPAA":"PG"},{"id":7458,"rate":6.773,"rate_count":5231,"kpOrder":12093,"name":"Калейдоскоп ужасов","secondName":"Creepshow","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Антология, состоящая из пяти рассказов. Отец видит сына, рассматривающего журнал с комиксами ужасов. Он отнимает у него «вредный» журнал, выбрасывает его в мусорный ящик, а мальчугана отправляет спать. Неожиданно в окне мальчик видит добродушное лицо призрака, который зовет его с собой. Он ведет его по улице прямо к мусорке, где лежит журнал…\n\rПервый рассказ называется «День отца». Семья сидит за обеденным столом в ожидании тети Беделиа. Тетя несколько лет назад убила своего отца за то, что тот на праздник под названием День отца постоянно кричал: «Где мой праздничный торт, глупая сука!?», в то время, как она трудилась на кухне. Беделиа не выдержала этого и хватила своего папашу мраморной пепельницей по голове. Теперь каждый год в этот праздник Беделиа ходит на могилу отца, чтобы хоть как-то загладить свою вину. И вот в один из таких дней папаша встает из могилы с криком: «Где мой торт!?»…\n\rНазвание второго сюжета «Одинокая смерть Джорди Верилла». Владелец автозаправочной станции Джорди Верилл становится свидетелем падения метеорита возле своего дома. Он начинает представлять за какие деньги его можно будет продать в местный колледж. Но по неосторожности он дотрагивается до метеорита, после чего на его теле начинает расти сама настоящая растительность…\n\rТретья история называется «Прилив». Ричард Виккерс обнаруживает, что его жена Бекки имеет любовника по имени Гарри. Ричард отправляется к нему и ведет на берег океана. Там он закапывает обоих любовников в песке так, чтобы торчала только голова. Наступающий прилив должен принести им медленную, но неминуемую смерть. Но Ричард даже подозревать не мог, что Бекки и Гарри восстанут из небытия, чтобы отомстить…\n\rЧетвертый рассказ имеет название «Сундук». Уборщик университета обнаруживает сундук, спрятанный под лестницей. На нём значится арктическая экспедиция 1834 года. Уборщик рассказывает о странной находке профессору  Декстеру Стенли, и они открывают сундук. Из него вылезает чудовище и убивает уборщика. Декстер в ужасе убегает из лаборатории и встречает ещё одного профессора, которого чудовище принимает за второе блюдо. Покинув стены университета Декстер обращается за помощью к своему другу Генри. У того немедленно появляется идея, как проучить свою супругу Вилму, которая постоянно вытирает об него ноги. Он подсыпает в бокал Чарли снотворное и отправляется в университет, оставив Вилме записку, в которой просит ее следовать за ним…\n\rПятая история имеет название «Они ползают по тебе». Миллионер Апсон Пратт страшно ненавидит жуков и других насекомых. Но однажды в его необычайно чистой квартире появляются тараканы. Апсон в панике вызывает людей из эпидемсаннадзора. Но тараканы продолжают прибывать и прибывать изо всех щелей…","imdbId":"tt0083767","duration":"2:00","slogan":"Five jolting tales of horror!","MPAA":"R"},{"id":403200,"rate":6.773,"rate_count":1854,"kpOrder":12094,"name":"8 свиданий","secondName":"8 citas","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":18,"description":"«8 cвиданий» — это 8 коротких сюжетов, объединенных одной темой. Это комедия обо всех стадиях отношений.","imdbId":"tt1172974","duration":"1:35","slogan":null,"MPAA":null},{"id":1189761,"rate":6.773,"rate_count":1624,"kpOrder":12095,"name":"Большой куш","secondName":"Jipuragirado japgo sipeun jimseungdeul","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Работник бани находит в шкафчике забытую посетителем сумку, которая оказывается набита деньгами. Он относит её на склад забытых вещей, но поскольку мужчине нечем заплатить за обучение дочери, да ещё пожилая мать страдает деменцией и изводит невестку, он всё чаще подумывает забрать деньги себе. Сотрудник портовой таможни пытается договориться с коллекторами об отсрочке, так как бывшая девушка оставила его по уши в долгах и исчезла. Женщина, которая не от хорошей жизни работает проституткой, вместе с молодым любовником думает пришить ставшего часто распускать руки мужа. Эти незнакомые между собой люди невероятным образом повлияют на судьбы друг друга.","imdbId":"tt9747594","duration":"1:48","slogan":null,"MPAA":null},{"id":579537,"rate":6.773,"rate_count":1541,"kpOrder":12096,"name":"Белая ворона","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1995 год. Евдокия из глухой деревни приезжает в город и поступает учиться в педучилище. В общежитии Евдокию поселяют в компании разгульных однокурсниц, которые веселую и беспечную жизнь, предпочитают учёбе. Воспитанная родителями в строгих моральных устоях, Дуня постоянно терпит от них насмешки и издевательства. Дальнейшие события развиваются со стремительной быстротой: Дуня выходит замуж за Лариона, но семейные отношения складываются тяжело, свекровь не приняла девушку. Поскольку семье предстоит выезд на ПМЖ в Германию, то свекровь решается на крайние меры, заманив Дуню в ловушку, она запирает её в нежилом доме и требует отказ от брака...","imdbId":"tt3189248","duration":"0:45","slogan":null,"MPAA":null},{"id":606656,"rate":6.773,"rate_count":1243,"kpOrder":12097,"name":"Добро пожаловать на борт","secondName":"Bienvenue à bord","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Изабелла - PR-менеджер крупной корпорации, однажды она делает жуткую ошибку, из-за которой она становится любовницей своего начальника. И прежде чем перейти к новому уровню отношений, ее босс решил сойти с дистанции. И через некоторое время женщина начинает встречаться с безработным мужчиной по имени Реми, который является не таким уж и плохим, как о нем думают все окружающие.","imdbId":"tt1890377","duration":"1:35","slogan":null,"MPAA":null},{"id":19147,"rate":6.773,"rate_count":1062,"kpOrder":12098,"name":"Дом ночных призраков","secondName":"House on Haunted Hill","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","ужасы"],"age":null,"description":"Эксцентричный Фредерик Лорен с супругой Аннабель арендовали на одну ночь старинный особняк, заведомо зная, что в замке бродят агрессивно настроенные привидения, с целью устроить там вечеринку. Условия арендаторов были таковы: пятеро гостей должны провести вместе с ними всю ночь, а наутро, если останутся живы, каждый получит по 10 000 долларов.","imdbId":"tt0051744","duration":"1:15","slogan":"See it with someone with warm hands!","MPAA":null},{"id":58867,"rate":6.773,"rate_count":1034,"kpOrder":12099,"name":"Мебиус","secondName":"Moebius","type":"FILM","year":1996,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"В лабиринтах тоннелей метро Буэнос-Айреса начинают происходить странные вещи. Внезапно бесследно исчезают один из поездов вместе с пассажирами. Иногда в тоннелях можно услышать звук проезжающего в соответствии с расписанием поезда, но его никто не видит. Начинается расследование…","imdbId":"tt0117069","duration":"1:28","slogan":null,"MPAA":null},{"id":12848,"rate":6.773,"rate_count":1025,"kpOrder":12100,"name":"Непрощенная","secondName":"The Unforgiven","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":0,"description":"Штат Техас, 50-е годы XIX века. Глава семьи Захария погиб много лет назад от рук индейцев, защищая свой дом и семью. Мать одна воспитала трёх своих сыновей и девочку Рэйчел, чьи родители были убиты индейцами в те лихие дни. Неожиданно индейцы выясняют, что в девушке течёт кровь племени Кайова, и приходят забрать свою соплеменницу.\n\rИспугавшись кровопролития, никто не приходит на помощь осаждённой семье. Братьям с матерью и сестрой приходится одним отражать нападение многочисленного и безжалостного отряда краснокожих. Боевые сцены и захватывающий дух финал никого не оставят равнодушными.","imdbId":"tt0054428","duration":"2:05","slogan":"A NEW TRIUMPH FROM ACADEMY AWARD WINNER JOHN HUSTON (original ad - all caps)","MPAA":null},{"id":5602,"rate":6.773,"rate_count":843,"kpOrder":12101,"name":"Затерянный мир","secondName":"The Lost World","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Экстравагантный профессор Челленджер и падкий на сенсации репортер Эдвард Мелоун загораются идеей организовать экспедицию в Африку. Ее цель - подтвердить или опровергнуть утверждения Челленджера о том, что в самом сердце черного континента еще сохранились гигантские доисторические животные.\n\rК ним присоединяется профессор Саммерли, убежденный в том, что заявления коллеги безосновательны; Дженни Нильсон, состоятельная и привлекательная дама-фотограф; 13-летний безбилетник Джим; и чернокожая красавица Малу, взявшаяся сопроводить отважных исследователей через таинственные джунгли. К изумлению путешественников, их самые смелые догадки подтверждаются: они обнаруживают землю, на которой обитают динозавры, птеродактили и первобытные люди.\n\rОднако экспедиция, начинавшаяся как курьез, теперь оборачивается нешуточной борьбой за выживание. Наши герои должны оставить в прошлом свои разногласия и распри, чтобы благополучно покинуть этот удивительный край, названный ими Затерянный Мир...","imdbId":"tt0104759","duration":"1:39","slogan":"In The Depths Of The African Jungle.... A Land Of Dinosaurs And Primative People","MPAA":null},{"id":295058,"rate":6.773,"rate_count":820,"kpOrder":12102,"name":"Тень «Полярной звезды»","secondName":"The Shadow in the North","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Тень зла... Можно ли вызвать ее на спиритическом сеансе или запечатлеть на фотоснимке?\n\rВ мастерской «Гарланд и Локхард» всегда оживленно - Фред экспериментирует с новыми камерами и техникой съемок. Повзрослевшая Салли открывает свое дело. Теперь она консультант по финансовым вопросам. Джим пишет пьесы и работает в театре.\n\rНо однажды Салли и ее друзья поневоле становятся детективами. Случайные, казалось бы, события, произошедшие с каждым из них, оказываются звеньями одной цепи. И за всеми стоит владелец компаний «Полярная звезда». Беллман всемогущ. Он торгует смертью и создает чудовищные «паровые ружья». С каждым шагом Салли, Джима и Фреда все сильнее затягивает в зловещую тень «Полярной звезды».","imdbId":"tt0913262","duration":"1:34","slogan":null,"MPAA":null},{"id":1118110,"rate":6.773,"rate_count":627,"kpOrder":12103,"name":"Восемь сотен","secondName":"Ba bai","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","военный","драма"],"age":null,"description":"26 октября 1937 года, Японо-китайская война. 400 солдат из 524-го полка 88-й дивизии Народно-революционной армии Китая четыре дня и четыре ночи ведут оборону склада Сыхан в Шанхае от Императорской армии Японии.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":5134,"rate":6.773,"rate_count":597,"kpOrder":12104,"name":"Оставайтесь с нами","secondName":"Stay Tuned","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Лежебока Рой Нэйбл попадает в иное измерение и оказывается по ту сторону экрана. Если он сможет выжить, то вернется домой. Если же нет, то его закроют, как и любое шоу с низким рейтингом… причем закроют навсегда!\n\rНедавно установленная спутниковая тарелка затянула нашего героя и его жену в странный и причудливый телемир. Чету Нэйблсов ждёт вынужденное «гостевое участие» в многочисленных кошмарных шоу, среди которых «Переехать мисс Дэйзи», «Вскрытие богатых и знаменитых», «Адское Эм-Ти-Ви», «Колесо пыток», «Северное обнажение до костей», а также встреча с персонажем, по имени «Робо-кот» (созданным гением анимации Чаком Джонсом).\n\rЗаправляет всем этим дьявольским телевизионным безобразием продюсер из ада.","imdbId":"tt0105466","duration":"1:28","slogan":"Everybody wants to be on television. Just not this kind of television.","MPAA":"PG"},{"id":684618,"rate":6.772,"rate_count":14897,"kpOrder":12105,"name":"Короли лета","secondName":"The Kings of Summer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Трое друзей — подростки Джо, Патрик, а также эксцентричный и непредсказуемый Биаджо — решают сбежать из родного дома в лес, чтобы начать жизнь, независимую от родительского контроля. Построив самодельное жильё, ребята наконец-то ощущают себя полноправными хозяевами собственной судьбы. Так начинается их идеальное лето…","imdbId":"tt2179116","duration":"1:35","slogan":"Наша жизнь - наши правила","MPAA":"R"},{"id":455232,"rate":6.772,"rate_count":15112,"kpOrder":12106,"name":"Кроличья нора","secondName":"Rabbit Hole","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Восемь месяцев назад в семье Хауи и Бекки Корбетт произошла страшная трагедия – погиб их маленький сын. От ее последствий супруги не могут оправиться до сих пор. Каждый по-своему пытается восстановить душевный покой: Хауи играет в сквош с друзьями, Бекка проводит целые дни у плиты, оба ищут поддержки в группах психологической взаимопомощи. \n\rНо время идет, а все усилия остаются тщетными. Брак трещит по швам, отношения с родными напряжены до предела, круг общения сокращается на глазах. Парадоксальным образом, луч надежды пробивает пелену безнадежности, когда судьба сводит Бекку с невольным виновником их несчастий – юным автором комиксов Джейсоном. Вместе героям предстоит понять, затягиваются ли раны прошлого хоть когда-нибудь.","imdbId":"tt0935075","duration":"1:31","slogan":"The only way out is through.","MPAA":"PG-13"},{"id":7910,"rate":6.772,"rate_count":4867,"kpOrder":12107,"name":"Ангел мести","secondName":"Avenging Angelo","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция","Швейцария"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Красивая и богатая Дженнифер Баррэтт к своему ужасу узнаёт, что на самом деле она - дочь недавно убитого главаря мафии Анджело Аллигьери. Теперь ей достались в наследство его верный телохранитель Фрэнки и уйма мрачных типов, мечтающих сквитаться с родней своего извечного врага.\n\rЧтя клятву, данную боссу, бесстрашный Фрэнки незримо защищает Дженнифер от наемных головорезов, не предполагая, что знойная красавица уже придумывает хитроумный план мести убийцам ее отца.","imdbId":"","duration":"1:36","slogan":"Нет защиты надежнее, чем влюбленный телохранитель","MPAA":"R"},{"id":566018,"rate":6.772,"rate_count":4184,"kpOrder":12108,"name":"Том Сойер","secondName":"Tom Sawyer","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Румыния"],"genres":["приключения","семейный"],"age":0,"description":"Кто не знает веселых забияк Тома Сойера и Гекльберри Финна, живущих на берегу реки Миссисипи? Верным друзьям всегда есть чем заняться: будь то игры в пиратов, кража яблок или варенья из чулана, рыбалка, а также подшучивания над взрослыми.  Безудержная фантазия приводит Тома и Гека ночью на кладбище, где они становятся свидетелями таинственного преступления, с которого и начинаются невероятные приключения…","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":11486,"rate":6.772,"rate_count":4404,"kpOrder":12109,"name":"Конвоиры","secondName":"Chasers","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Офицер берегового патруля военно-морских сил Рок Рилли думал, что его уже ничем не удивишь. Его свежеиспеченному напарнику Эдди Дивейну тоже все осточертело, и он подумывает об увольнении из армии.\n\rНо удивляться им все-таки пришлось, они почувствовали себя настоящими юнцами, когда повстречались с лейтенантом ВМС Тони Джонсон, красивой и вздорной особой, которая и была тем заключенным, кого они должны были доставить на базу.\n\rДоставка должна проходить согласно заведенному порядку. Однако Тони намерена во что бы то ни стало вырваться на свободу...","imdbId":"","duration":"1:41","slogan":"Это было бы обычное задание до первого ареста... будь это обычный арест","MPAA":"R"},{"id":1047165,"rate":6.772,"rate_count":4211,"kpOrder":12110,"name":"Отряд самоубийц: Строгое наказание","secondName":"Suicide Squad: Hell to Pay","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Аманда Уоллер снова собирает Оперативную Группу Икс, состоящую из Дэдшота, Харли Квинн, Капитана Бумеранга, Убийцы Мороз, Медного Змея и Бронзового Тигра. Их задача — найти Стального Максума и получить для Аманды мистическую чёрную игральную карту с надписью «Бесплатный выход из ада».","imdbId":"","duration":"1:31","slogan":"When the world needs the best, they call on the worst.","MPAA":"R"},{"id":477547,"rate":6.772,"rate_count":2929,"kpOrder":12111,"name":"Дореми","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Познавательный фильм для малышей о музыкальной грамоте.","imdbId":"tt2193280","duration":"0:09","slogan":null,"MPAA":null},{"id":789,"rate":6.772,"rate_count":2356,"kpOrder":12112,"name":"Одержимость","secondName":"Possession","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"История двух ученых, которые узнают, что Рэндольф Эш, поэт Викторианской эпохи имел тайную внебрачную связь с другой менее известной поэтессой. Ученые начинают исследовать роман из прошлого, читая любовные письма влюбленных, чтобы собрать из осколков полную картину, и вскоре понимают, что сами не могут жить друг без друга…","imdbId":"tt0256276","duration":"1:42","slogan":"The past will connect them.  The passion will possess them.","MPAA":"PG-13"},{"id":4723,"rate":6.772,"rate_count":1981,"kpOrder":12113,"name":"Охота на Веронику","secondName":"Veronica Guerin","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Середина 90-х. В Ирландии идет настоящая война католиков и протестантов. Ситуация осложняется разборками среди местных наркобаронов. Всю страшную правду о преступлениях люди узнают не от полиции и государственных чиновников, а от бесстрашной журналистки независимого издания Вероники Герин.\n\rРискуя карьерой, жизнью и семьей, она добывает самые достоверные факты. Однако ее статьи не по нраву подпольным наркодилерам, и на нее открывают настоящую охоту. Но с каждым новым покушением Вероника становится все более популярной. В 1996 году она все же погибает от рук наемных убийц, что влечет за собой волну протестов и полный пересмотр многих законов Ирландии, а также арест главных авторитетов наркомафии…","imdbId":"tt0312549","duration":"1:38","slogan":"Она осмелилась бросить вызов мафии. Вызов был принят","MPAA":"R"},{"id":41983,"rate":6.772,"rate_count":1460,"kpOrder":12114,"name":"Экипаж машины боевой","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Лето 1943 года, ток фронта. В одном из ожесточенных боев подбит танк «Т-34». Командир танка Саша Меньшов тяжело ранен. После лечения в госпитале — снова фронт. Накануне большого боя последовал приказ — в сражения не вступать, беречь силы.\n\rОднако продолжающиеся дерзкие вылазки фашистского танка, поджегшего машину Меньшова, приводят его к решению уничтожить немецкого аса. В поединке с боевым экипажем Меньшова вражеская машина уничтожена. Эта победа явилась как бы прологом знаменитого разгрома гитлеровских полчищ в танковом сражении под Прохоровкой.","imdbId":"tt0085481","duration":"1:07","slogan":null,"MPAA":null},{"id":668725,"rate":6.772,"rate_count":1197,"kpOrder":12115,"name":"Муха","secondName":"Eega","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Обаятельный парень Нани влюбляется в девушку Бинду, и та отвечает ему взаимностью, но на неё также положил глаз настоящий бандит, который не остановится ни перед чем, чтобы заполучить желаемое. Он убивает Нани, но тот перед смертью клянётся отомстить, и возрождается в виде обычный мухи, чей срок жизни составляет 17 дней. Что можно сделать за 17 дней, да ещё будучи мухой? Бандиты скоро об этом узнают.","imdbId":"tt2258337","duration":"2:25","slogan":null,"MPAA":null},{"id":317808,"rate":6.772,"rate_count":1098,"kpOrder":12116,"name":"Дикий, дикий пляж. Жар нежных","secondName":"Zhar nezhnykh. Dikiy, dikiy plyazh","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Россия"],"genres":["для взрослых","документальный"],"age":18,"description":"Ряд переплетенных между собой историй из жизни побережья, куда летом съезжаются люди, которым не по карману «цивилизованный» отдых. В одном из сюжетов действует пляжный фотограф и его верблюд, во втором – глава местной мафии, в третьем – несостоявшаяся актриса, в четвертом – пара отвязных приятелей, один из которых метит в депутаты, в пятом – полулилипут, которому его приятели хохмы ради устраивают липовую свадьбу со здоровенной «кустодиевской» девахой, в шестом – навестивший Кубань президент России...","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":8552,"rate":6.772,"rate_count":589,"kpOrder":12117,"name":"Дуэль под солнцем","secondName":"Duel in the Sun","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"Приговоренный к смертной казни ЗА убийство жены Чавез отсылает свою дочь Перл к родственникам в Техас. На огромном ранчо Макканлесс девушка знакомится со своими двоюродными братьями Левтом и Джесси, которые сразу влюбляются в нее.\n\rЛовкий и крепкий объездчик лошадей и покоритель женщин Левт очень скоро соблазняет Перл, однако он не собирается жениться на девушке. Второй влюбленный кузен - Джесси, женившийся по расчету на другой, настолько увлечен красавицей Перл, что просит ее поселиться в его доме вместе с ним и его молодой женой.\n\rНапряженность отношений в любовном треугольнике достигает кульминации, когда доведенная до отчаяния девушка берется за карабин...","imdbId":"tt0038499","duration":"2:09","slogan":"Emotions . . . As Violent As The Wind-Swept Prairie !","MPAA":null},{"id":794702,"rate":6.772,"rate_count":542,"kpOrder":12118,"name":"Фото на документы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Пять лет назад у московских студентов-молодоженов Ани и Влада не было ничего, кроме любви. Теперь у них есть престижная работа, хорошая квартира, на все праздники Аня получает от мужа дорогие подарки. А что же с любовью? В какой-то момент Ане стало казаться, что чувства ушли… Чтобы разобраться в себе, она едет в командировку в Киев. А там бушует май - цветут каштаны, дурманит запах сирени, манят романтические улочки. И рядом все время оказывается молодой фотограф. Позже они познакомятся и обнаружат удивительное родство душ. И Аня влюбится! Или ей это только показалось? И какая тайна откроется, когда в Киев к ней приедет муж? Как поступит Аня - окунется в новые отношения или станет искать глубину в старых?","imdbId":"tt3655648","duration":"1:30","slogan":null,"MPAA":null},{"id":1183582,"rate":6.771,"rate_count":243983,"kpOrder":12119,"name":"Холоп","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Молодой мажор Гриша заигрался в красивую жизнь и решил, что ему всё дозволено. Он натворил много дел, и теперь ему грозит тюрьма. Чтобы исправить своего сына, отчаявшийся отец-олигарх идёт на крайние меры. Вместе с психологом он придумывает уникальный проект: на базе заброшенной деревни воссоздаётся атмосфера России XIX века, а Гриша попадает в подстроенную аварию и якобы переносится в прошлое. \n\rНа самом деле над ним проводится изощрённый психологический эксперимент — избалованного мажора превращают в обычного холопа Гришку, живущего в хлеву на территории барской усадьбы. Его окружают актёры, чья цель — изменить его жизнь и личность. За каждым его движением пристально следит команда психолога с помощью множества камер. Грише предстоит заново научиться общаться с людьми, ценить простые удовольствия, работать, а также обрести истинную любовь.","imdbId":"tt11418452","duration":"1:49","slogan":null,"MPAA":null},{"id":596228,"rate":6.771,"rate_count":27955,"kpOrder":12120,"name":"Замуж на 2 дня","secondName":"Un plan parfait","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Изабель мечтает о свадьбе. Но на её семье лежит проклятие. Все первые браки неминуемо заканчиваются разводами. Поэтому,  когда ее парень делает  ей предложение, Изабель решает перехитрить судьбу. Она отыскивает первого попавшегося лузера, влюбляет его в себя и: вместо того, чтобы развестись, случайно влюбляется сама.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":32034,"rate":6.771,"rate_count":21656,"kpOrder":12121,"name":"Мгновения Нью-Йорка","secondName":"New York Minute","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Один день из жизни 17-летних сестер-близняшек Джейн и Рокси Райан. Путешествие от Лонг-Айленда до Нью-Йорк Сити оказывается полным не только забавных приключений, но и досадных неожиданностей...","imdbId":"tt0363282","duration":"1:31","slogan":"Anything can change in a New York minute.","MPAA":"PG"},{"id":1302575,"rate":6.771,"rate_count":7335,"kpOrder":12122,"name":"Афера века","secondName":"El robo del siglo","type":"FILM","year":2020,"yearEnd":0,"countries":["Аргентина"],"genres":["биография","комедия","криминал"],"age":null,"description":"В самом фешенебельном пригороде Буэнос-Айреса пятеро грабителей ворвались в здание банка Рио де Акассусо. Взяв в заложники всех сотрудников и посетителей банка, они начали переговоры с прибывшей полицией. Пока сотни полицейских окружали здание, благодаря хитроумному плану и тщательной подготовке преступникам удалось вынести из хранилища деньги и ценности на общую сумму в более чем 15 миллионов долларов.","imdbId":"tt10948718","duration":"1:54","slogan":"La historia del robo que hizo historia.","MPAA":null},{"id":904247,"rate":6.771,"rate_count":3722,"kpOrder":12123,"name":"Тим Талер, или Проданный смех","secondName":"Timm Thaler oder das verkaufte Lachen","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Мальчик по имени Тим Талер больше всего на свете любил смеяться, и смех у него был жутко заразительным. Однажды на скачках Тим знакомится со странным господином, который предлагает мальчику интересную сделку: Тим продаёт ему свой смех и теперь будет выигрывать любые пари...","imdbId":"tt4578050","duration":"1:42","slogan":"When a child laughs, the devil loses his power.","MPAA":null},{"id":94970,"rate":6.771,"rate_count":3555,"kpOrder":12124,"name":"Эта веселая планета","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","фантастика"],"age":12,"description":"Прилетевшие на Землю инопланетяне попадают на встречу Нового года в обычный Дворец культуры. Столкнувшись со множеством загадок, они постепенно приходят к пониманию того, что земная жизнь без шутки и смеха, без искусства и любви невозможна.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":5086,"rate":6.771,"rate_count":2532,"kpOrder":12125,"name":"Портрет совершенства","secondName":"Picture Perfect","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Так уж повелось, что боссы крупных компаний любят серьезных, обстоятельных и остепенившихся сотрудников. Очаровательная сотрудница рекламного агентства Кейт, при всех ее талантах и достоинствах, к сожалению, не одна из них. И это обстоятельство, при всем страстном желании Кейт сделать карьеру, очень мешает ее продвижению по служебной лестнице.\n\rДевушка решает разыграть маленький спектакль, представив шефу «доказательство» своей стабильности, в виде престижного клипмейкера по имени Ник. Ник же, на самом деле, скромный парень, зарабатывающий себе на жизнь съемками свадеб и едва знающий Кейт. Однако, это обстоятельство не помешает ему весьма увлечься девушкой и повлиять на ее честолюбивые планы…","imdbId":"tt0119896","duration":"1:41","slogan":"She was prepared for anything until love stormed in.","MPAA":"PG-13"},{"id":96137,"rate":6.771,"rate_count":1311,"kpOrder":12126,"name":"Дом","secondName":"Hausu","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":null,"description":"Семь школьниц отправляются навестить тётю одной из них. Девушки не подозревают, что Дом - это демон, который только и ждёт, чтобы слопать подружек одну за другой.","imdbId":"tt0076162","duration":"1:28","slogan":"House is Calling to You Come Back Home and Marry Me","MPAA":null},{"id":9611,"rate":6.771,"rate_count":1199,"kpOrder":12127,"name":"Правда о кошках и собаках","secondName":"The Truth About Cats & Dogs","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"У героини этой комедии ветеринара Эбби собственное радио - шоу, на котором она в прямом эфире дает остроумные практические советы счастливым обладателям кошечек и собачек. Несмотря на то, что Эбби отлично разбирается в жизни четвероногих домашних любимцев, ее собственная жизнь не складывается.\n\rМужчины редко обращают внимание на маленькую Эбби, отдавая предпочтение ее шикарной соседке Ноэль. Однажды на радиопередачу «Правда о кошках и собаках» дозванивается молодой фотограф Брайан. Очарованный голосом Эбби, он назначает девушке свидание. Но застенчивая Эбби не решается отправиться на встречу и посылает вместо себя свою подругу Ноэль. Брайану придется изрядно попотеть, чтобы определить, кто же его избранница в действительности.","imdbId":"tt0117979","duration":"1:37","slogan":"Brian's about to discover the woman he loves isn't the woman he loves","MPAA":"PG-13"},{"id":299534,"rate":6.771,"rate_count":731,"kpOrder":12128,"name":"Долина света","secondName":"The Valley of Light","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Ветеран Второй мировой возвращается домой и видит, что дом продан, родители умерли, а брат сидит в тюрьме…","imdbId":"tt0486506","duration":"1:37","slogan":"There is no greater journey than the one that leads you home","MPAA":"PG"},{"id":924170,"rate":6.77,"rate_count":57942,"kpOrder":12129,"name":"Полночное солнце","secondName":"Midnight Sun","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Ночами 17-летняя Кэти сочиняет красивые песни под гитару, а днем она вынуждена скрываться во мраке: её нежная кожа не выносит солнечного света. Но однажды в полночь Кэти знакомится с Чарли, веселым парнем с очаровательной улыбкой. Внезапная и страстная любовь яркой вспышкой озаряет жизнь больной девушки. И теперь ради возлюбленного она готова сгореть в лучах света безумного чувства.","imdbId":"tt4799066","duration":"1:31","slogan":"Любовь осветит путь","MPAA":"PG-13"},{"id":13093,"rate":6.77,"rate_count":17940,"kpOrder":12130,"name":"Флаббер","secondName":"Flubber","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":6,"description":"Флаббер. Последнее изобретение профессора химии, над которым он трудился всю жизнь. Рассеянный ученый даже не подозревает, какое важное открытие подарил миру. Ведь на самом деле этот непримечательный кусок резины - концентрированный сгусток энергии невероятной мощности.\n\rНаденьте тапочки из волшебного материала, и можете смело отправляться на соревнования по прыжкам в высоту. Если вам этого мало - заправьте им свой автомобиль, но лучше не нажимать на газ, иначе вскоре радары обнаружат в воздухе неопознанный летающий объект.\n\rА теперь представьте, что может произойти, если неуправляемая материя исчезает прямо из - под носа счастливого профессора и попадает в руки злодеев...","imdbId":"tt0119137","duration":"1:33","slogan":"Catch it if you can!","MPAA":"PG"},{"id":2432,"rate":6.77,"rate_count":13498,"kpOrder":12131,"name":"Зубастики","secondName":"Critters","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":12,"description":"Они не вышли ростом, но по свирепости с ними не сравнится ни одно земное существо - это Зубастики! Мохнатые безжалостные твари с ужасающей пастью прибыли из космоса, чтобы уничтожить цивилизацию людей.\n\rИ начали они с обычной фермы в Канзасе, где сжирают всё, что попадается им на зуб (в том числе и людей). Хорошо, что в космосе есть ещё и отважные герои, которые приходят на помощь перепуганным местным жителям. Только объединенные усилия и хитроумная стратегия помогут победить прожорливых инопланетных зверушек.","imdbId":"","duration":"1:22","slogan":"They eat so fast, you don't have time to scream","MPAA":"PG-13"},{"id":5280,"rate":6.77,"rate_count":2588,"kpOrder":12132,"name":"Достопочтенный джентльмен","secondName":"The Distinguished Gentleman","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Хитрый мошенник из Флориды хоть и не бедствует, но все же понимает, что больших денег в этой глуши ему не заработать. Его призывно манят столичные толстосумы, с которыми он мог бы дать волю своему таланту. А где их больше всего? Конечно же в Белом Доме!\n\rИ ловкий плут отправляется на покорение вершин большой политики, ведь именно там его таланты, как ни странно, оказываются наиболее уместными.","imdbId":"","duration":"1:48","slogan":"From con man to congressman","MPAA":"R"},{"id":908948,"rate":6.77,"rate_count":1963,"kpOrder":12133,"name":"Taylor Swift: Bad Blood","secondName":"Taylor Swift: Bad Blood","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt4671848","duration":"0:04","slogan":"Band-aids don't fix bullet holes","MPAA":null},{"id":44105,"rate":6.77,"rate_count":773,"kpOrder":12134,"name":"Давай поженимся","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Случайно встретившись, они в шутку сказали друг другу «Давай поженимся». Поспешный союз мог и не состояться, если б не усилия Николая, который терпеливо и деликатно взял на себя инициативу обустройства совместной жизни.","imdbId":"tt0083794","duration":"1:26","slogan":null,"MPAA":null},{"id":498898,"rate":6.77,"rate_count":796,"kpOrder":12135,"name":"Витрина DC: Мираж","secondName":"The Spectre","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Главный герой Корриган расследует убийство успешного кинорежиссера Бреннера, из родных осталась только его дочь Эмми. Но как известно, любое убийство не остаётся безнаказанным. В тени Лос Анджелеса скрывается сущность людей, но с приходом славы и богатства... она обнажается, и тогда приходит он...","imdbId":"tt1601188","duration":"0:13","slogan":null,"MPAA":"PG-13"},{"id":822248,"rate":6.77,"rate_count":670,"kpOrder":12136,"name":"Необычные сказки","secondName":"Extraordinary Tales","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["детектив","мультфильм","ужасы"],"age":null,"description":"Душа Эдгара Аллана По предстает в образе печально известного ворона. На кладбище у могилы его горячо любимой жены Вирджинии он встречается со смертью. Смерть говорит, что путь его в этом бренном мире окончен и желает забрать душу писателя с собой. Но Эдгар старается оттянуть время, рассказывая смерти свои невероятные истории, переча ее утверждениям. Тем самым в этой жуткой повествовательной игре со смертью ему удается задержаться подольше на земле среди живых. Необычная авторская интерпретация на произведения Эдгара Аллана По: «Падение дома Ашеров», «Колодец и маятник», «Маска Красной смерти», «Сердце-обличитель» и «Правда о том, что случилось с мистером Вальдемаром». На первый взгляд ничем не схожие друг с другом рассказы, но если вглядеться в них повнимательней, то все они имеют одну общую черту.","imdbId":"tt3454574","duration":"1:13","slogan":null,"MPAA":null},{"id":975436,"rate":6.77,"rate_count":625,"kpOrder":12137,"name":"Секретный агент","secondName":"Miljeong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","триллер"],"age":null,"description":"1929 год. Корея под властью японских оккупантов. Кореец Ли Джон-чхуль - один из лучших следователей японской оккупационной полиции. Когда в его руки попадает информация о том, что подпольщики планируют ввезти из Шанхая динамит для организации большого теракта в центре Кёнсона, следователь Ли оказывается в затруднительном положении. Как бывший подпольщик он разделяет их взгляды, но профессиональная честь не позволяет следователю допустить гибель случайных людей.","imdbId":"tt4914580","duration":"2:20","slogan":"Infiltrate and deceive","MPAA":null},{"id":260904,"rate":6.77,"rate_count":584,"kpOrder":12138,"name":"Супермен 2: Режиссерская версия","secondName":"Superman II","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"Супермен соглашается пожертвовать своими способностями и жениться на Лоис, не сознавая, что три преступника, которых он случайно упустил, завоёвывают Землю...","imdbId":"","duration":"1:55","slogan":"As Originally Conceived and Intended","MPAA":"PG"},{"id":43242,"rate":6.77,"rate_count":530,"kpOrder":12139,"name":"Презумпция невиновности","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Популярная певица, возвращаясь с гастролей, в поезде обнаруживает, что у нее пропал пиджак, а вместе с ним и заграничный паспорт. Двое безбилетных пассажиров, выдав себя за сотрудников милиции, берутся помочь певице...","imdbId":"tt0095899","duration":"1:28","slogan":null,"MPAA":null},{"id":66565,"rate":6.77,"rate_count":498,"kpOrder":12140,"name":"Угрюмый","secondName":"Sombre","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы"],"age":null,"description":"Жан - чудовище, которое не в силах сдерживать свое нездоровое влечение к женщинам. Но однажды он встречает тихую Клэр и привычная жизнь Жана начинает развиваться в опасном для него и, прежде всего для самой Клэр, направлении.","imdbId":"tt0166808","duration":"1:52","slogan":null,"MPAA":null},{"id":18847,"rate":6.769,"rate_count":12269,"kpOrder":12141,"name":"Легионер","secondName":"Legionnaire","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Профессиональный боксер Ален Лефевр по указанию босса местной мафии должен проиграть свой очередной бой. Но у Лефевра были другие планы...","imdbId":"tt0126388","duration":"1:39","slogan":"A fugitive from a killer. A remote outpost. A fight to the death","MPAA":"R"},{"id":902577,"rate":6.769,"rate_count":10809,"kpOrder":12142,"name":"Фантастическая любовь и где ее найти","secondName":"This Beautiful Fantastic","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Знаете ли вы, что все события, происходящие в нашем мире, даже самые незначительные, взаимосвязаны самым удивительным образом?\n\rКак полет бабочки может вызвать где-то мощный ураган, так и странные поступки тихой и одинокой девушки, живущей в мире своих фантазий, могут навсегда изменить жизнь совершенно разных людей, подарив им счастье и раскрасив окружающий мир яркими, головокружительными красками.","imdbId":"tt4560008","duration":"1:40","slogan":"Она изменит вашу жизнь!","MPAA":"PG"},{"id":283283,"rate":6.769,"rate_count":6326,"kpOrder":12143,"name":"Наруто: Ниндзя в стране снега","secondName":"Gekijô-ban Naruto: Daikatsugeki! Yukihime ninpôchô dattebayo!!","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Команда №7 вместе с Какаси должны сопровождать актрису Фудзикадзэ Юкиэ в Страну Снега. Прибыв на место, они сталкиваются с сильнейшими синоби, которые пытаются любыми способами завладеть предметом, принадлежащим актрисе.","imdbId":"tt0476680","duration":"1:30","slogan":null,"MPAA":null},{"id":416115,"rate":6.769,"rate_count":4145,"kpOrder":12144,"name":"Однажды в провинции","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"«Трамвай »Желание', перенесённый на русскую почву. Молодая актриса Настя переезжает из столицы в провинциальное захолустье. Она селится у сестры, живущей с мужем - ветераном чеченской войны. Муж унижает сестру, но та продолжает слепо любить его. Настя пытается помочь сестре...","imdbId":"tt1353180","duration":"1:52","slogan":null,"MPAA":null},{"id":17603,"rate":6.769,"rate_count":4016,"kpOrder":12145,"name":"Волчонок","secondName":"Teen Wolf","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Знаете легенды об оборотнях? Страх и ужас! Конечно, Скотти испугался, увидев однажды в зеркале вместо своей симпатичной рожицы нечто лохматое и волосатое.\n\rНо папа успокоил парня: это наследственное, к тому же кусать никого не обязательно. Вскоре выяснилось, что быть волчонком очень удобно и принимать человеческий облик теперь вроде уже ни к чему.","imdbId":"tt0090142","duration":"1:31","slogan":"He always wanted to be special... but he never expected this!","MPAA":"PG"},{"id":1062339,"rate":6.769,"rate_count":3823,"kpOrder":12146,"name":"Непотопляемые","secondName":"Le grand bain","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","спорт"],"age":16,"description":"Настоящие мужчины никогда не сдаются, и если уж решили чем-то всерьез увлечься, то их ничто не остановит. Вот и во Франции великолепная семерка собирается вместе, чтобы сбежать от тягот обыденной взрослой жизни совершенно неожиданным образом. Ведь когда проблемы тянут ко дну, важно оставаться непотопляемыми!","imdbId":"tt7476116","duration":"2:01","slogan":"Face your fears and dive in.","MPAA":null},{"id":1270677,"rate":6.769,"rate_count":3090,"kpOrder":12147,"name":"Избави нас от лукавого","secondName":"Daman akeseo guhasoseo","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший секретный оперативник южнокорейских спецслужб Ин-нам уже 9 лет работает наёмным убийцей. После выполнения последнего задания — убийства главы клана якудза — он собирается навсегда уехать в Панаму, но внезапно узнаёт, что его бывшую девушку убили. Также выясняется, что у той была маленькая дочь, которую незадолго до этого похитила собственная няня. Задействовав все свои связи, Ин-нам пускается на поиски ребёнка, а в это время на него самого открывает охоту известный своей жестокостью киллер, который жаждет отомстить за смерть брата — того самого якудза.","imdbId":"","duration":"1:48","slogan":"Каждый охотник может сам стать добычей","MPAA":null},{"id":12373,"rate":6.769,"rate_count":2585,"kpOrder":12148,"name":"Голубой гром","secondName":"Blue Thunder","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"«Голубой гром» - это чудо-вертолет, оснащенный супертехникой. Он разработан для того, чтобы надежно оградить Лос-Анджелес от террористов. Но пилот Мёрфи узнает нечто такое, что ему знать вовсе не следовало.\n\rИ вот уже вертолётчику самому приходится защищаться, и единственный путь к спасению - разоблачить высокопоставленных заговорщиков и их наймитов. ","imdbId":"","duration":"1:45","slogan":"He's Out There...","MPAA":"R"},{"id":455234,"rate":6.769,"rate_count":2512,"kpOrder":12149,"name":"Конфуций","secondName":"Kong Zi","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["биография","драма","история"],"age":16,"description":"Китай еще не был единым в «Период Весен и Осеней». Страна представляла собой лоскутное одеяло из феодальных княжеств и государств, постоянно соперничающих друг с другом за превосходство и территории. \r\n\r\nВ Княжестве Лу все было как везде: условный правитель не имел реального авторитета, а настоящая власть была сосредоточена в руках трех местных кланов. Пораженный успехами Конфуция на посту мэра Чжунду, правитель Лу призвал его ко двору и назначил министром обрядов. \r\n\r\nМудрый и ученый Конфуций служит Отчизне, но предательство и интриги вынуждают его покинуть Родину и долгие годы скитаться по Древнему Китаю  в поисках признания.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":417714,"rate":6.769,"rate_count":2381,"kpOrder":12150,"name":"Улыбка Бога, или Чисто одесская история","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":12,"description":"Богатый старый одессит Филипп Ольшанский, который в очередной раз собирается отойти в мир иной, созывает всю семью и объявляет о некоторых изменениях в завещании. Чтобы исполнить просьбу дедушки, его внуку Алэну приходится вылететь в Одессу. И здесь он попадает в череду приключений. Несмотря на то, что оставил в Америке свою прагматичную невесту, Алэн встречается с очаровательной рыжеволосой одесситкой и…","imdbId":"tt1264881","duration":"1:57","slogan":"Здесь вам не Америка!","MPAA":null},{"id":886689,"rate":6.769,"rate_count":1402,"kpOrder":12151,"name":"Земля картелей","secondName":"Cartel Land","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Это документальный вестерн, действие которого разворачивается в 21 веке. Две группы виджиланте по обе стороны границы сражаются со злобными мексиканскими наркокартелями. Имея беспрецедентный доступ к материалам, авторы фильма поднимают серьёзнейшие проблемы беззакония, краха порядка, права граждан прибегать к оружию для защиты от насилия.","imdbId":"tt4126304","duration":"1:40","slogan":null,"MPAA":"R"},{"id":404664,"rate":6.769,"rate_count":1235,"kpOrder":12152,"name":"Красивая","secondName":"Areumdapda","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Ын-ён ― девушка, наделённая редкой красотой. Где бы она ни появилась, её преследуют восхищенные взгляды мужчин и зависть женщин. Однажды к ней в дом врывается один из поклонников и насилует её. Убежденная, что единственной причиной этого преступления является ненавистная красота, Ын-ён любой ценой пытается исказить свою внешность, впадая в опасные крайности.","imdbId":"tt1173686","duration":"1:28","slogan":"Your Beauty Makes Me Hard...","MPAA":null},{"id":817879,"rate":6.769,"rate_count":1111,"kpOrder":12153,"name":"Холодильник","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Максим мечтает уехать в Лондон и наконец получает визу. Но простая просьба матери выбросить старый холодильник может поставить крест на его мечте!","imdbId":"tt6052534","duration":"0:33","slogan":null,"MPAA":null},{"id":74161,"rate":6.769,"rate_count":504,"kpOrder":12154,"name":"Корабль идет в Индию","secondName":"Skepp till India land","type":"FILM","year":1947,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Моряк Йоханес возвращается из плавания и спешит к своей возлюбленной — Салли. Эта встреча возвращает его на 7 лет назад, и перед его взором проходят все события тех лет, непростые отношения с отцом. И вот сейчас он вернулся, чтобы выполнить давнее обещание — забрать Салли и уплыть с ней... да хоть в Индию.","imdbId":"tt0039834","duration":"1:38","slogan":null,"MPAA":null},{"id":84356,"rate":6.768,"rate_count":17305,"kpOrder":12155,"name":"Мулан 2","secondName":"Mulan II","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","мюзикл"],"age":6,"description":"Новое увлекательное путешествие с уже знакомыми героями - отважной китайской воительницей Мулан и ее верным другом Ли Шанем. На сей раз им, храбрым победителям монгольских орд, предстоит самая ответственная миссия в жизни. Это... свадьба.\n\rНо, прежде чем Мулан и Ли Шань поженятся, они должны позаботиться и о чужом счастье, доставив трех китайских принцесс их женихам. Легкая задача? Не очень, если вам «помогает» самый легкомысленный дракон в мире Мушу, а коварные монголы уже затевают новые козни!..","imdbId":"tt0279967","duration":"1:19","slogan":"Легенда продолжается","MPAA":"G"},{"id":693168,"rate":6.768,"rate_count":15012,"kpOrder":12156,"name":"Занесло","secondName":"Redirected","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Литва"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Картина повествует о необычайных приключениях в Литве четырёх англичан - Майкла, Джонни, Бена и Тима. После удачного налёта в Лондоне на нелегальное казино, «славная четвёрка» садится в самолет, летящий в Малайзию. Кажется, все идёт по плану. Но…  Никто не мог предусмотреть проделок вулкана Эйяфьядлайёкюдля, извержение которого вынудило самолет с англичанами сесть в Вильнюсе. Мало того, помимо местных разборок и приключений на все части тела, друзьям приходится спасаться от жаждущего мести владельца ограбленного казино.","imdbId":"tt2275946","duration":"1:39","slogan":null,"MPAA":null},{"id":577934,"rate":6.768,"rate_count":10669,"kpOrder":12157,"name":"Зал самоубийц","secondName":"Sala samobójców","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Доминик - обыкновенный мальчишка. У него много знакомых, он дружит с самой красивой девочкой в школе, богатые родители, деньги на тряпки, гаджеты, развлечения, но однажды один поцелуй меняет всё. «Она» цепляет его в сети. Интригующая, опасная, хитрая. Вводит его в «Зал самоубийц», место, из которого невозможно убежать . Доминик, в ловушке собственных чувств, впутанный в смертельную интригу, потеряет то, что в жизни самое ценное...","imdbId":"","duration":"1:52","slogan":"Where fantasy and reality meet.","MPAA":null},{"id":312375,"rate":6.768,"rate_count":10281,"kpOrder":12158,"name":"Голый барабанщик","secondName":"The Rocker","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Страстный барабанщик Роберт Фишмен по прозвищу Фиш жил только рок-н-роллом, был искренне предан своей группе «Везувий», которую он создал и из которой его так бесцеремонно вышвырнули, как только на горизонте замаячили реальные деньги. \n\r20 лет спустя после крушения всех своих надежд и мечтаний, когда Фиш уже оставил надежду на возвращение, он узнает, что школьная рок-группа его племянника ищет барабанщика. Ребята дают ему возможность снова взобраться на трон короля рока и получить лавры, которые, как он всегда считал, он заслуживает.","imdbId":"tt1031969","duration":"1:42","slogan":"A comedy for the rockstar in all of us","MPAA":"PG-13"},{"id":5609,"rate":6.768,"rate_count":8162,"kpOrder":12159,"name":"Искры из глаз","secondName":"The Living Daylights","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Непрекращающееся ни на секунду действие переносит нас со скалы Гибралтара в концертный зал в Чехословакии, потом в славный город Танжер, оттуда – в зону боевых действий в Афганистане.\n\rБывший  сотрудник КГБ, двойной агент, продажный советский генерал. Контрабандист и предатель снабжает оружием Афганского наркобарона и террориста.","imdbId":"tt0093428","duration":"2:10","slogan":"Living on the edge. It's the only way he lives","MPAA":"PG"},{"id":3936,"rate":6.768,"rate_count":3274,"kpOrder":12160,"name":"Белоснежка: Страшная сказка","secondName":"Snow White: A Tale of Terror","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Чехия"],"genres":["ужасы","фэнтези"],"age":18,"description":"Давным-давно жили-были на свете благородный господин и его красавица жена. Жили счастливо и богато, но однажды хозяин фамильного замка овдовел. С тех пор его единственным утешением была прекрасная дочь Лиллиан. Оправившись от потери, отец привел в дом новую хозяйку - леди Клаудию, которая старалась подружиться с маленькой падчерицей, но та не хотела принимать мачеху.","imdbId":"tt0119227","duration":"1:40","slogan":"The fairy tale is over","MPAA":"R"},{"id":1067608,"rate":6.768,"rate_count":2671,"kpOrder":12161,"name":"Свидетели","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Россия","Чехия"],"genres":["драма","история"],"age":12,"description":"Середина ХХ века, Восточная Европа. Фильм рассказывает историю Холокоста глазами невольных немых свидетелей тех событий. Через историю женской обуви, которая начинается в витрине магазина и заканчивается в витрине мемориального комплекса Освенцима. Через историю щенка немецкой овчарки, ставшего концлагерным зверем-убийцей в процессе дрессуры и манипуляций. Через историю скрипки, которая вместе со своими владельцами проходит через все ужасы войны.","imdbId":"tt6829438","duration":"1:44","slogan":null,"MPAA":null},{"id":438255,"rate":6.768,"rate_count":2389,"kpOrder":12162,"name":"Моя мама Снегурочка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Новый Год - время добрых чудес. В жизни и делах Лене сопутствует успех, она точно знает, чего хочет, и всегда добивается намеченной цели. В предновогоднем расписании деловой женщины нет ни одной лишней минуты и кажется, ничто не сможет заставить ее остановиться. Маленькому Степе не нужны дорогие игрушки, а нужно лишь немного любви и домашнего тепла. Отчаявшись найти понимание у взрослых, он отправляется на поиски Деда Мороза, чтобы попросить себе новую маму. Зимний город сталкивает его с Леной и женщина неожиданно ловит на себе полный надежды взгляд ребенка, увидевшего в ней добрую фею. Эта случайная встреча изменит всю их жизнь…","imdbId":"","duration":"1:30","slogan":"Настало время чудес...","MPAA":null},{"id":47423,"rate":6.768,"rate_count":1387,"kpOrder":12163,"name":"Горячая жевательная резинка 3","secondName":"Shifshuf Naim","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Подглядывания за девушками в раздевалках, танцы - шманцы - обжиманцы, разговоры про секс и поиски «опытных» женщин - на что еще взрослеющим мальчикам тратить свое время?!\n\rЛента рассказывает о ребятах из ушедшей в прошлое эпохи 50-х годов, а потому все время звучат за кадром песни и мелодии популярных Билла Хэйли и Фрэнки Авалона, Литтл Ричарда и Чака Берри, Ритчи Валенса и Дуэйна Эдди.","imdbId":"tt0082528","duration":"1:30","slogan":"The Lemon Popsicle boys are at it again!","MPAA":"R"},{"id":44121,"rate":6.768,"rate_count":1222,"kpOrder":12164,"name":"Дело «пёстрых»","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":0,"description":"По рекомендации райкома партии молодой офицер Сергей Коршунов становится работником уголовного розыска. На войне действовать приходилось молниеносно, и Сергей решает свои боевые навыки задействовать на гражданке, но это оказалось не так просто.\n\rПри расследовании серии преступлений, начавшихся с убийства женщины, ему приходится понять, что в мирной жизни гораздо труднее найти линию фронта, на полковой карте ее не нарисуешь.","imdbId":"tt0051527","duration":"1:42","slogan":null,"MPAA":null}]