[{"id":255343,"rate":6.98,"rate_count":82,"kpOrder":12474,"name":"Любовь удачливых","secondName":"1000 millones","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Аргентина","Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хулиан Варгас получает важную весть о том, что его биологический отец, которого он не знал, умирает. Магнат Мануэль Прадо Калетс хочет оставить Хулиану наследство в миллиард долларов, которое станет серьезным испытанием достоинств молодого человека. Хулиан живет со своей приемной матерью, братом Диего и Гиселой в недорогом районе и работает служащим в порту.\n\rВ отличие от Хулиана, Каролина собирается сделать карьеру, и хотя она простая девушка, но полна амбиций, не то, что ее друг. Между молодыми людьми существует нечто большее, чем старые добрососедские отношения, их объединяет давняя, нежная юношеская любовь.\n\rМногие люди, живущие по соседству, завидуют богатству Хулиана и станут бороться до конца, чтобы уничтожить главного героя. Но Хулиан и Каролина вместе постараются преодолеть конфликты, начать новую жизнь и открыть для себя большую любовь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":258478,"rate":6.74,"rate_count":80037,"kpOrder":12475,"name":"Такси 4","secondName":"Taxi 4","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Преступника №1 транспортируют из Бельгии в Конго ... через Марсель. Всего несколько часов самый опасный человек в мире, надежно упакованный в скафандр и железную клетку, должен пробыть в полицейском участке комиссара Жибера. \r\n\r\nНо стеречь преступника доверили Эмильену... Петра внедрится в банду и очарует злодея, Жибер задаст жару бандитам и покажет, как настоящие французы играют в футбол. И, конечно, полицейским Марселя опять не обойтись без помощи Даниеля и его реактивного такси.","imdbId":"tt0804540","duration":"1:31","slogan":null,"MPAA":null},{"id":807778,"rate":6.978,"rate_count":286,"kpOrder":12475,"name":"Скорая помощь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"О жизни приёмного отделения больницы, её сотрудников и пациентов.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":723189,"rate":6.74,"rate_count":37522,"kpOrder":12476,"name":"Уйти красиво","secondName":"Going in Style","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Старые друзья Вилли, Джо и Эл, несмотря на свой пенсионный возраст, впервые в жизни решают свернуть с праведного пути, чтобы вернуть свои пенсионные накопления. Угнетенная оплатой счетов и перспективой оказаться под конец жизни без гроша пожилая троица решает рискнуть всем и совершить ограбление банка, присвоившего их деньги.","imdbId":"","duration":"1:36","slogan":"You're never too old to get even.","MPAA":"PG-13"},{"id":445859,"rate":6.978,"rate_count":113,"kpOrder":12476,"name":"Дорожные правила","secondName":"Road Rules","type":"TV_SHOW","year":1995,"yearEnd":2007,"countries":["США"],"genres":["игра","приключения","реальное ТВ"],"age":null,"description":"Шесть человек путешествуют по Южной Америке и сражаются за главный приз – автомобиль. Им предстоит прыгать над вулканом, спускаться по водопаду, ходить по канатам, отбирать кости у бешенных собак, решать головоломки и делать много чего еще, не жалея своих сил и подбадривая себя мыслью о награде. Но порой не так сложно преодолеть препятствия, подразумевающие физические нагрузки, как наладить со своими товарищами по команде такие отношения, которые в итоге помогут достичь главной цели. Ведь победить можно только всем вместе!","imdbId":"tt0177458","duration":"0:30","slogan":"So empty your pockets, we'll take care of the rest .","MPAA":null},{"id":843870,"rate":6.74,"rate_count":6134,"kpOrder":12477,"name":"Находка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Старший инспектор рыбнадзора Трофим Русанов, считающий себя «Законом», а окружающих людей — «сволочами и ворьем», волей обстоятельств оказывается в таежном лесу, один на один с суровой природой, за десятки километров от человеческого жилья. Случай, произошедший с ним в заснеженной тайге, круто меняет его взгляды на жизнь…","imdbId":"tt4176964","duration":"1:38","slogan":null,"MPAA":null},{"id":226141,"rate":6.74,"rate_count":3806,"kpOrder":12478,"name":"2:37","secondName":"2:37","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"«2:37» - история шести старшеклассников, которые столкнулись с огромной социальной проблемой. Все началось с того, что один студент покончил жизнь самоубийством. Интересно то, что личность убитого остается тайной до конца фильма. Мы следуем поочередно за каждым из шести героев, но чем больше узнаем, тем запутаннее становится эта история.","imdbId":"tt0472582","duration":"1:35","slogan":"It's only a matter of time","MPAA":null},{"id":957918,"rate":6.977,"rate_count":466,"kpOrder":12478,"name":"Истории о Боге с Морганом Фриманом","secondName":"The Story of God with Morgan Freeman","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["история","приключения"],"age":null,"description":"Земное и божественное — две этих сущности с самого рождения человечества не дают нам покоя. С чего все началось? Есть ли кто-то, знающий обо всем больше нас? Как нам найти смысл жизни и гармонию? Морган Фриман, известный актер и мудрый человек, ищет свои собственные ответы на извечные вопросы.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":94680,"rate":6.74,"rate_count":2135,"kpOrder":12479,"name":"Бэтмэн и Мистер Фриз","secondName":"Batman & Mr. Freeze: SubZero","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Новое несчастье постигло Готэм Сити и семейство Летучих Мышей: Мистер Фриз вернулся, чтобы похитить Бэтгерл. Бэтмэн и Робин выясняют леденящие кровь подробности плана хладнокровного - во всех смыслах - преступника. Они должны успеть спасти крылатую подругу, прежде чем ее охватить смертный холод.\n\rНо девочка - Летучая Мышь может постоять за себя сама. На этот раз головокружительные приключения Бэтмэна - рисованные. Возможности анимации безграничны. мороз по коже и накал страстей гарантированы!","imdbId":"","duration":"1:06","slogan":"It's going to get Cold this Summer!","MPAA":null},{"id":1159410,"rate":6.977,"rate_count":262,"kpOrder":12479,"name":"Страшно прекрасно","secondName":"Reobeulli horeobeulli","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Филип Ю и Чи Ыль-сун родились в одно и то же время. И судьба у парочки - одна на двоих: если одному из них хорошо, то другому обязательно плохо. Филип оседлал фортуну и стал знаменитым актером, а Ыль-сун не повезло - девушка работает сценаристом дорам. Однажды судьба сводит их на одном проекте, и вокруг начинают происходить странные события.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":1661,"rate":6.74,"rate_count":1643,"kpOrder":12480,"name":"Постовой на перекрестке","secondName":"The Crossing Guard","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Безутешный отец несколько лет ждал, когда освободится из заключения халатный водитель, который сбил насмерть его дочь. Одержимый идеей мщения, он превратился в одиночку, прожигающего свою жизнь. Встреча с заклятым врагом вновь переворачивает его мир...","imdbId":"tt0112744","duration":"1:51","slogan":"Some lives cross, others collide","MPAA":"R"},{"id":45061,"rate":6.74,"rate_count":1569,"kpOrder":12481,"name":"Лекарство против страха","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Преступники, применив новейший медицинский препарат, лишили сознания капитана милиции и похитили у него документы и оружие. Они совершают ряд дерзких ограблений. И инспектору, расследующему это дело, приходится войти в мир научных проблем…","imdbId":"tt0077846","duration":"1:34","slogan":null,"MPAA":null},{"id":799288,"rate":6.977,"rate_count":179,"kpOrder":12481,"name":"Фабрика","secondName":"The Mill","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"От колокола до колокола Чеширские текстильщицы работают не покладая рук и вынуждены мириться с несправедливостью и постоянными издевательствами беспощадных надзирателей. Пока один из них отлучается из цеха с молодой мастерицей, на фабрике происходит несчастный случай с мальчиком-подмастерьем. Перед женщинами стоит нелёгкий выбор: рассказать всё комиссии, или продолжать терпеть надругательства.","imdbId":"tt2220768","duration":"1:00","slogan":null,"MPAA":null},{"id":940289,"rate":6.74,"rate_count":1455,"kpOrder":12482,"name":"Пока есть время","secondName":"The Keeping Hours","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"7 лет назад супруги Марк и Элизабет потеряли в автоаварии 5-летнего сына Джейкоба. Горе разрушило семью - Марк ушёл в алкоголь и работу, Элизабет снова вышла замуж. Решив навсегда избавиться от болезненных воспоминаний, Марк начинает готовить их старый дом к продаже и приезжает туда, чтобы разобрать вещи. Но прошлое внезапно обрушивается на мужчину с новой силой - в доме материализуется призрак Джейкоба.","imdbId":"tt5114154","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":401127,"rate":6.977,"rate_count":142,"kpOrder":12482,"name":"Женщина-комиссар","secondName":"Die Kommissarin","type":"TV_SHOW","year":1994,"yearEnd":2006,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В каждой серии комиссар полиции Лиа Зоммер (обаятельная, умная, сильная духом женщина) вместе с коллегами раскрывает самые разнообразные преступления (от афёр до проделок уличной шпаны). Для них главное не сам факт ареста преступников, а помощь людям попавшим в беду.","imdbId":"tt0108830","duration":"0:48","slogan":null,"MPAA":null},{"id":33801,"rate":6.74,"rate_count":1255,"kpOrder":12483,"name":"Черная луна","secondName":"Black Moon","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["детектив","фантастика","фэнтези"],"age":16,"description":"Девушка, переодетая мужчиной, едет по шоссе и останавливается перед самоходным орудием. Мужчины в военной форме расстреливают одетых в военную форму женщин. Девушку разоблачают, срывая с нее мужскую шляпу, но ей удаётся уйти по бездорожью. Женщины в форме и с оружием в руках забивают ногами мужчину. Труп повешенного пастуха раскачивается на дереве, а рядом беспокойно мечется блеющее стадо овец. Идёт «гражданская война» полов. Голые дети погоняют свинью. Героиня, следуя за женщиной, скачущей на вороном коне, прибегает в дом, где свиньи сидят за столами, кошка играет на пианино… Так начинается это необыкновенное кино — начинается, чтобы унести юную героиню по лабиринту бессознательного, прочь от реальности будней в тайный мир грёз, эротизма и символов…","imdbId":"tt0072709","duration":"1:35","slogan":"An apocalyptic Alice in Wonderland!","MPAA":"R"},{"id":425900,"rate":6.976,"rate_count":219,"kpOrder":12483,"name":"Ария","secondName":"Aria: The Animation","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Новая Венеция парит между прозрачно-синим небом и сине-прозрачной водой. По каналам скользят гондолы, над гондолами изогнулись мосты, а над мостами реют чайки...\n\rНовая Венеция находится на планете Аква. Юная Акари приехала на Акву с Земли, дабы найти свое место в жизни, «состояться» и стать «настоящей русалкой». Во исполнение этого плана Акари устраивается в туристическую компанию «Ария», учится управлять гондолой, осваивает профессию гида и не устает восхищаться удивительным новым миром Аквы...","imdbId":"tt0977907","duration":"0:24","slogan":null,"MPAA":null},{"id":49416,"rate":6.74,"rate_count":1157,"kpOrder":12484,"name":"27 украденных поцелуев","secondName":"27 Missing Kisses","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Грузия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Приезд юной Сибиллы всколыхнул сонную грузинскую деревушку, где время навсегда затерялось среди солнечных гор и прозрачных рек. Подружившись с местным парнем Мики, независимая Сибилла вскоре влюбилась в его отца, астронома Александра, интеллектуала и ловеласа.\n\rПроблема лишь в том, что Сибилле всего 14 лет, и ее не по-детски откровенные слова и поступки возмущают и шокируют обывателей. Кажется, что юная сердцеедка не найдет понимания среди своих новых знакомых, а ее любовь останется без ответа, однако ситуация в деревне неожиданно меняется, когда однажды вечером в клубе решают показать знаменитый фильм «Эммануэль»...","imdbId":"tt0246405","duration":"1:38","slogan":"A Hot Summer, A Broken Promise, A Tragic Comedy Love Story.","MPAA":null},{"id":849113,"rate":6.74,"rate_count":1099,"kpOrder":12485,"name":"В Гонконге уже завтра","secondName":"Already Tomorrow in Hong Kong","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда китайско-американская девушка посещает Гонконг, она встречает американского эмигранта. Романтические разговоры и прогулки дарит паре великолепный город Гонконг. Фильм задаёт вопрос - что случается, когда встречаешь «своего» человека не в то время.","imdbId":"tt3700804","duration":"1:18","slogan":"What's meant to be will find a way.","MPAA":null},{"id":470148,"rate":6.74,"rate_count":1001,"kpOrder":12486,"name":"Легенды Halo","secondName":"Halo Legends","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В космосе идет жестокая война людей и ковенантов. Люди упорно сдают свои позиции на всех фронтах и создают проект «Новых спартанцев» - суперлюдей, которые призваны уничтожить ковенантов.","imdbId":"","duration":"2:40","slogan":null,"MPAA":"PG-13"},{"id":42420,"rate":6.74,"rate_count":758,"kpOrder":12487,"name":"Ярослав Мудрый","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Первая половина XI столетия. После смерти князя Владимира киевский престол завоевал один из его сыновей - Ярослав, Фильм - о борьбе, которую вел новый киевский князь с внутренними и внешними врагами Руси. Параллельно развивается сюжет драматической любви Ярослава Мудрого к простой девушке Любаве.","imdbId":"","duration":"2:36","slogan":"Father baptized Rus', his son made it strong.","MPAA":null},{"id":1009105,"rate":6.975,"rate_count":249,"kpOrder":12487,"name":"Сияющий офис","secondName":"Jachebalgwang opiseu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Молодую женщину увольняют с работы. Она пытается устроиться куда-нибудь ещё, но безуспешно. Не видя выхода из сложившейся ситуации, она прыгает с моста, но её спасают и доставляют в больницу. А там выясняется, что у неё смертельное заболевание, и жить осталось недолго.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1009410,"rate":6.74,"rate_count":769,"kpOrder":12488,"name":"Софичка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"После двадцати лет сталинской ссылки в родную абхазскую деревню возвращается Софичка. Перед глазами проходит вся ее жизнь: счастливая юность, любовь и гибель мужа.","imdbId":"tt8038556","duration":"1:18","slogan":null,"MPAA":null},{"id":719919,"rate":6.975,"rate_count":237,"kpOrder":12488,"name":"Таинственный ангел","secondName":"The Secret Angel","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сюжет рассказывает о девушке–ангеле Эль, которая должна в течении 100 дней после смерти защищать человека от ангела Смерти. Причем человека-то и не спрашивают, хочет он, чтобы его защищали или нет...","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":85086,"rate":6.74,"rate_count":582,"kpOrder":12489,"name":"Женская логика 3","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Работник издательства Ольга Петровна Туманова - страстная любительница детективов и сыщик по призванию. Она не «опер», не дознаватель, не следователь, но у нее есть свой способ поиска преступников - логика.","imdbId":"tt0429272","duration":"1:44","slogan":null,"MPAA":null},{"id":688453,"rate":6.975,"rate_count":173,"kpOrder":12489,"name":"Мидас","secondName":"Maideoseu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой и очень талантливый юрист спокойно живет, мечтая о семье и хорошей работе. Его хотят видеть у себя ведущие компании страны. Но он случайно попадает в маленькую фирму, которая впоследствии оказывается связана с богатейшей семьей в Корее. И его жизнь превращается в кошмар, ведь у главы семьи на него есть свои планы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":603548,"rate":6.739,"rate_count":7633,"kpOrder":12490,"name":"33","secondName":"The 33","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Колумбия","Чили"],"genres":["биография","драма","история"],"age":16,"description":"История о 33-х чилийских шахтерах, которые в 2010 году на 69 дней оказались в ловушке под землей.","imdbId":"tt7050304","duration":"2:07","slogan":"Hope Runs Deep","MPAA":"PG-13"},{"id":445328,"rate":6.974,"rate_count":343,"kpOrder":12490,"name":"Сынки Тусона","secondName":"Sons of Tucson","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Трое школьников потеряли отца, так как его забрали в тюрьму за финансовые махинации. Теперь, чтобы не оказаться в детском доме, они нанимают за деньги полного неудачника, чтобы он делал для всех вид, что он их отец.","imdbId":"","duration":"0:22","slogan":"Fake Dad. Real Trouble.","MPAA":null},{"id":4340,"rate":6.739,"rate_count":4658,"kpOrder":12491,"name":"Бей в кость","secondName":"Play It to the Bone","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Винс и Цезарь, близкие друзья, - профессиональные боксеры, подававшие в прошлом большие надежды и однажды упустившие свой шанс. У обоих за плечами немало выигранных поединков, и сейчас, ведя обыкновенную, размеренную жизнь, они еле сводят концы с концами и не ждут перемен.\n\rОднако в глубине души обоих еще живет надежда на прорыв, подогреваемая юношеской мечтой о большом спорте, желание повернуть судьбу вспять, победив в большой игре. И вот фортуна, кажется, улыбается им. Их приглашают провести поединок в Лас-Вегасе, обещая большие деньги, а главное, право драться за звание чемпиона...\n\rИ вот давно забытые боль и азарт, разжигаемые ликующей публикой, возвращаются вновь, воскрешая в памяти горечь былых поражений и сладостный вкус приближающейся победы...","imdbId":"tt0196857","duration":"2:04","slogan":"Two best friends take a shot at hitting it big.","MPAA":"R"},{"id":624433,"rate":6.974,"rate_count":277,"kpOrder":12491,"name":"Это Джинси","secondName":"This Is Jinsy","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","мюзикл"],"age":16,"description":"История про вымышленный остров с населением в 791 человека, к каждому из которых приставлена камера, а за всем следит Большой Он.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44732,"rate":6.739,"rate_count":1909,"kpOrder":12492,"name":"Катала","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["криминал","мелодрама"],"age":0,"description":"В основе остросюжетного фильма - история игрока, внедрившегося в среду профессиональных картежников в надежде сорвать крупный куш.\n\rЭта авантюра вынуждает героя пройти через множество злоключений, и в итоге неумолимые обстоятельства приводят его к полному проигрышу...","imdbId":"tt0097651","duration":"1:20","slogan":null,"MPAA":null},{"id":230088,"rate":6.974,"rate_count":168,"kpOrder":12492,"name":"Югио: Дуэльные монстры","secondName":"Yu-Gi-Oh!","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно, когда пирамиды были ещё молоды, правители Египта забавлялись тем, что устраивали между собой магические поединки, которые получили название «Игры теней». Это привело к освобождению огромной тёмной энергии, способной уничтожить весь мир. Тогда могущественный фараон заточил эту силу внутри таинственных «Тысячелетних артефактов» ценой своей жизни и шести жрецов. Прошло 3000 лет. Весь мир увлечён «Duel Monsters», карточной игрой с использованием компьютерных технологий, аналог «Игр теней». Школьник Юги Муто является лучшим игроком, но мало кто знает его тайну. Он сумел собрать «Тысячелетнюю головоломку» — древнеегипетский артефакт, который когда-то нашёл в экспедиции его дедушка...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":276509,"rate":6.739,"rate_count":1420,"kpOrder":12493,"name":"Летний домик","secondName":"The Summer House","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Джейн 17 лет, она очень молода и красива собой. Сдав экзамены, приезжает на лето погостить к тете Присцилле во Францию. Она все еще переживает по поводу размолвки со своим парнем Ричардом, когда он вдруг неожиданно приезжает.","imdbId":"tt0918631","duration":"0:12","slogan":null,"MPAA":null},{"id":493162,"rate":6.739,"rate_count":982,"kpOrder":12494,"name":"Желание","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Виктор и Валентина – преподаватель и студентка, полюбили друг друга и поженились. Но сердцу не прикажешь, и Виктор влюбляется в сестру Валентины Веру. Чувства к Вере все сильнее овладевают им. Вера тоже без памяти влюбляется в Виктора. Но как же быть с Валей? К тому же выясняется, что она ждет ребенка. Виктор готов объявить жене о предстоящем разводе, но Вера внезапно останавливает его…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":46296,"rate":6.739,"rate_count":768,"kpOrder":12495,"name":"Начни сначала","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл"],"age":0,"description":"В этом фильме Андрей Макаревич, молодой, но уже популярный композитор и певец, выступил в роли молодого дарования, барда Николая Ковалева. Он признан и любим молодежью, но музыкальные чиновники остаются глухи к творчеству поэта. Новая полоса в его жизни начинается с неожиданной встречи...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":455240,"rate":6.973,"rate_count":238,"kpOrder":12495,"name":"Это было внезапно, словно шторм","secondName":"Sore wa, totsuzen, arashi no you ni...","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Козуэ Агава - домохозяйка, замужем, между прочим. С мужем ее Хидео они живут уже семь лет (в цветочном магазине родителей), детей нет. Мама, папа и сестра мужа с ребенком под боком. И вот однажды, дождливым днем, встречает она ЕГО. Такума Фуказава - студент старшей школы и учитель танцев по совместительству. Тут и начинается свистопляска...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":451111,"rate":6.739,"rate_count":669,"kpOrder":12496,"name":"5/4","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюрреалистический этюд на музыку Пола Дезмонда и Дэвида Брубека.","imdbId":"tt3335112","duration":"0:07","slogan":null,"MPAA":null},{"id":678698,"rate":6.739,"rate_count":576,"kpOrder":12497,"name":"Ломбард","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["комедия","криминал"],"age":null,"description":"Главные герои — два брата, Марк и Яша, хорошо знают улицу и умеют получать от нее все, что нужно для жизни. Марка называют благородным бандитом, а Яша, наоборот, все решает с помощью интеллекта.  \tПройдя сложные перипетии в юности, братья начинают искать стабильность. Именно в один из таких дней они получают известие о наследстве. Им оказывается известный в городе ломбард, а его владельцем на данный момент является их родной дядя Феликс. Придя в ломбард за своим, парни получают резкий отпор. Марк и Яша принимают решение: любым путем забрать наследство.  \tИх взгляды и пути расходятся, но они готовы на всё…","imdbId":"","duration":"1:30","slogan":"Будь на шаг впереди","MPAA":null},{"id":153801,"rate":6.739,"rate_count":562,"kpOrder":12498,"name":"Бармаглот, или Одежда соломенного Губерта","secondName":"Zvahlav aneb Saticky Slameného Huberta","type":"FILM","year":1973,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Чтение стихотворения Льюиса Кэрролла сопровождается анимированными в свободной форме образами и игрушками из детства, периодически прерываемыми живым котом.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":471081,"rate":6.973,"rate_count":86,"kpOrder":12498,"name":"Легенды бандитской Одессы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["документальный"],"age":16,"description":"В основе проекта - жизнь криминальной Одессы с начала 20-го века до 40-х годов, великие преступления и преступники преступного мира легендарного города. «Легенды бандитской Одессы» - это неизвестные факты о преступной деятельности банды Бим-Бом, человеке который придумал ГУЛАГ и Одесских прототипах Джеймс Бонда и Остапа Бендера и о многих других не менее известных личностей.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":42544,"rate":6.739,"rate_count":448,"kpOrder":12499,"name":"Утренний обход","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Обычный день, обычный утренний обход врачом своих больных, обычные жалобы, обычные капризы, обычная боль, обычная усталость. Доктор Нечаев живет заботами своих пациентов. Это человек замечательных душевных качеств, но незаметно растерявший самого себя, не сделавший многое из того, о чем мечтал...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":491876,"rate":6.971,"rate_count":396,"kpOrder":12499,"name":"Государственная защита","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Подполковник Медведев работает в милиции последние дни. Во-первых, РУБОП, службе в котором Николай отдал двадцать лет жизни решено расформировать, во-вторых, Медведев, поддавшись настояниям жены, собрался уходить из милиции на пенсию по выслуге лет. Накануне увольнения оперативнику приходится участвовать в операции по задержанию опасного преступника - известного киллера по прозвищу Жгут.\n\rПонимая, что этот матерый уголовник играючи обойдет засаду, Медведев решается задержать его самостоятельно, и это ему удается. Это происшествие решительно меняет его судьбу. Николая вызывает к себе начальник, генерал Киреев, и предлагает возглавить новый экспериментальный отдел. Медведеву и его сотрудникам предстоит заниматься защитой свидетелей, на жизнь и здоровье которых покушаются в связи с расследованием тех или иных уголовных дел.\n\rНиколай принимает предложение далеко не сразу, дело ему совершенно незнакомо, а перспективы у вновь создаваемого отдела довольно туманны, однако получив у Киреева обещание полной свободы действий и разрешение самостоятельно подбирать себе команду, он соглашается. Как оказалось, первое дело ожидало его прямо под носом и было непосредственно связано с недавним задержанием Жгута. Единственным свидетелем, показания которого могут помочь упрятать его за решетку на многие годы, оказывается восьмилетний мальчик. Подельники Жгута, и особенно его последний заказчик Кубик, готовы пойти на все, чтобы он замолчал.\n\rМедведев берет мальчика и его маму под защиту, но на след ребенка уже вышел зловещий бандит по прозвищу Чикаго. Этот гангстер, в полном соответствии со своим прозванием, готов пролить реки крови для того, чтобы добиться цели...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":428715,"rate":6.738,"rate_count":133826,"kpOrder":12500,"name":"Турист","secondName":"The Tourist","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Американский турист Фрэнк приезжает в Италию, чтобы залечить душевную рану. В Венеции он знакомится с необычной женщиной по имени Элиза. Израненное сердце, похоже, готово сдаться новой возлюбленной. Однако планы Фрэнка и Элизы грубейшим образом нарушает водоворот интриг и опасностей.","imdbId":"tt1243957","duration":"1:43","slogan":"Ищу попутчика для опасного путешествия...","MPAA":"PG-13"},{"id":326802,"rate":6.971,"rate_count":390,"kpOrder":12500,"name":"Идеальные преступления","secondName":"Fallen Angels","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Нашумевшая детективная коллекция, в которую вошли девять киноновелл, поставленных по рассказам мастеров детективного жанра.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":63234,"rate":6.738,"rate_count":5379,"kpOrder":12501,"name":"Спроси у пыли","secondName":"Ask the Dust","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"В меблированной комнате в полуподвале живёт Артуро Бандини - будущий великий писатель. Его единственное достижение - рассказ «Смех маленькой собачки», опубликованный в известном журнале. Не имея близости ни с одной женщиной, Бандини пытается писать про любовь. Но однажды герой знакомится со строптивой официанткой Камиллой.","imdbId":"","duration":"1:57","slogan":"Их объединила мечта покорить Лос-Анджелес. Ведь только такой страстной и безотверженной любви может покориться город Ангелов","MPAA":"R"},{"id":427047,"rate":6.971,"rate_count":121,"kpOrder":12501,"name":"Дораэмон","secondName":"Doraemon","type":"TV_SHOW","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Дораэмон — это кибернетический кот, который попадает в настоящее время на Землю из 22-го века. Он помогает Нобите, мальчику, который ничего не умеет делать как следует самостоятельно. Дораэмон дает ему на время секретный инструмент из кармана на животе. С его помощью сбываются мечты, независимо от того, выполнение ли это домашнего задания или путешествие во времени.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":385271,"rate":6.738,"rate_count":3618,"kpOrder":12502,"name":"Коко Шанель и Игорь Стравинский","secondName":"Coco Chanel & Igor Stravinsky","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция","Швейцария","Япония"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Их жизненные пути пересеклись в решающий момент, придав неожиданное направление культурной истории ХХ века. Их открытия и поныне не утратили своего значения. Стравинский создал новый подход к музыке, Шанель провела революцию в женской моде.\n\rЛетом 1920 года Стравинский, оставшийся, как и многие беженцы из Советской России, без денег и без пристанища, принял приглашение Шанель погостить на её вилле под Парижем. Он приехал туда не один, с ним четверо детей и жена Катерина. Стравинскому и Шанель тогда еще только предстоит достигнуть высот славы, но в этот поворотный момент между ними вспыхивает тайная страсть, недозволенная, трагическая, но вместе с тем побуждающая обоих к тем творческим свершениям, которые и сделают их великими. Любовь их будет не долгой, но память о ней оба сохранят до конца жизни.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":622066,"rate":6.971,"rate_count":108,"kpOrder":12502,"name":"Битвы богов","secondName":"Clash of the Gods","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Тысячи лет назад боги были призваны, чтобы помочь древним объяснить явления, происходящие в окружающем мире. В наше время как правило эти истории мы изучаем в детстве, они пришли к нам из древности в виде сказок, легенд и мифов, в которых сталкиваются добро и зло, реальность и фантазия. \r\n\r\nНо что скрывается за этими мифами? Битвы богов - это эпические события, которые нам предстоит познать заново.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1146483,"rate":6.738,"rate_count":3573,"kpOrder":12503,"name":"Последние и первые люди","secondName":"Last and First Men","type":"FILM","year":2020,"yearEnd":0,"countries":["Исландия"],"genres":["детектив","фантастика","фэнтези"],"age":16,"description":"Через два миллиарда лет человеческая раса оказывается у границы Солнечной системы и на грани исчезновения. Почти всё, что осталось в мире, – это гигантские фантастические монументы, через которые цивилизация и передает свое печальное и вдохновляющее послание.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":7321,"rate":6.738,"rate_count":3153,"kpOrder":12504,"name":"Дом призраков","secondName":"Haunted","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","ужасы"],"age":16,"description":"Дэвид преподает в Кембридже и пишет статьи, разоблачающие медиумов. Получив полное отчаяния письмо от старой няни, служащей в старинном поместье семейства Мэриэлл, Дэвид надеется быстро развеять ее страхи. А романтическое чувство, возникшее между ним и очаровательной Кристиной Мэриэлл, делает его пребывание в поместье очень приятным.\n\rНо последующие события заставляют Дэвида усомниться в собственном душевном здоровье. Из ночной темноты до него доносится едва различимый шепот. Прямо из тьмы возникает нечто, обдавая лицо могильным холодом и оставляя чувство леденящего ужаса.","imdbId":"tt0113269","duration":"1:48","slogan":"You will believe ...","MPAA":"R"},{"id":650806,"rate":6.738,"rate_count":2682,"kpOrder":12505,"name":"Страшная девочка","secondName":"Scary Girl","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2106629","duration":"0:04","slogan":null,"MPAA":null},{"id":960863,"rate":6.738,"rate_count":2124,"kpOrder":12506,"name":"Соловей","secondName":"The Nightingale","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","триллер"],"age":18,"description":"1825 год, Тасмания, времена Чёрной войны. Ранее осуждённая молодая ирландка Клэр уже несколько месяцев просит британского лейтенанта Хокинса даровать ей положенную свободу, но тот пользуется ситуацией, чтобы удовлетворять свою похоть. Однажды муж Клэр идёт требовать законные бумаги, но добивается ровно обратного - офицер и двое его подчинённых не только насилуют Клэр, но и убивают его самого и их ребёнка-младенца. Женщина решает мстить и, наняв местного проводника Билли, отправляется по следам Хокинса, отбывшего по назначению в другой город.","imdbId":"tt4068576","duration":"2:16","slogan":"1820's Tasmania. A young Irish convict seeks revenge.","MPAA":"R"},{"id":662015,"rate":6.738,"rate_count":1793,"kpOrder":12507,"name":"Барбара","secondName":"Barbara","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Красивая девушка из ГДР подала заявление на выезд из страны и за это сослана в провинцию. В свободном мире ее ждет возлюбленный, который уже разработал для нее план побега на лодке через Балтийское море. А пока Барбара живет под надзором спецслужб и работает в больнице в отделе педиатрической хирургии, где вместе со своим коллегой Андре пытается помочь юной беженке из трудовой колонии — ярой противнице режима.","imdbId":"tt2178941","duration":"1:45","slogan":"Anyone who loves «The Lives of Others» should see this.","MPAA":"PG-13"},{"id":841620,"rate":6.969,"rate_count":273,"kpOrder":12507,"name":"Трюкач","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"1958 год. Санька, он же Сан Саныч, – бесшабашный сын Героя Советского Союза Генерала - Лейтенанта Богатырева не знает, кем хочет стать. Его привлекают скорость и риск, он лучший мотогонщик в своем районе, но не желает подчиняться общепринятым правилам и нормам и категорически нигде не хочет учиться после школы. Отец отправляет его служить в танковые войска, где он быстро становится лучшим водителем танка и случайно попадает на съемки фильма о войне. Здесь его замечает лучший постановщик трюков Мосфильма Олег Фомин. Оценив водительское мастерство Сан Саныча, Фомин приглашает его после службы работать к себе, в бригаду трюкачей.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":61802,"rate":6.738,"rate_count":1401,"kpOrder":12508,"name":"Ребенок к ноябрю","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Даше тридцать лет, она окончательно разочаровалась в мужчинах и хочет родить ребенка от красавца с хорошими генами. Ей удалось разыскать фирму, в которой оказывали подобные услуги, но из этой затеи ничего не вышло.\n\rВ ходе поисков донора Даша знакомится с хорошим, симпатичным парнем, специалистом по ремонту телевизоров. Он влюбляется в Дашу, но ей кажется, что парень не вполне соответствует её требованиям.","imdbId":"tt0105223","duration":"1:36","slogan":null,"MPAA":null},{"id":408671,"rate":6.969,"rate_count":202,"kpOrder":12508,"name":"Воин-волшебник Луи","secondName":"Rune Soldier","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Главный герой Луи - сын ректора Академии при Гильдии Магов и, по совместительству её студент. А так же обаятельный, охочий до женщин и выпивки раздолбай и великолепный кулачный боец. Троим искательницам приключений: жрице Мелиссе, воительнице Джини и воровке Мириэль позарез требовался маг в команду и они случайно встречают Луи. Но выясняется, что Луи хоть и учится на мага, у него куда лучше получаются сражаться голыми руками и подручными средствами. Он постоянно путает заклинания (вместо «усыпления» бывает использует «взрыв») и предпочитает все проблемы решать грубой силой. Искательницы приключений уже были готовы отказаться от его услуг, но случилось невероятное, одной из искательниц, жрице Мелиссе, было откровение от бога, Майри которому она поклоняется, оно гласило, что Луи должен стать её «героем» и она должна постоянно его сопровождать. Теперь Луи были вынуждены принять в команду, и поэтому благодаря нему ещё случится немало неприятных для команды и смешных для зрителя моментов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":461731,"rate":6.738,"rate_count":608,"kpOrder":12509,"name":"Братья Пилоты по вечерам пьют чай","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1038513,"rate":6.737,"rate_count":66509,"kpOrder":12510,"name":"О чём говорят мужчины. Продолжение","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"На этот раз Леша, Слава, Камиль и Саша едут в Питер. Причём трое из четверых даже не знают, зачем они туда едут. Но в какой-то момент становится понятно, что неважно – зачем. Важно, что едут. И, конечно, плохо, что дома осталась куча нерешённых проблем, но как же хорошо, что про них можно не думать… хотя бы до понедельника. И ещё, конечно, плохо, что отстали от «Сапсана» и пришлось ехать в плацкарте, но как же это неожиданно хорошо… и уютно. А ещё неожиданно хорошо бывает выпить в пять утра текилу-бум. Вроде рано… но так вовремя! А как это вдохновляет на всякие свершения!","imdbId":"tt8054150","duration":"1:39","slogan":null,"MPAA":null},{"id":980011,"rate":6.737,"rate_count":41368,"kpOrder":12511,"name":"Удача Логана","secondName":"Logan Lucky","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","криминал"],"age":16,"description":"Уволили с работы? Подготовь самое дерзкое ограбление в истории! Джимми Логан молниеносно подбирает команду «специалистов», способных на такую аферу, и надеется выйти сухим из воды. Будь как Логан!","imdbId":"tt5439796","duration":"1:58","slogan":"See how the other half steals.","MPAA":"PG-13"},{"id":838257,"rate":6.968,"rate_count":253,"kpOrder":12511,"name":"Сельский учитель","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"У молодого преподавателя элитного московского колледжа, учителя истории Льва Тихонова, была устроенная жизнь. Любимая работа, невеста, небольшая квартира, доставшаяся в наследство от недавно умершей бабушки. И хотя в колледже у Льва не все шло гладко - новаторские методы молодого человека не слишком устраивали администрацию, Лев был всем доволен. Но однажды к нему приехала погостить тетка. На следующий день нотариус вскрыл завещание бабушки, и выяснилось, что квартира завещана именно ей и ее семейству. В отчаянии Лев принимает решение уехать в Раздолье - большое село неподалеку от Волги. Лев столкнется с множеством трудностей. Сложные характеры детей и их родителей, конфликт с авторитарной директрисой, непонимание местных жителей, устройство деревенского быта - всё это перевёрнет жизнь молодого сельского учителя.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":1040567,"rate":6.737,"rate_count":21920,"kpOrder":12512,"name":"Секретное досье","secondName":"The Post","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"История Кэтрин Грэм, первой женщины-издателя газеты «Вашингтон пост», и редактора Бена Брэдли. Они вступают в гонку с «Нью-Йорк таймс» за право пролить свет на государственные тайны, скрывавшиеся более 30 лет. Журналистам придется преодолеть свои разногласия и рискнуть карьерой и свободой, чтобы мир узнал правду.","imdbId":"tt6294822","duration":"1:56","slogan":"Truth be told","MPAA":"PG-13"},{"id":427138,"rate":6.737,"rate_count":11421,"kpOrder":12513,"name":"ЗащитнеГ","secondName":"Defendor","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Простой парень Артур Поппингтон решает, что он супергерой ЗащитнеГ, и каждую ночь, напялив тугие лосины, отправляется на улицы города в поисках своего главного врага Капитана Индастри - наркодилера, который виновен в смерти матери Артура.","imdbId":"tt1303828","duration":"1:41","slogan":"Даст отпор!","MPAA":"R"},{"id":661124,"rate":6.737,"rate_count":4714,"kpOrder":12514,"name":"Дирижёр","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Дирижер отправляется со своим оркестром в Иерусалим, чтобы исполнить ораторию «Страсти по Матфею». Но гастроли оборачиваются трагедией. Черное солнце Иерусалима срывает с главного героя маску  благополучного художника, заставляет увидеть себя в беспощадной наготе эгоизма и жестокости. Иногда за 3 дня человек может полностью переоценить и переосмыслить свою жизнь. Меняться никогда не поздно.","imdbId":"tt2287699","duration":"1:26","slogan":null,"MPAA":null},{"id":229737,"rate":6.967,"rate_count":412,"kpOrder":12514,"name":"Видение Эскафлона","secondName":"Tenkû no Esukafurône","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Девочка Хитоми попадает в иной мир. В нем война, жестокость, смерть, романтика героев-рыцарей, взрослое отношение к ней и восприятие в качестве женщины. А девочке - немного лет, в ином мире остались мама, лучшая подруга, любимый человек. Но новый мир так манит неизведанным!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":469214,"rate":6.737,"rate_count":3203,"kpOrder":12515,"name":"Будь со мной","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Она не может без него жить, а он хоть и отвечает взаимностью, но явно не способен на столь же глубокое чувство… Что делать в этом рациональном мире девушке, живущей сердцем? Продолжать страдания, или обратиться к лучшему кардиохирургу, который умеет заставлять сердца молчать?","imdbId":"tt1532277","duration":"1:13","slogan":null,"MPAA":null},{"id":875939,"rate":6.737,"rate_count":2135,"kpOrder":12516,"name":"Субура","secondName":"Suburra","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Субура - известный в античности, как опасный, шумный, сырой и грязный, с множеством торговцев и проституток, район Древнего Рима. И спустя несколько тысячелетий среди великолепного городского пейзажа Рима разыгрываются отвратительные сцены из спектакля под названием жизнь. Гангстер по прозвищу Самурай хочет превратить пригород Рима в новый Лас-Вегас. Все местные криминальные авторитеты согласились работать для достижения общей цели. Но этот мир продлится недолго...","imdbId":"","duration":"2:15","slogan":"Rome Will Fall","MPAA":null},{"id":424628,"rate":6.737,"rate_count":1894,"kpOrder":12517,"name":"Учитель в законе","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["боевик"],"age":16,"description":"Вор в законе Борис Богомолов не мог и предположить, что ему придется поменять амплуа и расстаться с прошлой жизнью. Хозяйка-судьба решила все за него. Врачи поставили страшный диагноз — рак мозга — и вынесли смертельный приговор. Понимая, что жить ему осталось недолго, Борис покидает столицу и едет в маленький провинциальный городок, где по поддельным документам устраивается учителем литературы в местную школу.","imdbId":"tt3524738","duration":"1:32","slogan":null,"MPAA":null},{"id":9238,"rate":6.737,"rate_count":1357,"kpOrder":12518,"name":"Смертельная ярость","secondName":"Dead Heat","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Добросовестный полицейский погибает на боевом посту, пытаясь разоблачить банду ученых, оживляющих трупы, которые затем безбоязненно грабят банки.\n\rПодвергнувшись случайно той же обработке, мертвый полицейский доводит дело до конца, призвав к ответу своих обидчиков.","imdbId":"","duration":"1:24","slogan":"These cops are on the biggest murder case of their lives... their own.","MPAA":"R"},{"id":403501,"rate":6.966,"rate_count":456,"kpOrder":12518,"name":"Школа убийц: Театр марионеток","secondName":"Gansuringâ gâru: Iru teatorîno","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В ходе расследования пропажи оперативника Агенство социального благосостояния выходит на конкурентов, организацию Пять Республик. Девочка-убийца Триелла уничтожает вражескую организацию, но ее поиски оканчиваются в прицеле пистолета.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9247,"rate":6.737,"rate_count":1341,"kpOrder":12519,"name":"Большое разочарование","secondName":"The Big Chill","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Жили-были в Южной Каролине восемь друзей детства. Разъехались в разные края и стали профи каждый в своём деле: журналюга Майкл, вояка Ник, звезда телеэкрана Сэм и влюбленная в него Кэрин, молодые супруги Хэролд и Сара, а также Мег и заводила компании Алекс.\n\rПоследний, кстати, умер. Точнее — покончил с собой. Именно похороны и стали причиной встречи этой семёрки и возлюбленной покойного Хлой. У них есть о чём воспомнить и о чём порассуждать. Каждый актёр — звезда, каждый персонаж — личность. Но отчего умер их общий любимчик? Устал от жизни, или с ним стряслась реальная, а не вымышленная беда?","imdbId":"tt0085244","duration":"1:45","slogan":"The story of eight old friends searching for something they lost, and finding that all they needed was each other.","MPAA":"R"},{"id":307979,"rate":6.966,"rate_count":273,"kpOrder":12519,"name":"Кентерберийский закон","secondName":"Canterbury's Law","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Адвокат Элизабет Кентербери  - настоящий тайфун. Она красива и обладает несгибаемой волей. Элизабет берется за самые непопулярные и сложные дела и никогда не боится рисковать карьерой, даже если это мешает ее личной жизни. После пропажи сына Элизабет и ее муж Мэтью, профессор юриспруденции, поселяются в городе Провиденс в Род Айленде, в надежде забыть о трагедии и попытаться наладить отношения. Но это не так просто сделать, так как работа Элизабет каждый раз напоминает им об отсутствии правосудия в их собственной жизни.","imdbId":"","duration":"0:43","slogan":"Never settle","MPAA":null},{"id":494932,"rate":6.737,"rate_count":929,"kpOrder":12520,"name":"Рубин во мгле","secondName":"The Ruby in the Smoke","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Англия, октябрь, 1874 год. Салли Локхарт необыкновенно хороша собой, она почти не разбирается в музыке и литературе, зато решительна, отчаянна и без промаха стреляет из пистолета.  Отец Салли недавно погиб при весьма странных обстоятельствах и мысль об этом не перестает преследовать девушку. \n\rВскоре она получает загадочное письмо, предупреждающее ее о «семи благословениях». Салли чувствует, как вокруг начинает сгущаться мгла, а призраки прошлого вновь бродят неподалеку. Она совсем одна в туманном Лондоне, а времени на разгадку ужасной тайны, от которой зависит ее жизнь, остается совсем немного…","imdbId":"tt0498382","duration":"1:35","slogan":null,"MPAA":null},{"id":1045824,"rate":6.966,"rate_count":165,"kpOrder":12520,"name":"Люк","secondName":"Maenhol","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Последние три года Пон-пхиль готовился к экзамену на госслужащего, но теперь не очень-то увлечён учёбой. Через неделю любовь всей его жизни выходит замуж, и парень нашёл невероятный способ предотвратить свадьбу - путешествие в прошлое.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":261133,"rate":6.737,"rate_count":804,"kpOrder":12521,"name":"Джолин","secondName":"Jolene","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Сирота-подросток проводит десять лет, путешествуя по стране, познавая жизнь, любовь и разлуку.","imdbId":"tt0867334","duration":"2:01","slogan":"A life between the exit signs","MPAA":"R"},{"id":466536,"rate":6.966,"rate_count":98,"kpOrder":12521,"name":"По имени Луна","secondName":"Luna, la heredera","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Колумбия"],"genres":["драма","мелодрама"],"age":null,"description":"Привлекательная девушка Луна живет с матерью в небольшой деревушке на побережье Карибского моря. Это райское место привлекает внимание крупного бизнесмена дона Эстебана, который хочет построить здесь туристический комплекс. Виктория Мендоса, мать Луны, отказывается продавать свои земли, и ее убивают в расчете на то, что уломать ее дочь будет проще...","imdbId":"tt0429395","duration":"0:45","slogan":null,"MPAA":null},{"id":500365,"rate":6.737,"rate_count":693,"kpOrder":12523,"name":"Найденыш","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Двое воспитанников детского дома влюбляются друг в друга, и их отношения очень быстро доходят до интимной близости. Вскоре девушка понимает, что беременна, и сообщает об этом любимому парню. Тот в шоке и не знает, что с этим делать. Все становится известно воспитателям, которые требуют, чтобы девушка сделала аборт. Будущий отец в панике сбегает.\n\rИ вот девочка-сирота, оставшаяся один на один со своими проблемами, всегда мечтавшая о своей семье, решается на очень смелый шаг - родить ребенка и посвятить ему жизнь, отдать всю любовь.\n\rПосле рождения мальчика жизнь молодой мамы становится настолько трудной, что она не видит иного выхода, кроме как подбросить сына богатым людям. Она надеется на то, что они не смогут отказаться от малыша, потому что бездетны. Может быть, это единственный шанс для подкидыша обрести настоящую семью - пусть не родную, но любящую.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":708349,"rate":6.965,"rate_count":308,"kpOrder":12523,"name":"Встреча снежным летом","secondName":"Natsuyuki Rendezvous","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Рёсукэ Хадзуки, 22-летний парень без определенных занятий, влюбился в молодую вдову Рокку Симао, хозяйку цветочного магазина. Рёсукэ, хоть и слаб зрением, высок и недурен собой. Симао, хоть и старше Хадзуки на 8 лет, выглядит его ровесницей, а как, скажите, хрупкой женщине с магазином управляться? Так что герой начал осваивать нелегкое ремесло флориста, а когда вторая продавщица объявила, что уезжает, понял, что скоро останется вдвоем с любимой и тогда… Только все испортил блондинистый парень, парящий в воздухе и утверждающий, что он – Ацуси, покойный муж Рокки, причем видеть его может только Хадзуки, которому о хозяйке дома лучше забыть!\n\rВот такой получился треугольник! Дух Ацуси остался в нашем мире, потому что хозяин недожил, недолюбил, да и в брак школьные друзья вступили, зная, что один из них неизлечимо болен. Рокка за годы одиночества привыкла заглушать боль работой, Ацуси хотел бы, чтобы она вновь обрела счастье - но не с Рёсукэ, которого (как и себя) считает слабаком и неудачником. Сможет ли герой убедить нежданного соперника в обратном? Цель у мужчин одна, а значит, и понимание возможно. В общем, шанс есть, но Хадзуки придется сильно постараться и крепко рискнуть. Любовь, как известно, требует жертв, а кто рискует - побеждает!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6963,"rate":6.737,"rate_count":580,"kpOrder":12524,"name":"Сиеста","secondName":"Siesta","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Героине фильма, отважной парашютистке, предстоит разгадать цепь загадочных событий, предшествующих роковому падению, в результате которого, она лишилась памяти.","imdbId":"tt0093969","duration":"1:37","slogan":"The time of day when mystery and passion become one.","MPAA":"R"},{"id":581551,"rate":6.963,"rate_count":425,"kpOrder":12524,"name":"Главный подозреваемый","secondName":"Prime Suspect","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Быть детективом из Нью-Йоркского отдела убийств уже нелегко, а Джейн Тимони еще сложней – ей приходится добиваться уважения у коллег-мужчин. Она новичок, которого только что перевели в отдел, которым заправляет мужской шовинизм. Тимони тоже не идеальна, у нее темное прошлое, она груба и пренебрегает правилами. Но в первую очередь она отличный коп, который всегда следит за главным – за главным подозреваемым.","imdbId":"","duration":"0:43","slogan":"Cop. An attitude.","MPAA":null},{"id":495311,"rate":6.737,"rate_count":570,"kpOrder":12525,"name":"Все, что ты хочешь","secondName":"Todo lo que tú quieras","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Обычная мадридская семья - Лео, Алисия и их маленькая дочка Дафни. Отец работает, мать занимается воспитанием ребенка и домашним хозяйством, все идет своим привычным и уютным чередом. Неожиданно Алисия умирает от эпилепсии, Лео и Дафни должны научиться жить без нее. Лео приходится нелегко: малышка никак не может смириться с тем, что мамы больше нет, каждую ночь она все настойчивее зовет ее. Иногда, чтобы сделать кого-то счастливым, любящие люди отметают все условности и предрассудки, нарушают все запреты. Лео решается, и теперь по вечерам он надевает женское платье, парик, красит губы алой помадой и становится «мамой». Перфоманс затягивается и постепенно становится игрой на грани…","imdbId":"tt1592534","duration":"1:41","slogan":null,"MPAA":null},{"id":1618,"rate":6.737,"rate_count":497,"kpOrder":12526,"name":"Настройте радиоприемники завтра...","secondName":"Tune in Tomorrow...","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Действие происходит в небольшом городке. На местную радиостанцию приходит работать новый писатель, который придумывает интересный радио-сериал. Каждый день выходят выпуски, рассказывающие о семье,  отношения которых можно описать как мексиканская мелодрама. Весь город с замиранием сердца ждет новых выпусков. Но вот однажды молодой человек Мартин узнает в рассказе себя и его историю любви к своей тете.","imdbId":"tt0100822","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":502937,"rate":6.736,"rate_count":88318,"kpOrder":12527,"name":"Больше чем секс","secondName":"No Strings Attached","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Романтическая комедия о том, как легко мужчины и женщины вступают в сексуальную связь, но как трудно им достичь эмоциональной близости. Главных героев связывают только сексуальные отношения, но со временем они понимают, что на смену физиологическим инстинктам приходит нечто большее.","imdbId":"","duration":"1:48","slogan":"Сможет ли бабник влюбиться в красотку?","MPAA":"R"},{"id":585056,"rate":6.736,"rate_count":33520,"kpOrder":12528,"name":"Мастер","secondName":"The Master","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Демобилизованный моряк с загадочным прошлым не может найти места в послевоенной Америке. Он меняет одну работу за другой, пока случайно не знакомится с харизматичным создателем религиозного культа, известным писателем и философом. К удивлению приверженцев модного учения, их гуру делает агрессивного маргинала своим ближайшим помощником. По мере того как новая вера завоевывает поклонников, бывший бродяга начинает задаваться вопросами о том, во что он верит, и кем является его наставник на самом деле. Но некоторым тайнам лучше оставаться нераскрытыми…","imdbId":"","duration":"2:17","slogan":null,"MPAA":"R"},{"id":708080,"rate":6.962,"rate_count":374,"kpOrder":12528,"name":"Сезон охоты","secondName":"Hunting Season","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Нью-Йоркский писатель и его друзья вращаются в гей-среде, исследуя свою постоянно развивающуюся сексуальность, отношения и то, что называется настоящей дружбой.","imdbId":"tt2368518","duration":"","slogan":null,"MPAA":null},{"id":1044101,"rate":6.736,"rate_count":16790,"kpOrder":12529,"name":"Теснота","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"1998 год, Нальчик. Илана — девочка-подросток из хорошей семьи, которая всё делает наоборот. Перечит матери. Спорит с отцом. Чинит машины в автомастерской, не вылезая из спецодежды. Встречается с парнем, который не нравится её родителям. Пацанка и красавица, она идёт своим путём и жаждет свободы, но когда в доме происходит страшная трагедия, именно Илана оказывается единственной, кто способен спасти семью. Однако какой ценой?","imdbId":"tt6777056","duration":"1:58","slogan":null,"MPAA":null},{"id":605208,"rate":6.962,"rate_count":290,"kpOrder":12529,"name":"Встречное течение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Старший сержант Игорь Волошин откомандирован на службу в Санкт-Петербург, чтобы помочь местной водной милиции. Попав в новые для себя условия, он старается на деле показать свой профессионализм и заслужить уважение командира, капитана Маринина, и неутомимо ищет расположения очаровательной Оксаны - третьего участника команды.\n\rКаждая серия - это отдельная история, в которой герои расследуют очередное происшествие. Им приходится столкнуться с утопленником, решившим отомстить своим убийцам, спасти город от серии отравлений, найти общий язык с необычным свидетелем - собакой. Без приключений не проходит ни дня их насыщенной жизни, которая, помимо служебных забот, полна еще и личных переживаний...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14333,"rate":6.736,"rate_count":11262,"kpOrder":12530,"name":"Мишель Вальян: Жажда скорости","secondName":"Michel Vaillant","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["спорт","триллер"],"age":16,"description":"Главный герой фильма - бесстрашный и виртуозный автогонщик Мишель Вальян - многократный победитель крупнейших авторалли мира. Победам и успехам его команды восторженно рукоплещет публика, ему завидуют побежденные соперники. На сложнейшей трассе этой супер-гонки их ждет бескомпромиссная и жестокая борьба не за первое место, а борьба за жизнь, когда коварство соперников не знает границ.","imdbId":"","duration":"1:44","slogan":"Гонка со смертью неизбежна...","MPAA":null},{"id":1297656,"rate":6.962,"rate_count":178,"kpOrder":12530,"name":"Неразгаданные тайны","secondName":"Unsolved Mysteries","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","документальный","криминал"],"age":null,"description":"","imdbId":"tt9642938","duration":"0:45","slogan":"Help solve a mystery.","MPAA":null},{"id":1008321,"rate":6.736,"rate_count":10892,"kpOrder":12531,"name":"История призрака","secondName":"A Ghost Story","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"История о безвременно умершем молодом мужчине, который не ушел в мир иной, а оказался привязан к своему дому.","imdbId":"tt6265828","duration":"1:32","slogan":"It's all about time","MPAA":"R"},{"id":295018,"rate":6.962,"rate_count":163,"kpOrder":12531,"name":"Город мужчин","secondName":"Cidade dos Homens","type":"TV_SHOW","year":2002,"yearEnd":2018,"countries":["Бразилия"],"genres":["драма","комедия","криминал"],"age":null,"description":"О непростой жизни бразильских подростков из фавел (трущоб) Рио-де-Жанейро - города, где контрастирует бедность и богатство, попрошайничество, наркоторговля, постоянные перестрелки, в которых гибнут случайные прохожие, войны банд, состоящих в основном из чернокожих подростков, которые редко доживают до 18 лет. Главное в трущобах – это выжить любой ценой, но даже там находится место преданности и дружбе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1819,"rate":6.736,"rate_count":9211,"kpOrder":12532,"name":"Ядовитый плющ","secondName":"Poison Ivy","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В привилегированной частной школе учатся две девушки, которых объединяет, пожалуй, только ненависть ко всему человечеству. Одна из них, Сильвия Купер, дочка известного продюсера, однажды звонит на телеканал, где работает ее отец, и сообщает о том, что в здании заложена бомба. Эта ужасная выходка привлекает к Сильвии внимание Айви.\n\rАйви - сирота, живет на попечении небогатой тети. В частную школу она смогла попасть только благодаря специальной стипендии. Сильвия и Айви становятся подругами. Айви переезжает из дома тети в шикарное жилище Сильвии и ее родителей, нахально и цепко, как ядовитый плющ, внедряется в чужую семью. Мало того, что Айви оказывает дурное влияние на свою подругу, она соблазняет ее отца, пытается устранить с дороги мать Сильвии, чтобы стать полноправной и единственной хозяйкой роскошного дома.","imdbId":"tt0105156","duration":"1:33","slogan":"What Ivy wants, Ivy gets.","MPAA":"R"},{"id":500272,"rate":6.96,"rate_count":198,"kpOrder":12532,"name":"The Bugs Bunny/Looney Tunes Comedy Hour","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0088491","duration":"0:45","slogan":null,"MPAA":null},{"id":12258,"rate":6.736,"rate_count":5986,"kpOrder":12533,"name":"Игры дьявола","secondName":"Before the Devil Knows You're Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два брата замыслили идеальное, как им кажется, преступление. В теории они должны получить огромную сумму денег, обойдясь при этом без оружия, жестокости и кровопролития. Более того, вероятность неудачи сведена к нулю. Однако хитроумный план идет прахом, когда соучастник героев самовольно меняет правила игры и подвергает себя и подельников неоправданному риску. Преступники теряют контроль над ситуацией, а череда последующих событий, увы, никого не оставляет в безопасности.","imdbId":"","duration":"1:51","slogan":"Мы убиваем тех, кем дорожим...","MPAA":"R"},{"id":94871,"rate":6.736,"rate_count":2819,"kpOrder":12534,"name":"Гражданин Икс","secondName":"Citizen X","type":"FILM","year":1995,"yearEnd":0,"countries":["Венгрия","США"],"genres":["история","криминал","триллер"],"age":16,"description":"Поиск продолжался восемь долгих лет. День за днем Виктор Бураков вел охоту на одного из самых страшных маньяков современности Андрея Чикатило.","imdbId":"","duration":"1:43","slogan":"Охота за самым ужасным маньяком-убийцей мира","MPAA":"R"},{"id":647554,"rate":6.96,"rate_count":59,"kpOrder":12534,"name":"Сестренка Тао Хуа","secondName":"Tao Hua xiao mei","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Тао Хуа живёт в мире в розовых очках, созданными её четырьмя братишками. Всё замечательно и просто в жизни девушки, но угораздило её влюбиться в Ши Лана, прям как сосулька свалился на голову бедной девушки этот принц. Ну и показал всем, свои отмороженные чувства. Братики, естественно, против такого холодильника, сестрёнка-персик холода не выносит, не дай те Господи испортится... Вот и начинают они холодильник размораживать, только крепкий парниша этот Ши Лан, просто так оттаивать не собирается. А пока мучились братики с незваным принцем, повлюблялись сами в Тао Хуа, а принц то, как назло, именно в этот момент оттаял...","imdbId":"tt1848211","duration":"","slogan":null,"MPAA":null},{"id":254807,"rate":6.736,"rate_count":2178,"kpOrder":12535,"name":"Похитители книг","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Удивительная история о жизни современной девушки и ее друзьях, таких же отчаянных молодых людях, не желающих мириться с серой обыденностью и скукой, жаждущих вырваться из мира реального в мир своих грез и фантазий.","imdbId":"tt2460110","duration":"1:30","slogan":null,"MPAA":null},{"id":32617,"rate":6.736,"rate_count":1643,"kpOrder":12536,"name":"Отчим","secondName":"The Stepfather","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы"],"age":18,"description":"Джерри Блейк воплощает в себе все мечты матерей-одиночек. Он красив, умен, добр и безумно любит детей. Каждая женщина хочет опереться на его сильное плечо и позволить ему управлять собственной жизнью. Несмотря на огромный перечень достоинств, Джерри представляет смертельную опасность для окружающих. Он уже долгое время мечется в поисках идеальной американской семьи. И каждый раз, когда его постигает разочарование, он безжалостно убивает всех своих домочадцев. После одного из таких случаев Блейк переезжает в другой город, где находит себе очередных подопытных. Пока в новом доме царит спокойствие, но его падчерица оказывается слишком любопытной.","imdbId":"","duration":"1:29","slogan":"Who Am I Here?","MPAA":"R"},{"id":1296646,"rate":6.959,"rate_count":354,"kpOrder":12536,"name":"Добро пожаловать","secondName":"Eoseowa","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Девушка берёт к себе жить кота, который умеет превращаться в парня. Необычное животное помогает своей новой хозяйке справляться с трудными жизненными ситуациями.","imdbId":"tt11968312","duration":"0:35","slogan":null,"MPAA":null},{"id":792,"rate":6.736,"rate_count":2171,"kpOrder":12537,"name":"Тыковка","secondName":"Pumpkin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"У очаровательной Кэролин Мак Даффи - сказочная жизнь: богатая семья, шикарный ухажер, престижный колледж, прекрасная машина и самые радужные планы на будущее. Беззаботная жизнь гламурных девушек, подобных Кэролин, как правило, лишена значительных потрясений и идёт легко и непринужденно, «как по маслу».\n\rНо однажды нашей со всех сторон идеальной девушке посчастливилось встретить самого несовершенного юношу со странным именем Тыква. Наша беззаботная героиня и представить себе не могла, что эта встреча изменит ее жизнь-сказку навсегда и сделает ее... еще лучше!","imdbId":"tt0265591","duration":"1:53","slogan":"A comedy for the romantically challenged.","MPAA":"R"},{"id":460071,"rate":6.959,"rate_count":170,"kpOrder":12537,"name":"Нестор Бурма","secondName":"Nestor Burma","type":"TV_SHOW","year":1991,"yearEnd":2003,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Нестор Бурма - обаятельный, остроумный сыщик, незаурядные способности которого помогают ему распутывать самые загадочные и таинственные преступления.","imdbId":"tt0101152","duration":"1:25","slogan":null,"MPAA":null},{"id":430473,"rate":6.736,"rate_count":1999,"kpOrder":12538,"name":"Апельсиновый сок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"На подмосковной даче живут трое: Стивен - хозяин дома, американский миллионер русского происхождения; Егор - молодой врач–аспирант и Даша - очередная сиделка Стивена. Стивен, пытаясь избавиться от повседневной скуки, превращает жизнь Даши в каждодневный кошмар. Даша, обладая сильным и независимым характером, но, находясь в тяжелой финансовой ситуации, вынуждена выполнять его причуды и капризы. Егор оказывается невольно втянутым в их взаимоотношения...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":256082,"rate":6.959,"rate_count":92,"kpOrder":12538,"name":"H2O","secondName":"H2O","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"После трагической гибели премьер-министра Канады страна погружается в кризис. Сын погибшего, подающий надежды политик Том МакЛафлин в считанные дни возносится в высшие эшелоны власти и занимает пост отца. Том заменяет ключевых советников и выдвигает амбициозную программу действий.\n\rНо детектив Марта Генри, ведущая расследование смерти МакЛафлина-старшего, считает, что это дело — ключ к зловещим тайнам «канадского двора». В ходе расследования раскрывается придуманная Томом хитроумная схема по продаже в задыхающуюся от засухи Америку самого ценного канадского природного ресурса — воды. И масштабы заговора могут угрожать существованию Канады как независимого государства…","imdbId":"","duration":"2:57","slogan":"A dead Prime Minister. A country in turmoil. A battle for Canada's most precious resource...","MPAA":null},{"id":762919,"rate":6.736,"rate_count":1969,"kpOrder":12539,"name":"99 домов","secondName":"99 Homes","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм расскажет про человека, теряющего свой дом по закладной. К счастью, ему удается устроиться на работу к риэлтору, забравшему его жилье. Очень скоро он добивается больших успехов на новом поприще и уже сам выселяет несчастных домовладельцев. Однако по мере того, как финансовые проблемы перестают его беспокоить, страдания ему начинает доставлять его совесть.","imdbId":"tt2891174","duration":"1:52","slogan":"Greed is the only game in town.","MPAA":"R"},{"id":493949,"rate":6.958,"rate_count":131,"kpOrder":12539,"name":"Меркантильная девушка","secondName":"Material Girl","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Современный минисериал о высоких чувствах, моде, гламуре и о том, как все это правильно применить, чтобы самая заветная мечта превратилась в реальность.","imdbId":"","duration":"0:43","slogan":"A drama about dreams, love, clothes and how we all use them to run away from who we are and towards who we should be.","MPAA":null},{"id":10926,"rate":6.736,"rate_count":1670,"kpOrder":12540,"name":"Знахарь","secondName":"Medicine Man","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Талантливый ученый всю жизнь ищет лекарство против рака. Для этого он забирается на край света, в амазонские джунгли. Потеряв связь с внешним миром, знахарь охотится за панацеей против смертельной болезни в непроходимых лесах. В этот момент компания, финансирующая его деятельность, посылает в Бразилию своего представителя, которая должна на месте разобраться в происходящем.\n\rИх отношения из первоначальной вражды превращаются в глубокое романтическое чувство. Но когда они вплотную подходят к долгожданной разгадке, на их пути встают жестокие дельцы. Жизнь миллионов оказываются в руках тех, кому она абсолютна безразлична.","imdbId":"tt0104839","duration":"1:46","slogan":"He turned his back on civilization. Only to discover he had the power to save it","MPAA":"PG-13"},{"id":6323,"rate":6.736,"rate_count":1113,"kpOrder":12541,"name":"Домой на праздники","secondName":"Home for the Holidays","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Не самая благополучная семья собирается вместе на День Благодарения. Томми приводит домой друга, который очень понравился его сестре. Но сестра думает, что друг Томми - его новый любовник.","imdbId":"tt0113321","duration":"1:43","slogan":"When you go home, do you wonder: Who are these people?","MPAA":"PG-13"},{"id":580644,"rate":6.736,"rate_count":832,"kpOrder":12542,"name":"Чайник","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действие картины происходит в наше время, в городе Улан-Удэ. Главные действующие лица – четыре друга. Обычные парни, которые учатся, общаются, занимаются спортом и мечтают о машине. Подходящий вариант – «Тойота Чайзер», как символ «крутой» жизни, ждет их на авторынке. Чтобы реализовать свою мечту, ребята решают накопить денег.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1045562,"rate":6.957,"rate_count":266,"kpOrder":12542,"name":"Воссоединившиеся миры","secondName":"Dashi mannan segye","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"19-летний Сон Хэ-сон таинственный образом исчезает. А через 12 лет появляется уже 31-летним мужчиной, но по психоэмоциональному развитию ему всё ещё 19 лет. У парня завязываются романтические отношения с подругой юности Хён-су.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":21421,"rate":6.736,"rate_count":548,"kpOrder":12543,"name":"Малолетний вампир","secondName":"My Best Friend Is a Vampire","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"Как и любой нормальный подросток, Джереми Капелло, мечтает о том, как в огромном доме его соблазняет прекрасная женщина. Мечта становится явью и превращается в кошмар, ведь соблазнительница оказалась вампиром.\n\rЮноша оборачивается в жаждущего крови маньяка. Но это полбеды. за ним самим охотится вампир-убийца. Жизнь не сахар в семнадцать, особенно когда ты - вампир.","imdbId":"tt0095684","duration":"1:29","slogan":"Vampires and teenagers are a lot alike. They're just misunderstood","MPAA":"PG"},{"id":5242,"rate":6.735,"rate_count":4937,"kpOrder":12544,"name":"Что могло быть хуже?","secondName":"What's the Worst That Could Happen?","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"И Кевина и Макса кормит воровство. Кевин - профессиональный вор, обожающий дорогие вещи, а миллиардер Макс Фербэнкс - беспринципный бизнесмен, не привыкший себе ни в чем отказывать. Кевин намеревается обчистить прибрежную виллу Макса, рассчитывая на отсутствие хозяина, но застает Макса в ванне с роскошной красоткой.\n\rПодоспевшая полиция арестовывает незадачливого грабителя, но Максу этого мало. Он снимает с руки закованного в наручники Кевина кольцо, уверяя полицейских, что это его собственность. Вор обкрадывает вора.\n\rНа самом деле кольцо было подарено Кевину его подружкой, и он готов на все, чтобы его вернуть. Между двумя мошенниками развязывается настоящая война, в ходе которой возникают ситуации гораздо хуже и смешнее, чем они могли себе представить...","imdbId":"tt0161083","duration":"1:34","slogan":"С ворами жить - по-волчьи выть","MPAA":"PG-13"},{"id":734338,"rate":6.957,"rate_count":181,"kpOrder":12544,"name":"Бэтмен: Чёрное и белое","secondName":"Batman: Black and White","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["драма","мультфильм","триллер"],"age":null,"description":"«Бэтмен: Чёрное и белое» - это серия видеокомиксов, снятых по мотивам одноименной антологии. 20 историй от самых разных художников и сценаристов, написанные в самых разных жанрах и нарисованные в самых разных стилях.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":79675,"rate":6.735,"rate_count":4508,"kpOrder":12545,"name":"Барби и щелкунчик","secondName":"Barbie in the Nutcracker","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"История начинается с того, что Клара получает в подарок от своей любимой тети маленького деревянного человечка в красивой гвардейской форме. Основная обязанность нарядного Щелкунчика, как известно, - колоть орехи. Однако тетя шепнула Кларе, что внутри безмолвного, деревянного истуканчика бьется сердце настоящего принца.\n\rКогда часы пробили полночь, в уснувшем доме начали происходить чудеса. Из крошечной норы в комнате появился злобный Мышиный Король и его солдаты. Лишь Щелкунчик знает о надвигающейся опасности. Он оживает, чтобы защитить свою госпожу.\n\rНо Мышиный Король успевает наложить на Клару заклятие: отныне она будет такой же маленькой, как и ее верный игрушечный Щелкунчик. Теперь Кларе и Щелкунчику предстоит отправиться в фантастическое путешествие, чтобы разрушить чары Мышиного Короля...","imdbId":"tt0288441","duration":"1:16","slogan":"В своем первом фильме","MPAA":null},{"id":102133,"rate":6.735,"rate_count":3492,"kpOrder":12546,"name":"Город на границе","secondName":"Bordertown","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История репортерши американской газеты Чикаго Сентинел по имени Лорен, чьим очередным редакционным заданием становится коммандировка в мексиканский приграничный городок Хуарез, где она должна будет провести собственное расследование серии нераскрытых убийств женщин - работниц фабрик, произошедших по всей стране.\n\rВ ходе расследования Лорен узнает, что счет жертв идет уже на сотни. Чтобы узнать об этой ситуации побольше, она решает войти в доверие в работницам местной фабрики, что в последствии подвергает ее собственную жизнь опасности.","imdbId":"tt0445935","duration":"1:52","slogan":"Чтобы найти убийц, ей придётся стать жертвой","MPAA":"R"},{"id":390386,"rate":6.957,"rate_count":118,"kpOrder":12546,"name":"Ковингтон Кросс","secondName":"Covington Cross","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["история","приключения"],"age":null,"description":"Сериал рассказывает о приключениях семьи Грей. Сэр Томас Грей - благородный англичанин, владелец замка Ковингтон Кросс, вдовец, живущий со своими детьми в Средние века. Его сыновья: Армус, Ричард, Седрик  и Уильям, а также дочь Элинор. Кроме того, в жизни сэра Томаса есть и любовь – леди Элизабет. Сэр Томас и его дети противостоят соседу и врагу барону Джону Маллензу...","imdbId":"","duration":"1:00","slogan":"14th century adventure. 14th century romance. 20th century attitude.","MPAA":null},{"id":398049,"rate":6.735,"rate_count":3703,"kpOrder":12547,"name":"Футбольные гладиаторы","secondName":"Awaydays","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Взгляд на британскую молодёжь времён первых лет реформ премьер-министра Маргарет Тэтчер. Не видя для себя никаких перспектив, молодые люди ищут спасение от рутинной работы с 9 до 5 в альтернативном образе жизни, оставшемся в истории как: «секс, наркотики и рок-н-ролл».","imdbId":"tt1137436","duration":"1:45","slogan":null,"MPAA":null},{"id":277686,"rate":6.957,"rate_count":80,"kpOrder":12547,"name":"Комиссар полиции","secondName":"The Commish","type":"TV_SHOW","year":1991,"yearEnd":1996,"countries":["Канада","США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Главный герой сериала – комиссар полиции Тони Скали, при расследовании преступлений предпочитающий использовать интеллект и хитрость, вместо грубой силы.","imdbId":"tt0101069","duration":"1:00","slogan":"A desk job? Not the way HE does it.","MPAA":null},{"id":246721,"rate":6.735,"rate_count":2724,"kpOrder":12548,"name":"Искусство путешествовать","secondName":"The Art of Travel","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Настоящий путешественник не идёт по проторенному пути, он прокладывает себе дорогу самостоятельно. Главный герой фильма - Коннор Лейн - круто изменяет ход своей жизни, неожиданно для своих близких отправившись в путешествие по Центральной Америке. Вместе с ним и его новыми друзьями вы попадёте из благополучных Штатов в небезопасную Республику Никарагуа, своими глазами увидите непроходимые джунгли Дарьенского пробела, посетите Колумбию, Панаму, Перу, древний город инков Мачу-Пикчу, знаменитое соляное озеро Уюни, что в Боливии...","imdbId":"tt0448993","duration":"1:40","slogan":"По дорогам центральной Америки","MPAA":"R"},{"id":482423,"rate":6.735,"rate_count":2448,"kpOrder":12549,"name":"Хороший мальчик","secondName":"Beautiful Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Женатая пара, которая была на грани разрыва, ошарашена новостью: их 18-летний сын устроил массовую пальбу в колледже, а потом застрелился.","imdbId":"tt1533013","duration":"1:40","slogan":"Всё казалось идеальным. В один момент всё изменилось","MPAA":"R"},{"id":454627,"rate":6.735,"rate_count":2002,"kpOrder":12550,"name":"Секс, наркотики и рок-н-ролл","secondName":"Sex & Drugs & Rock & Roll","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":18,"description":"В фильме рассказывается история Иэна Дьюри, который, переболев в молодые годы полиомиелитом, становится в 1970-х гг. одним из основателей британского панк-движения.\n\rО борьбе между его неумирающей любовью к жене и бурно развивающимися отношениями с подружками, невероятном таланте и всепоглощающих выступлениях на сцене. Это были годы небывалого стремления к свободе и ошеломляющей популярности рок-н-рола. Его идолы возводились на пьедестал, им поклонялись и подражали. Его раскованная, пьянящая музыка стали символом поколения.","imdbId":"","duration":"1:55","slogan":"Музыка дороже жизни","MPAA":null},{"id":408760,"rate":6.956,"rate_count":453,"kpOrder":12550,"name":"Жгучий взор Шаны 2","secondName":"Shakugan no Shana II","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9866,"rate":6.735,"rate_count":1923,"kpOrder":12551,"name":"Дорога на Вэлвилл","secondName":"The Road to Wellville","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Герои фильма, муж и жена, приезжают в санаторий доктора Келлога, и им приходится пережить все мучения, связанные с его медицинскими постулатами, а именно: только вегетарианская пища и никакой сексуальной жизни, плюс бесконечные физические упражнения при помощи различных тренажеров.","imdbId":"tt0111001","duration":"1:58","slogan":"A comedy of the heart and other organs","MPAA":"R"},{"id":649067,"rate":6.956,"rate_count":145,"kpOrder":12551,"name":"Мисс Рипли","secondName":"Miss Ripley","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":1009357,"rate":6.735,"rate_count":1402,"kpOrder":12552,"name":"Наше время","secondName":"Nuestro tiempo","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Мексика","США"],"genres":["драма"],"age":18,"description":"Жизнь семьи известного поэта Хуана и его жены, преподавательницы английской литературы, Эстер, управляющих ранчо в мексиканской провинции, меняется после появления американца Фила, объездчика лошадей. Отношения Эстер и Хуана становятся играми интеллектуалов, и люди оказываются не менее одержимыми животными страстями, чем быки, которых они выращивают.","imdbId":"tt5265964","duration":"2:57","slogan":null,"MPAA":null},{"id":232015,"rate":6.955,"rate_count":259,"kpOrder":12552,"name":"Ад Данте","secondName":"A TV Dante","type":"TV_SHOW","year":1989,"yearEnd":1,"countries":["Великобритания","Нидерланды"],"genres":["драма"],"age":null,"description":"Художественный и в то же время научно-популярный фильм об одной из частей бессмертного произведении Данте Алигьере «Ад». Фильм также содержит интервью с литературными критиками, историками, биологами и многими другими. Первоначально предполагали охватить все песни Данте, но в итоге было сделано только восемь. Позже скандально известный чилийский режиссер Рауль Руиз снял фильм-продолжение, включающий в себя 9-14 песни.","imdbId":"tt0098428","duration":"1:28","slogan":null,"MPAA":null},{"id":17322,"rate":6.735,"rate_count":1141,"kpOrder":12553,"name":"Изнанка судьбы","secondName":"Reversal of Fortune","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","детектив","драма"],"age":16,"description":"Аристократ Клаус фон Бюлов обвинен в попытке убийства своей жены Санни. Клаус был оправдан. Так виновен ли он?","imdbId":"","duration":"1:52","slogan":"The Case of Claus Von Bulow. An American Saga of Money and Mystery.","MPAA":"R"},{"id":6399,"rate":6.735,"rate_count":824,"kpOrder":12554,"name":"Живот","secondName":"Belly","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Ямайка"],"genres":["драма","криминал"],"age":16,"description":"Недавние сорванцы и отвязные хулиганы со временем превратились в самых крутых парней района. Они разучились доверять друг другу. Бандитские связи и шальные деньги развратили их души, сделали каменными сердца. Теперь эти парни живут по особым правилам и соблюдают только свои законы.\n\rИ когда им, объятым пламенем уличной войны, придется выбирать между жизнью и смертью, чистой совестью и предательством - каждый из них покажет свое истинное лицо.","imdbId":"tt0158493","duration":"1:36","slogan":"Money, power, respect... but who's got your back?","MPAA":"R"},{"id":5463,"rate":6.735,"rate_count":793,"kpOrder":12555,"name":"Американские приключения","secondName":"Wong fei hung VI: Sai wik hung see","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Мастер Вонг, основатель школы восточных единоборств, вместе с учениками отправляется в Америку. На Диком Западе, где самым весомым аргументом является кольт и крепкий кулак, ему на практике приходится доказать свое непревзойденное мастерство владения боевыми искусствами.","imdbId":"tt0120530","duration":"1:42","slogan":null,"MPAA":null},{"id":397420,"rate":6.735,"rate_count":532,"kpOrder":12556,"name":"На пути в Берлин","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Весна 1945 года. Последние битвы Великой Отечественной войны, а впереди самая главная - битва за Берлин. О том, как шла подготовка и проведение этой операции, через судьбы ее участников и героев рассказывает этот фильм. ","imdbId":"tt2716766","duration":"1:32","slogan":null,"MPAA":null},{"id":721748,"rate":6.954,"rate_count":302,"kpOrder":12556,"name":"Плейхаус","secondName":"Playhouse Presents","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Коллекция лучших драматических постановок с участием мировых звезд. Талант актера раскрывается на сцене еще ярче, чем мы привыкли это видеть в кино, особенно, когда речь идет о пьесах лучших современных драматургов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":575332,"rate":6.734,"rate_count":27178,"kpOrder":12557,"name":"Цель номер один","secondName":"Zero Dark Thirty","type":"FILM","year":2012,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","история","триллер"],"age":16,"description":"История одной из операций спецслужб США по поимке Усамы Бен Ладена.","imdbId":"tt1790885","duration":"2:37","slogan":"Десять лет женщина провела в поисках самого опасного в мире человека","MPAA":"R"},{"id":577324,"rate":6.954,"rate_count":75,"kpOrder":12557,"name":"А я денежки люблю","secondName":"Mongttang naesarang","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Хван Гым-джи прикидывается богатенькой, хотя бедна как церковная мышь. Её заветная мечта - сделать операцию по увеличению глаз. Брат девушки О-ёп тщетно пытается поступить в университет. Его слабость - деньги. Он жаждет стать богатым и знаменитым, парень умом не вышел. Директор Ким ищет дочь, потерянную 20 лет назад. Но и у него есть изъян - он тоже помешан на деньгах и экономит буквально на всём.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":195199,"rate":6.734,"rate_count":11011,"kpOrder":12558,"name":"Гордость и слава","secondName":"Pride and Glory","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Нью-йоркский полицейский Рэй вырос на понятиях добра и законности. Блюсти порядок — незыблемая основа его рода, семейная традиция. С самого детства он со свояком воспитывался в духе «служить и защищать». Он всегда мечтал стать полицейским, но даже и представить себе не мог, через какой ад предстояло пройти его мировоззрению. \n\rОднажды в городе происходит убийство четырех полицейских. Раскрытие этого преступления становится для Рэя делом чести. В ходе расследования выясняется, что к убийству причастен его старший брат. Все то, во что Рэй свято верил, все его идеалы поставлены под удар. Как поступить: следовать букве закона или следовать интересам семьи?","imdbId":"","duration":"2:10","slogan":"Правда. Честь. Верность. Семья. Чем ты готов пожертвовать?","MPAA":"R"},{"id":460247,"rate":6.954,"rate_count":64,"kpOrder":12558,"name":"Зои, Дункан, Джек и Джейн","secondName":"Zoe, Duncan, Jack & Jane","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["комедия"],"age":null,"description":"Зои, Дункан, Джек и Джейн — неразлучные друзья, живущие в Нью-Йорке. Зои — чрезвычайно любвеобильная особа, смысл ее жизни — это поиск очередного головокружительного романа. Джейн, напротив, весьма скептически относится к отношениям между мужчиной и женщиной, она само воплощение цинизма. Дункан — стеснительный скромный парень, ему крайне сложно первым заговорить с девушкой. Джек — самоуверенный покоритель женских сердец, главное для него — быть всегда в центре внимания.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6418,"rate":6.734,"rate_count":6051,"kpOrder":12559,"name":"Кое-что еще","secondName":"Anything Else","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Нью-йоркский писатель Джерри Фолк с первого взгляда влюбляется в молодую женщину Аманду. Джерри не раз слышал фразу, что жизнь - это как «кое-что еще», но вскоре писатель понимает, что жизнь с непредсказуемой Амандой не похожа ни на что другое...","imdbId":"tt0313792","duration":"1:48","slogan":"Стань мужчиной, наконец!","MPAA":"R"},{"id":970147,"rate":6.952,"rate_count":166,"kpOrder":12559,"name":"Прощайте, мистер Блэк","secondName":"Gutbai miseuteo Beullak","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Современная версия истории о графе Монте-Кристо. Офицер военно-морского флота Чха Джи-вон из-за измены возлюбленной с его же лучшим другом покидает Корею и отправляется в Таиланд. Там он, множество раз оказываясь на краю гибели, стойко вынашивает планы вернуться и отомстить обидчикам. Для этого он вступает в фиктивный брак с девушкой по имени Сван.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":878792,"rate":6.734,"rate_count":4820,"kpOrder":12560,"name":"Леди в фургоне","secondName":"The Lady in the Van","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":null,"description":"История об эксцентричной лондонской старушке. Мэри Шеперд – бездомная леди, жившая в раздолбанном желтом фургоне и однажды припарковавшаяся напротив кэмденской квартиры Беннетта. Обещавшая не задерживаться больше трех месяцев, бабуля прожила под окнами писателя 15 лет, превратившись в любимицу района, местную достопримечательность и, в конечном счете, героиню пьесы Беннета 1999 года.","imdbId":"tt3722070","duration":"1:44","slogan":"A mostly true story","MPAA":"PG-13"},{"id":452656,"rate":6.952,"rate_count":147,"kpOrder":12560,"name":"BodogFight: Бои без правил","secondName":"BodogFight","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["реальное ТВ","спорт"],"age":null,"description":"Федерация bodogFIGHT является одной из ведущих международных федераций по боям смешанного стиля (бои без правил), занимающаяся организацией турниров в странах Азии, США, Канаде, России и Коста-Рике.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":505799,"rate":6.734,"rate_count":2030,"kpOrder":12561,"name":"Побеждай!","secondName":"Win Win","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Неуверенный в себе адвокат Майк Флаэрти, пытаясь прокормить семью, подрабатывает тренером по борьбе в средней школе, и связывается с бывшим звездным спортсменом, который участвует в некоторых сомнительных деловых операциях. Майк берет на себя опеку над пожилыми клиентами в отчаянной попытке сохранить свою адвокатскую практику на плаву. Когда один из подростков, внук клиента, убегает из дома и появляется на пороге дома его деда, жизнь Майка переворачивается с ног на голову, а его взаимовыгодное положение превращается в нечто гораздо более сложное, чем он когда-либо ожидал.","imdbId":"tt1606392","duration":"1:46","slogan":"In the game of life, you can't lose 'em all.","MPAA":"R"},{"id":15991,"rate":6.734,"rate_count":1307,"kpOrder":12562,"name":"Сестры Бэнгер","secondName":"The Banger Sisters","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В конце 60-х эта парочка была известна не меньше популярных рок - музыкантов. Но с тех пор, когда их называли «Cёстры Бангер», минуло более двух десятков лет. Как и следовало ожидать, они изменились.\n\rОдна полностью адаптировалась к действительности, остепенилась и обуржуазилась превратившись в зажиточную светскую даму, а вторая, практически не мутировала, оставшись такой же, если не более заводной, работая официанткой горя желанием вновь пережить своё дикое прошлое... Встреча состоялась...","imdbId":"tt0280460","duration":"1:38","slogan":"Some friendships last forever... like it or not","MPAA":"R"},{"id":82190,"rate":6.734,"rate_count":1037,"kpOrder":12563,"name":"Горячие новости","secondName":"Daai si gin","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":16,"description":"Гонконг. Во время перестрелки грабителей и полицейских происходит неприятный инцидент: бандиты скрываются с места преступления, а репортерам удается заснять на видео полицейского, умоляющего его не убивать. Этот случай неблагоприятно сказывается на репутации защитников закона. \r\n\r\nЧтобы реабилитироваться, департамент полиции решает провести грамотную пиар-акцию. Во время операции по захвату преступников в жилом доме, группу оперативников снабжают мини-камерами, с помощью которых зрители могут наблюдать за штурмом в прямом эфире у экранов своих телевизоров...","imdbId":"tt0414931","duration":"1:30","slogan":null,"MPAA":null},{"id":1049344,"rate":6.951,"rate_count":241,"kpOrder":12563,"name":"Фокусники","secondName":"Jeogeulreosu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Бывший боксёр не привык считаться с интересами окружающих, может быть поэтому и сумел создать успешный бизнес. Его секретарь - девушка тихая и покорная, ставящая интересы других выше собственных. Казалось бы, идеальная пара.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4758,"rate":6.734,"rate_count":934,"kpOrder":12564,"name":"В упор","secondName":"At Close Range","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Отец-преступник вовлекает своего сына в безумную вакханалию жестоких преступлений и убийств. За ними охотятся полиция и ФБР.\n\rВесь мир против них, и вскоре они сами становятся смертельными врагами. Кто из них останется в живых? Будет ли ему нужна эта жизнь?","imdbId":"tt0090670","duration":"1:51","slogan":"Yesterday, Brad was nobody. Today, he's front-page news.","MPAA":"R"},{"id":1048295,"rate":6.95,"rate_count":259,"kpOrder":12564,"name":"Собор у моря","secondName":"La catedral del mar","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Испания"],"genres":["драма","история"],"age":null,"description":"Барселона XIV века. В этот период город наслаждается периодом своего максимального расцвета; близ Ла Риберы вырастает бедный рыбацкий район, чьи жители решают построить на деньги одних и силами других самый большой из существующих морских соборов: Санта-Мария-дель-Мар. На фоне грандиозного строительства собора разворачивается история жизни Арнау Эстаньола - беглого крестьянина, чьи близкие подвергались жесточайшим притеснениям сеньора.","imdbId":"tt4944694","duration":"0:55","slogan":null,"MPAA":null},{"id":783487,"rate":6.734,"rate_count":861,"kpOrder":12565,"name":"Телефонный звонок","secondName":"The Phone Call","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Хизер – застенчивая леди, которая работает оператором в службе экстренной психологической помощи. Однажды она получает звонок от таинственного человека, даже не представляя того, что это навсегда изменит ее жизнь.","imdbId":"tt3071532","duration":"0:22","slogan":null,"MPAA":null},{"id":11908,"rate":6.734,"rate_count":827,"kpOrder":12566,"name":"Гремящий гром","secondName":"Rolling Thunder","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Когда майор Чарлз Рейни возвращается из Вьетнама в родной Техас, его встречают как героя. Он и его друг Джонни Воден восемь лет мучились в плену. Чарли получил кадиллак с открытым верхом, пару тысяч долларов и новость, что его жена теперь с другим. Взорвался Чарли после того, как бандиты отняли у него наградные, убили сына и изуродовали руку. Ребята явно не на того нарвались. Имея стальной крюк вместо руки, он вместе со своим другом Джонни загружает в свою машину целый арсенал, и они начинают методически уничтожать убийц.","imdbId":"tt0076637","duration":"1:35","slogan":"Major Charles Rane Is Coming Home To War!","MPAA":"R"},{"id":764707,"rate":6.734,"rate_count":745,"kpOrder":12567,"name":"Вдалеке от людей","secondName":"Loin des hommes","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["вестерн","военный","драма"],"age":null,"description":"Фильм переносит действие в 1954 год, в начало Алжирской войны. Дару, французскому учителю из маленькой деревушки, затерянной в горах Атлас, жандармерия поручает отвести обвиняемого в убийстве в ближайший город, чтобы там передать властям. Но Дару не нравится идея поездки.\n\rК неожиданности самого учителя, заключённый, молодой алжирец Мохамед, сам хочет, чтобы его отвезли к властям. Преследуемые всадниками, исповедующими закон кровной мести, герои отправляются в непростой путь через горы.","imdbId":"tt2936180","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":7372,"rate":6.734,"rate_count":488,"kpOrder":12569,"name":"Кайф","secondName":"Rush","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Рэйнор, молодой, но очень опытный секретный агент из Отдела по борьбе с наркотиками, берет себе новую напарницу Кристен, только что закончившую Полицейскую академию. Секретные агенты живут под видом наркоманов, покупают наркотики. Подтверждение ими перед присяжными факта покупки и предъявление «товара» в качестве улики становятся достаточными для обвинения. Беда в том, что во время покупки им самим слишком часто приходится пробовать приобретаемые наркотики, что приводит к наркотической зависимости. Начальство требует, чтобы агенты подготовили арест местного наркобарона Гэйнса, но тот слишком осторожен. Чувствуя, что устал и не может справиться с зависимостью от наркотиков, Рэйнор уговаривает Кристен сфабриковать улики для ареста Гэйнса...","imdbId":"tt0102820","duration":"2:00","slogan":"Somewhere between the buy, and the high... they forgot they were cops.","MPAA":"R"},{"id":63732,"rate":6.733,"rate_count":50300,"kpOrder":12570,"name":"Ужас Амитивилля","secondName":"The Amityville Horror","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"14 ноября 1974 года в полицейский участок поступил звонок: в резиденции семьи Де Фо шесть человек застрелены в своих постелях. Рональд Де Фо признался в убийстве своих родителей и братьев, объяснив, что некие голоса велели ему совершить убийства.\n\rГод спустя Джордж и Кейти Латс с тремя детьми переезжают в этот дом, полагая, что сбылась их заветная мечта. Они еще не знают, что их счастье под угрозой страшной демонической силы. Ужас вновь охватывает Амитивилль.","imdbId":"tt0384806","duration":"1:30","slogan":"What happened over the next 28 days has never been explained.","MPAA":"R"},{"id":1103846,"rate":6.733,"rate_count":4898,"kpOrder":12571,"name":"Киборги","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["военный","детектив","драма"],"age":null,"description":"История разворачивается в течение двухнедельного дежурства в аэропорту одного батальона в сентябре 2014 года. Добровольческая группа впервые приезжает в горячую точку, которая уже четыре месяца держит оборону, и лицом к лицу сталкивается со страшным лицом войны.","imdbId":"tt7691572","duration":"1:50","slogan":"Heroes Never Die","MPAA":null},{"id":258264,"rate":6.733,"rate_count":3322,"kpOrder":12572,"name":"Суши-girl","secondName":"The Ramen Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Раздавленная изменой бойфренда Эбби и сама не могла объяснить, как очутилась в Токио. Одинокая и потерянная в чужом городе она не спешит обратно домой. От нечего делать героиня устраивается на работу в ресторанчик, где гостям предлагают попробовать самый изысканный суп рамен. \n\rВидя, какой магический эффект оказывает этот суп на посетителей, Эбби мечтает научиться искусству его приготовления. Она умоляет гениального повара, взрывного и тираничного японца, взять её в ученицы. Капризный японец вдоволь поиздевается над Эбби, но откроет ей свой главный секрет.","imdbId":"tt0806165","duration":"1:42","slogan":"И в жизни, и в еде,  без любви не «вкусно»","MPAA":"PG-13"},{"id":1009264,"rate":6.948,"rate_count":262,"kpOrder":12572,"name":"Кэйдзё","secondName":"Hip Whip Girl: Keijo!!!!!!","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","спорт"],"age":null,"description":"Нозоми Каминаши - очень способная гимнастка, которую взял бы на обучение любой спортивный колледж. Ее семья очень бедна, поэтому девушка начинает выбирать себе хорошо оплачиваемую профессию. Так как по ее мнению в спорте награды не слишком велики, а риск получить какую-нибудь серьезную травму, которая будет означать конец всей ее карьере слишком велик, она решает пойти в Кейджо. Это такой вид спорта, где девушки соревнуются друг с другом. Цель этого состязания — столкнуть всех своих оппонентов в воду при этом не используя своих конечностей. Сможет ли Нозоми достигнуть высот в мире Кейджо и принести благополучие своей семье?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1046874,"rate":6.733,"rate_count":1461,"kpOrder":12573,"name":"Бог: Серенгети","secondName":"God: Serengeti","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","фантастика"],"age":null,"description":"В фильме бог предстаёт в образе лицемерного старика-аристократа, который ради развлечения насылает на первобытных людей дождь, не даёт им добыть первый огонь и в итоге принимает ужасающее решение относительно будущего своих творений.","imdbId":"tt7136550","duration":"0:04","slogan":null,"MPAA":null},{"id":252127,"rate":6.948,"rate_count":214,"kpOrder":12573,"name":"Медицинское расследование","secondName":"Medical Investigation","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Бригада медиков из «Национального института здоровья» расследует случаи внезапных нетипичных заболеваний людей с признаками эпидемии.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":542543,"rate":6.733,"rate_count":1411,"kpOrder":12574,"name":"Витрина DC: Супермен/Шазам! – Возвращение черного Адама","secondName":"Superman/Shazam!: The Return of Black Adam","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Короткометражная анимация, в которой главным героем станет совсем юный и невзрачный парень по имени Били Баксон, ведь именно на его плечи ляжет огромная ответственность и невероятный подарок от древнего божества. Получив сверхсилы и божественный дух, он должен объединиться с Суперменом, чтобы противостоять непобедимому Черном Адаму, который используя свои магические силы, намерен уничтожить мир.","imdbId":"tt1701223","duration":"0:25","slogan":null,"MPAA":"PG-13"},{"id":408609,"rate":6.948,"rate_count":176,"kpOrder":12574,"name":"Нахальный ангел","secondName":"Tenshi na konamaiki","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Мегуми Амацука - мальчик. Однажды он находит старую книгу, но оказывается, что в ней живёт демон. Он говорит, что может исполнить одно желание. Мегуми всегда хотел быть крутым парнем и делает соответствующее желание. К сожалению, демон был не совсем честен с ним, действительно сделав его самой крутой и симпатичной девочкой! Мегуми вырастает, становится красивой девушкой, которая собирается учиться в старших классах школы, и сразу же обращает на себя внимание всех парней школы! Более того, вся мужская половина безумно в неё влюблена...","imdbId":"tt0346414","duration":"0:25","slogan":null,"MPAA":null},{"id":171869,"rate":6.732,"rate_count":30536,"kpOrder":12575,"name":"Сдохни, Джон Такер!","secondName":"John Tucker Must Die","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Три бывшие подружки крутого школьного ловеласа решают ему отомстить. Для приведения жестокого плана в действие нужна приманка. Выбор падает на только что переехавшую в их школу очаровательную блондиночку…","imdbId":"tt0455967","duration":"1:29","slogan":"Не сходи с ума. Это не поможет","MPAA":"PG-13"},{"id":1282613,"rate":6.947,"rate_count":257,"kpOrder":12575,"name":"Великая армия","secondName":"Grand Army","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма"],"age":null,"description":"Пять нью-йоркских учеников из разных районов города (от богемного Верхнего Ист-Сайда до этнически разнообразного Куинса) сталкиваются с проявлениями расизма, сексизма и нетерпимости.","imdbId":"tt10473150","duration":"","slogan":null,"MPAA":null},{"id":430638,"rate":6.732,"rate_count":12820,"kpOrder":12576,"name":"Путь домой","secondName":"The Way Back","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","Польша","США"],"genres":["драма","история","приключения"],"age":16,"description":"1940 год, Сибирь. Самый страшный лагерь для политзаключенных. Небольшая группа осужденных смогла вырваться из этого страшного места. Теперь их ждет путь домой. Долгий, очень трудный, минуя пустыни и горы, сталкиваясь с дикими животными и незнакомыми людьми. Они идут домой из последних сил, надеясь на встречу со своими близкими.","imdbId":"tt1023114","duration":"2:13","slogan":"Их спасение было только началом...","MPAA":"PG-13"},{"id":493148,"rate":6.947,"rate_count":208,"kpOrder":12576,"name":"Что-то около 1%","secondName":"1%ui eoddeun keot","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ким Да-хён - молодая, умная и очень честная школьная учительница. Кроме того, её почти совсем не интересуют деньги. Её главное хобби – помогать попавшим в затруднительное положение людям. Однажды она помогает пожилому человеку в электричке. Только вот на этот раз дедушка, которому она помогла, оказался главой одной из самых крупных компаний. У него есть внук Ли Джи-ин – очень упрямый, заносчивый и прямолинейный до грубости. \n\rЕго дед постоянно пытается женить его, но все попытки напрасны, так как молодой человек просто невыносим. Устав от выходок своего внука дед решается поставить на кон всё и составляет завещание, где сказано, что его внук получит наследство только в том случае, если женится на некой особе, которую выбрал ему его дед. Попав в безвыходное положение Ли Джи-ин решает познакомиться с этой женщиной. Он приходит в школу и обнаруживает, что избранницей дедушки стала простая учительница, которая не только остра на язык, но её ещё и совсем не интересуют деньги. Ким Да-юн и Ли Джи-ин невзлюбили друг друга с первого взгляда и они на 99% не подходят друг другу. Означает ли это, что все-таки есть 1% вероятности того, что в итоге они всё-таки смогут стать счастливой парой?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":916062,"rate":6.732,"rate_count":10704,"kpOrder":12577,"name":"Со дна вершины","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"Алексей Царёв – семнадцатилетний лидер школы и подающий большие надежды чемпион юношеской сборной по горным лыжам. У Алексея есть любимая девушка Лина и друг Костя, его соперник и в спорте, и в любви. Алексей – первый во всём. Он уверен в себе, не умеет и не желает проигрывать. Но всё меняется в один миг.","imdbId":"","duration":"1:46","slogan":"Настоящую победу украсть невозможно","MPAA":null},{"id":22500,"rate":6.732,"rate_count":4052,"kpOrder":12578,"name":"Робинзон Крузо","secondName":"Robinson Crusoe","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":12,"description":"По роману «Жизнь и приключения Робинзона Крузо» Дэниэля Дефо. Открывается фильм сценой дуэли на шпагах, из-за которой Робинзону Крузо и пришлось стать моряком и отправиться на встречу со своей судьбой.","imdbId":"tt0117496","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":925176,"rate":6.732,"rate_count":3908,"kpOrder":12579,"name":"Зима в огне","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Украина"],"genres":["документальный"],"age":null,"description":"В фильме показано восстание в Украине на киевском Майдане Независимости зимой 2013—2014 годов, вызванное насильственным разгоном мирной демонстрации отрядом милиции специального назначения «Беркут», и приведшее к свержению режима президента Виктора Януковича.\n\rВ фильм вошли интервью с протестующими, записи с места событий и «крупномасштабный» взгляд на конфликт.","imdbId":"tt4908644","duration":"1:42","slogan":"The next generation of revolution","MPAA":null},{"id":1726,"rate":6.732,"rate_count":3477,"kpOrder":12580,"name":"Увлечение","secondName":"The Crush","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Жизнь Ника Элиота окончательно наладилась. Он получил отличную работу в популярном журнале, завязал романтические отношения с чудесной девушкой Эми и снял уютный домик у богатой супружеской четы в престижном квартале.\n\rКогда же Ник познакомился с 14-летней дочерью хозяев Эдриан, она буквально очаровала молодого журналиста своей красотой, умом и формами. А Эдриан просто обезумела от страсти к Нику.\n\rНо, не встретив взаимности, благовоспитанный подросток быстро превратился в одержимую ревностью мстительницу. Потому что Эдриан привыкла всегда получать все, что хочет. И если любимый не достанется ей, то не достанется никому…","imdbId":"tt0106627","duration":"1:29","slogan":"Её влюблённость может быть смертельно опасной","MPAA":"R"},{"id":14135,"rate":6.732,"rate_count":1176,"kpOrder":12581,"name":"Французский связной 2","secondName":"French Connection II","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Вторая серия известной криминальной драмы о нью-йоркском полицейском Попае-Дойле. Бравый служитель закона продолжает свою яростную и кровавую борьбу против торговцев наркотиками.\n\rНа этот раз ареной напряженного действия является Марсель, где наш герой попадает в запутанную сеть наркобизнеса, упрямо идя по следу гангстеров. По мере сил ему пытаются помогать французские полицейские.","imdbId":"tt0073018","duration":"1:59","slogan":"What happens when you're a N.Y. cop sent to France to bust a dope ring and... You can't speak French. The French cops hate you. Your own people have set you up... YOU EXPLODE!","MPAA":"R"},{"id":518173,"rate":6.732,"rate_count":872,"kpOrder":12582,"name":"Пропавший мастер клинка","secondName":"Guan yun chang","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"Сюжет фильма основан на истории Гуань Юя, военачальника эпохи Троецарствия.","imdbId":"tt1648093","duration":"1:49","slogan":null,"MPAA":null},{"id":1047069,"rate":6.946,"rate_count":148,"kpOrder":12582,"name":"Шоу Джима Джеффериса","secondName":"The Jim Jefferies Show","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt6987966","duration":"0:21","slogan":null,"MPAA":null},{"id":789350,"rate":6.732,"rate_count":759,"kpOrder":12583,"name":"Исцеление","secondName":"De behandeling","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия"],"genres":["детектив","триллер"],"age":null,"description":"Старшему инспектору полиции Нику Kафмейеру приходится расследовать исчезновение, а потом убийство мальчика, ставшего жертвой изнасилования. При этом, сложившиеся обстоятельства, напоминают Нику о пропаже в детстве его младшего брата Бьорна, чья судьба до сих пор не выяснена. Ему предлагается на выбор узнать всё о Бьорне или поймать маньяка...","imdbId":"tt3089778","duration":"2:11","slogan":null,"MPAA":null},{"id":853804,"rate":6.732,"rate_count":696,"kpOrder":12584,"name":"Эти люди","secondName":"Those People","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"На Манхэттене, в роскошном Верхнем Ист-Сайде, молодой художник разрывается между своим скандально известным лучшим другом и многообещающим новым романом с иностранным пианистом.","imdbId":"tt3899516","duration":"1:29","slogan":null,"MPAA":null},{"id":416166,"rate":6.945,"rate_count":343,"kpOrder":12584,"name":"Погоня за ангелом","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Тренер по айкидо, Иван Архангельский, по прозвищу Ангел, оказывается втянутым в круговорот захватывающих, но трагических для него событий. Его несправедливо обвиняют в убийстве отца, и бежит... бежит чтобы не только раскрыть преступление, но и спасти свою жизнь.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":738478,"rate":6.732,"rate_count":587,"kpOrder":12585,"name":"Самый главный","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм в сказочной форме рассказывает о том, что труд является самым главным объединяющим началом в дружбе людей разных профессий.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":586578,"rate":6.945,"rate_count":107,"kpOrder":12585,"name":"Факт или вымысел: Паранормальные явления","secondName":"Fact or Faked: Paranormal Files","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Документальный сериал «Факт или вымысел: паранормальные явления» произвел настоящую революцию в изучении паранормальных явлений: в нем исследуются свидетельства очевидцев, ежедневно появляющиеся в Интернете. Вам когда-нибудь приходилось видеть фотографию или видеозапись и теряться в догадках: «Это реально или нет?»","imdbId":"tt1690621","duration":"0:47","slogan":"The Unexplained Has Got Some Explaining To Do","MPAA":null},{"id":273063,"rate":6.731,"rate_count":54382,"kpOrder":12586,"name":"Планета страха","secondName":"Planet Terror","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Полиция крохотного городка вынуждена иметь дело с жертвами смертельного вируса, превращающего людей в зомби. Народное ополчение возглавляет Черри с автоматом вместо ножного протеза и владеющий боевыми искусствами Рэй.","imdbId":"","duration":"1:35","slogan":"Последняя надежда человечества... СВЕРХМОЩНЫЙ АВТОМАТ!","MPAA":null},{"id":1112749,"rate":6.944,"rate_count":457,"kpOrder":12586,"name":"Достаточно близко","secondName":"Close Enough","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"История о непростой жизни молодежи между 20-ю и 30-ю годами и об обычных проблемах - работа, друзья, тусовки, дети, клоуны-стриптизеры, монстры, галлюцинации и прочее. Не правда ли, самый что ни на есть обычный набор бытовых проблем?","imdbId":"tt6994156","duration":"0:23","slogan":"Not the perfect family, but they're close enough.","MPAA":null},{"id":103224,"rate":6.731,"rate_count":32544,"kpOrder":12587,"name":"Черепашки-ниндзя","secondName":"TMNT","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"После поражения их старейшего врага Шредера, семья черепашек распалась. Кроме борьбы за единство семьи их сенсей Сплинтер обеспокоен еще и тем, что в Нью-Йорке происходит что-то странное. Техноиндустриалист Максимилиан Уинтерс готовит армию древних монстров, остановить которую сможет только суперкоманда бойцов ниндзя - Леонардо, Микеланджело, Донателло и Рафаэль! Вместе со своими прежними соратниками Эйприл О'Нил и Кейси Джонсом Черепашки снова в сражаются за свои жизни, им снова предстоит противостоять таинственному клану Фут, поставившему свои собственные способности ниндзя на службу интересам Уинтера.","imdbId":"tt0453556","duration":"1:27","slogan":"Raising Shell In 2007","MPAA":"PG"},{"id":1009472,"rate":6.944,"rate_count":412,"kpOrder":12587,"name":"Новая игра!","secondName":"New Game!","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"«Видеоигры — мое всё!», — таков девиз выпускницы старшей школы Аобы Судзукадзэ. После окончания школы она отправляется работать художником фонов в компанию по разработке игр. Но мало того, что сама Аоба выглядит отнюдь не как старшеклассница, так ещё и попадает в команду чудаков-разработчиков. Сможет ли она в такой компании воплотить свою мечту в реальность - занять роль проектировщика в столь неоднозначном коллективе?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":9576,"rate":6.731,"rate_count":10096,"kpOrder":12588,"name":"Некуда бежать","secondName":"Nowhere to Run","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сэм, беглый заключенный находит кров на уединенной ферме, где живет молодая женщина с двумя детьми. С трудом сбежав от полиции, он уже на пути к свободе, но безопасность тех, кто помог ему в трудную минуту, заставляет его вернуться.\n\rБеспомощной женщине и двум ее детям угрожает опасность - подкупленный судья и бандиты хотят отобрать у них дом - и Сэм встает на защиту семьи.\n\rВ трудной схватке он один противостоит нескольким головорезам, но только так он может заслужить любовь и доверие тех, кто стал для него самым дорогими людьми на свете.","imdbId":"tt0107711","duration":"1:34","slogan":"Когда весь мир восстал против тебя, и уже...","MPAA":"R"},{"id":462486,"rate":6.944,"rate_count":301,"kpOrder":12588,"name":"Мемфис Бит","secondName":"Memphis Beat","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дуайт Хендрикс, полицейский из Мемфиса, который все еще живет с мамой. У Дуайта, в отличие от других полицейских, есть особая связь с городом.","imdbId":"tt1409008","duration":"0:43","slogan":"This one's for Memphis","MPAA":null},{"id":749503,"rate":6.731,"rate_count":6479,"kpOrder":12589,"name":"По млечному пути","secondName":"On the Milky Road","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Сербия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"История о любви, происходящая в период боснийской войны.","imdbId":"tt2800340","duration":"2:05","slogan":null,"MPAA":null},{"id":494451,"rate":6.944,"rate_count":163,"kpOrder":12589,"name":"Укрощение наследника","secondName":"Cheonhamujeok Ipyeongkang","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Еще подростком Пхён-ган переехала из Сеула в провинцию Канвон из-за работы отца. Благодаря отцу, знаменитому дизайнеру площадок для гольфа, Пхён-ган с детства научилась разбираться во всех тонкостях проектирования полей для гольфа. К несчастью, безвременная кончина отца не позволила ему завершить амбициозный проект. Пхён-ган пыталась поддержать семью, но их комфортной жизни пришел конец.\n\rПрошло 8 лет. Пхён-ган, которая мечтала пойти по стопам отца, вынуждена принять реальность. Теперь она – кормилец семьи, и живёт от зарплаты до зарплаты. Она работает в курортном центре, где встречает старшего сына хозяина Он-даля. Его отец, Пхён-вон, требует, чтобы Он-даль сдал квалификационный тест за месяц. Когда тот проваливается, отец заявляет, что тот будет исключен из списка наследников за профнепригодность. В добавок ко всему, Пхён-вона внезапно хватает удар и повсюду ходят слухи, что мачеха Он-даля и её сыночек хотят прибрать курорт к рукам. У Он-даля не остается иного выбора, кроме как взяться за ум, но поскольку наш герой не шибко-то наделен знаниями и решимостью, заполучить курорт – за пределами его способностей.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":40965,"rate":6.731,"rate_count":2565,"kpOrder":12590,"name":"Про бизнесмена Фому","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Сельский механизатор Фома, увидев в городе платный туалет, загорелся идеей разбогатеть в своей деревне на таком же бизнесе. Построил роскошное заведение, но деревенским коммунистам и местным рэкетирам эта капиталистическая идея не понравилась...","imdbId":"tt0365656","duration":"1:17","slogan":null,"MPAA":null},{"id":973670,"rate":6.731,"rate_count":1763,"kpOrder":12591,"name":"Неизвестный солдат","secondName":"Tuntematon sotilas","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Исландия","Финляндия"],"genres":["военный","драма","история"],"age":null,"description":"Рассказ о событиях Советско-финской войны, начиная с захвата Карелии и заканчивая подписанием мирного договора.","imdbId":"tt4065552","duration":"3:00","slogan":"Finland, behold, thy daylight now is dawning.","MPAA":null},{"id":745463,"rate":6.944,"rate_count":151,"kpOrder":12591,"name":"Я призываю тебя, золото!","secondName":"Geum nawara, ttukttak!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чон Мон-хи всю жизнь мечтала стать дизайнером ювелирных украшений. Когда девушка ещё только начинала работать с аксессуарами, она удачно вышла замуж за старшего сына семьи, которая владеет крупной ювелирной компанией. Её супруг Пак Хён-су - президент этой компании. Жена второго сына Сон-ын - уже состоявшийся успешный дизайнер, и появление новой невестки её не радует. Женщины становятся врагами в борьбе за лидерство в бизнесе и семье.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":9242,"rate":6.731,"rate_count":579,"kpOrder":12592,"name":"Вспышка","secondName":"Flashpoint","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Два офицера пограничного патруля случайно находят полузасыпанный песком джип, а в нем скелет, винтовку и 800 000 долларов наличными, что вовлекает их в таинственную историю, начало которой датируется 1963 годом. Эта находка повлекла за собой вереницу захватывающих и насыщенных «экшеном» приключений, ежеминутно грозящих им смертью. И связано это все, возможно, с убийством президента Кеннеди...","imdbId":"tt0087268","duration":"1:33","slogan":"A wrecked jeep.... A skeleton.... A rifle... $800,000 dollars in cash","MPAA":"R"},{"id":33938,"rate":6.731,"rate_count":521,"kpOrder":12593,"name":"Кроличий сезон","secondName":"Rabbit Seasoning","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Даффи Дак развешивает по всему лесу таблички о том, что сейчас «Сезон охоты на кроликов». Появляется охотник Элмер Фадд, но он настолько туп, что даже не знает, как выглядит кролик. Даффи Дак указывает на Багза Банни и призывает застрелить его. Но Багз Банни не собирается становиться жертвой охотника.","imdbId":"tt0045062","duration":"0:07","slogan":null,"MPAA":null},{"id":528178,"rate":6.944,"rate_count":61,"kpOrder":12593,"name":"Real World/Road Rules Challenge: The Inferno II","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1252947,"rate":6.731,"rate_count":527,"kpOrder":12594,"name":"Госзаказ","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Молодой сотрудник департамента узнает, что пожарная сигнализация, за которую он отвечает, существует только на бумаге. Шаг за шагом пытаясь раскрыть преступный круг лживой системы, он ищет поддержки у своего дяди — начальника департамента. Но этот круг неожиданно замыкается… на нём самом.","imdbId":"tt12292224","duration":"0:12","slogan":"Не бойся, ты не один!","MPAA":null},{"id":738950,"rate":6.73,"rate_count":20950,"kpOrder":12595,"name":"Волки и овцы: бе-е-е-зумное превращение","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Любимцу стаи, молодому и беззаботному волку Серому невдомек, что скоро он окажется чужим среди своих друзей. Претендуя на роль вожака стаи и на руку (вернее, лапу) и сердце самой красивой волчицы Бьянки, Серый продолжает дурачиться и устраивать розыгрыши над сородичами. Все переворачивается с ног на голову, когда он решает изменить себя с помощью волшебного зелья. Чудо действительно происходит: Серый превращается в барана! Опасаясь за свою, теперь овечью, шкуру, Серый сбегает от волков и поселяется в деревне овец.\n\rТеперь Серому предстоит не только вернуть доверие возлюбленной и стаи, но и свой прежний облик. Но как это сделать, если у тебя есть всего три дня, да еще рога и копыта?","imdbId":"","duration":"1:20","slogan":"Ты можешь быть кем угодно. Главное – оставаться собой!","MPAA":"PG"},{"id":493452,"rate":6.73,"rate_count":11333,"kpOrder":12596,"name":"Ева: Искусственный разум","secondName":"Eva","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Алекс, известный инженер в сфере кибернетики, возвращается в Санта-Ирину, чтобы заняться необычным проектом для факультета Робототехники своего университета ― созданием робота-ребенка. В течение десяти лет, пока его не было в городе, жизнь для его брата Дэвида и девушки Ланы шла своим чередом: теперь они живут вместе и у них есть дочь Ева. Между Алексом и Евой сразу налаживаются хорошие отношения, и так получается, что Ева самым неожиданным образом меняет подход Алекса к его разработкам. Для них начинается путешествие, которое обещает интригующую кульминацию.","imdbId":"","duration":"1:31","slogan":"no se puede programar lo que sientes (you cannot program what you feel)","MPAA":"PG-13"},{"id":643,"rate":6.73,"rate_count":5687,"kpOrder":12597,"name":"Граф Монте-Кристо","secondName":"The Count of Monte Cristo","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Так же, как и в знаменитой классической истории, главным героем фильма является Эдмон Дантес. Этого бесхитростного молодого человека, собирающегося жениться на красавице Мерседес, предает его лучший друг Фернан.\n\rОказавшись заключенным в тюрьму, Эдмон Дантес в течение тринадцати лет вынужден терпеть лишения и лелеять мысли о мести своим обидчикам. С помощью человека, сидящего с ним в соседней камере, Эдмону удается бежать из тюрьмы.\n\rПосле этого он появляется в обществе в качестве богатого благородного и могущественного графа Монте-Кристо, который искусно и беспощадно расправляется с людьми, обманувшими и предавшими его много лет назад...","imdbId":"tt0245844","duration":"2:11","slogan":"Prepare for adventure. Count on revenge.","MPAA":"PG-13"},{"id":18270,"rate":6.73,"rate_count":3333,"kpOrder":12598,"name":"Давай сделаем это по-быстрому","secondName":"The Quickie","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Власть, деньги, внимание женщин, здоровье – все это у Олега присутствует в большом, даже огромном, количестве. Казалось бы, что еще нужно человеку для счастья? Его уважают, боятся, называют крестным отцом, от его слова зависят судьбы многих людей.\n\rЕго состояние исчисляется десятками, а может и сотнями миллионов долларов. Безумные вечеринки с шикарными проститутками, игрой в русскую рулетку и швырянием пачек наличных. Он устал от такой жизни, устал от своего слишком опасного бизнеса. Он хочет отойти от дел, но российских партнеров такой расклад явно не устраивает, и это грозит ему очень серьезными последствиями.\n\rОлег хочет спокойной семейной жизни со своей матерью и сумасбродным младшим братом. Для этого он покупает за 20 миллионов долларов роскошную виллу в Голливуде. Так получается, что на этой вилле он знакомится с девушкой. Она не красавица, но в ней есть нечто особенное, загадочное. Это знакомство делает Олега счастливым. Ему кажется, что он встретил свою любовь, роковую любовь, которая его обязательно погубит…","imdbId":"tt0247645","duration":"1:39","slogan":"Get in. Get out. Fast!","MPAA":"R"},{"id":4502,"rate":6.73,"rate_count":1414,"kpOrder":12599,"name":"Внутреннее расследование","secondName":"Internal Affairs","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда любой из нас попадает в беду, страж правопорядка, являющийся на помощь, подобен ангелу. В минуты несчастья он – единственный спаситель и защитник.\n\rВы доверяете ему себя всецело и безоглядно. И ни у кого, ни при каких обстоятельствах не возникнет подозрения, что за благородной внешностью, под аккуратно отутюженным полицейским кителем может скрываться дьявол...","imdbId":"tt0099850","duration":"1:55","slogan":"Trust him... he's a cop.","MPAA":"R"},{"id":739623,"rate":6.943,"rate_count":410,"kpOrder":12599,"name":"Двуличная девчонка!","secondName":"Switch Girl!!","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Продолжение истории о девушке Нике Тамии, которая в школе являет собой образ «самой красивой и крутой», но на самом деле, приходя домой, превращается в совершенно другого человека: типичного отаку, целыми днями играющего в видео-игры, читающего мангу и носящего чёрти что. В школе об этом, естественно, не знают. Этот её секрет знает лучшая подруга и новичок Арата, который испытывает к девушке романтические чувства...","imdbId":"tt2118413","duration":"","slogan":null,"MPAA":null},{"id":52836,"rate":6.73,"rate_count":828,"kpOrder":12600,"name":"Солнечный ожог","secondName":"Sunburn","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Когда простой ирландский парень Дэвин вдруг узнаёт, что его подруга беременна, первое, что приходит ему в голову, — бежать. И лучше всего в Америку, где, по мнению героя, можно начать новую жизнь. Однако новые знакомства и серия событий заставляют молодого человека пересмотреть свои поступки…","imdbId":"tt0168199","duration":"1:29","slogan":"Get too close to the action and you might just get burnt.","MPAA":null},{"id":430467,"rate":6.943,"rate_count":66,"kpOrder":12600,"name":"Легенда о Королях-Драконах","secondName":"Sôryûden","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":18,"description":"Четыре брата с магическими силами должны использовать их, чтобы защитить себя и своих друзей от неприятеля помешанного на их уничтожении.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":45102,"rate":6.73,"rate_count":548,"kpOrder":12601,"name":"Лимонный торт","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Попытка полакомиться на десерт лимонным тортом приводит друзей в вытрезвитель, после которого они попадают в бассейн с вином.","imdbId":"tt0282692","duration":"0:17","slogan":null,"MPAA":null},{"id":582101,"rate":6.729,"rate_count":310402,"kpOrder":12602,"name":"Дивергент","secondName":"Divergent","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","фантастика"],"age":12,"description":"В антиутопическом Чикаго будущего существует общество, члены которого придумали способ избегать конфликтов и поддерживать вокруг незыблемый порядок. Каждый человек по достижении 16 лет должен определить, к чему лежит его душа, и в зависимости от своих личностных качеств присоединиться к одной из пяти фракций – Искренность, Бесстрашие, Эрудиция, Дружелюбие или Отречение. \n\rДля того, чтобы и не ошибиться с фракцией, накануне церемонии выбора подростки проходят специальное тестирование. Юная Беатрис оказывается угрозой для всей сложившейся системы, когда тесты выявляют в ней дивергента – человека, которого невозможно однозначно определить в одну из фракций. Способные мыслить независимо и не питающие особого уважения к правительству, дивергенты одним своим существованием дискредитируют принципы, на которых строится общество. И теперь Беатрис – одна из таких людей, живущих вне закона и борющихся с системой, которая намерена любой ценой от них избавиться.","imdbId":"","duration":"2:14","slogan":"Ты опасен, если ты другой","MPAA":"PG-13"},{"id":828256,"rate":6.942,"rate_count":81,"kpOrder":12602,"name":"Не в деньгах счастье","secondName":"Fu qi you an kang","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Жил-был на свете богатый, эгоистичный, высокомерный Янь Дафэн и самой заветной его мечтой было возглавить компанию деда. Однако у этого дедушки были свои планы по поводу компании. Решив загладить свои грехи на старости лет, он ищет свою бывшую возлюбленную, однако находит ее слишком поздно. Она погибла, оставив после себя внучку с внуком. Дедушка Янь тогда решает для себя проблему - тот, кто женится на ее внучке, тот и будет президентом компании. Да Фэна не устраивает такой поворот событий, и он нанимает киллера, чтобы избавиться от этой деревенской девчонки.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":602694,"rate":6.729,"rate_count":32667,"kpOrder":12603,"name":"Двойник","secondName":"The Double","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":12,"description":"Саймон — скромный работяга.  На работе его не замечают, а девушка мечты игнорирует. Кажется, что так будет продолжаться вечно, но однажды в  конторе появляется Джеймс, внешне – двойник Саймона, но по характеру его полная противоположность – уверенный, харизматичный плейбой. К ужасу Саймона, Джеймс потихоньку начинает забирать его жизнь.","imdbId":"tt1825157","duration":"1:33","slogan":null,"MPAA":"R"},{"id":748183,"rate":6.941,"rate_count":337,"kpOrder":12603,"name":"Безграничный: Хёбу Кёске","secondName":"Zettai Karen Children: The Unlimited - Hyoubu Kyousuke","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Обладатели сверхспособностей давно стали частью этого мира. Эсперы, как и обычные люди, бывают разные: кто живет для других, кто использует дар только для себя, а на остальных ему плевать. Чтобы удержать власть, успешно бороться с хитрыми преступниками и гениальными бунтарями, хозяева жизни из разных стран используют собственных одаренных – как взрослых, которых держат на крючке, так и детей, которыми легче управлять. Для «восхитительных детишек» Каору, Аой и Сихо, чьи приключения стали широко известны, мир, конечно, прост и понятен, но, может, у другой стороны тоже есть своя правда?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":424162,"rate":6.729,"rate_count":8263,"kpOrder":12604,"name":"По ту сторону кровати","secondName":"De l'autre côté du lit","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"«Это невозможно, что ты делаешь целыми днями?! Я не могу все делать за тебя!» - примерно так ругаются некоторые супруги, после нескольких лет прожитых вместе. Ариана и Хьюго вместе уже 10 лет и их семейная жизнь давно превратилась в рутину и взаимные упреки, но однажды их терпению приходит конец. Они решают поменяться местами. \n\rТеперь муж будет вести все домашнее хозяйство и смотреть за детьми, а жена делать карьеру и ездить на деловые встречи. Тут-то и возникает множество забавных и комичных ситуаций, которые станут настоящей проверкой для них.  Так ли беззаботна жизнь на другой стороне постели?...","imdbId":"tt1275590","duration":"1:33","slogan":"Donne-moi ta place et prends la mienne. (Give me your place and take mine.)","MPAA":null},{"id":869452,"rate":6.729,"rate_count":7477,"kpOrder":12605,"name":"Сын Саула","secondName":"Saul fia","type":"FILM","year":2015,"yearEnd":0,"countries":["Венгрия"],"genres":["военный","драма"],"age":18,"description":"Аушвиц, 1944 год. Саул Аусландер — еврейский пленный и член зондеркоманды. Его  работа — сопровождать в недолгий путь узников, которые прибывают в лагерь беспрестанно. Потом – зачищать следы их присутствия и ждать новых. Среди тысяч людей, проходящих через газовую камеру, один выживает на считанные минуты. Саул узнает в нем своего сына и решает во что бы то ни стало похоронить тело по всем правилам.  Теперь это его единственная цель в расплавленном, так непохожем на жизнь пекле лагеря смерти. Уберечь тело от топки, спрятать его, разыскать раввина, — задачи практически невыполнимые и безумные на фоне мясорубки, жернова которой Саулу приходится крутить самому, чтобы выжить. В лагере зреет восстание, Саул становится слишком уязвимым, но он думает только о сыне… которого, возможно, у него никогда не было.","imdbId":"tt3808342","duration":"1:47","slogan":null,"MPAA":"R"},{"id":313424,"rate":6.729,"rate_count":3968,"kpOrder":12606,"name":"Окись","secondName":"Powder Blue","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Главные герои картины – четверо маргиналов - гробовщик, бывший жулик, бывший священник с суицидальными наклонностями и стриптизерша, которых причудливое стечение обстоятельств сводит вместе в сочельник.","imdbId":"","duration":"1:46","slogan":"На изломе судьбы","MPAA":"R"},{"id":958532,"rate":6.729,"rate_count":1479,"kpOrder":12607,"name":"Женщина, идущая впереди","secondName":"Woman Walks Ahead","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":null,"description":"Фильм повествует о Кэтрин Уэлдон, овдовевшей художнице из Нью-Йорка, которая приезжает в Северную Дакоту, чтобы нарисовать портрет вождя индейского племени по прозвищу Сидящий Бык. Они черпают все большие силы в общении друг с другом, но вскоре политическая борьба за права коренных народов Америки ставит их дружбу под угрозу. Героям предстоит преодолеть личные разногласия, чтобы вместе защитить земли равнинных индейцев от посягательств правительства США.","imdbId":"tt5436228","duration":"1:41","slogan":"Defy your times.","MPAA":"R"},{"id":42717,"rate":6.729,"rate_count":718,"kpOrder":12608,"name":"Один и без оружия","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Действие приключенческого фильма происходят в 1927 году в небольшом губернском городке. Новым начальником уголовного розыска назначается бывший красный командир Константин Воронцов. В это время в городе появляется матерый рецидивист Корней. Благодаря успешно проведенной операции, становится известно место воровского схода, но Корней, предчувствуя засаду, в последний момент меняет место встречи. Времени предупредить своих у Воронцова нет, и ему приходится одному идти на воровской сход...","imdbId":"tt0087831","duration":"1:13","slogan":"Бандиты изменили место встречи...","MPAA":null},{"id":23606,"rate":6.729,"rate_count":684,"kpOrder":12609,"name":"Мастер","secondName":"Long hang tian xia","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Дядя Так прославлен своим искусством традиционной китайской медицины. Как эксперт боевых искусств он также обучает молодёжь мастерству самозащиты. Один из его учеников, Джонни, мечтает монополизировать преподавание кунг-фу в США. С этой целью он пытается убить Дядю Така. \n\rДжет, лучший ученик Дяди Така из Китая, приезжает в Лос-Анджелес чтобы разыскать своего учителя. Джонни и его люди не оставляют китайцев в покое, и тем приходится драться не на жизнь, а на смерть.","imdbId":"","duration":"1:32","slogan":"Loyalty. Honor. Vengence.","MPAA":"R"},{"id":1145306,"rate":6.939,"rate_count":329,"kpOrder":12609,"name":"Иерро","secondName":"Hierro","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Испания","Франция"],"genres":["триллер"],"age":null,"description":"После землетрясения на острове Иерро находят труп молодого человека. Все жители уверены, что это сделал предприниматель Диас. Однако судья Кандела решает оставить мужчину на свободе, пока его виновность не будет доказана.","imdbId":"tt8337662","duration":"","slogan":null,"MPAA":null},{"id":574106,"rate":6.729,"rate_count":524,"kpOrder":12610,"name":"Ветер северный","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Выпускница музыкального училища, дочка контр-адмирала, Катя Андреева выходит замуж за капитана-лейтенанта Василия Касимова. Во время свадьбы на свадьбе появляется неизвестный капитан и со словами «Это тебе за Летунову» бьёт Василия в морду. Катя в шоке. \n\rВсё, что она смогла узнать от мужа, что Летунова, соседка этого капитана Прозорова в гарнизоне, где служил Василий, и он, скорее всего, её приревновал. Вместо свадебного путешествия Катя едет в Озёрный, что бы выяснить, что же, всё-таки, произошло между её мужем и Летуновой. Сбежав из поезда от мужа, Катя тайно проникает на закрытую территорию военного гарнизона. Там она узнает, что Татьяна Летунова жестоко избита неизвестными и находится в коме, и что она ждала от Василия ребёнка. У Летуновой есть маленький сынишка Санька, и Катя решает остаться в гарнизоне, что бы присматривать за мальчиком, а заодно помочь организовать для детей гарнизона Новогодний праздник, который не успела организовать Татьяна. Позже в Озёрном погибает матрос, знакомый Летуновой, а вслед за ним и его друг. Выясняется, что Василий причастен к этим страшным событиям и теперь опасность угрожает и Кате и Саньке и Прозорову, к которому Катя всё больше привязывается, несмотря на их постоянные ссоры.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":615823,"rate":6.728,"rate_count":47663,"kpOrder":12611,"name":"8 первых свиданий","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Вера - телезвезда, ее жених Константин — профессиональный теннисист. Они собираются пожениться. Никита врач-ветеринар и красавица-хирург Илона также спешат оформить отношения. Но одно прекрасное утро разрушает все планы. После веселого вечера Вера просыпается в одной постели с Никитой. Решив, что это последствия слишком бурной вечеринки, молодые люди разъезжаются в разные стороны. Но следующим днем все повторяется — Никита и Вера снова вместе, хотя каждый хорошо помнит, как они засыпали дома — каждый у себя… Так происходит всю последующую неделю. Какие-то таинственные силы устраивают эти неожиданные «свидания», кто-то хочет разрушить их браки, а может быть просто доказать, что они созданы друг для друга?","imdbId":"","duration":"1:23","slogan":"Не проспи свою любовь!","MPAA":null},{"id":841743,"rate":6.728,"rate_count":33114,"kpOrder":12612,"name":"128 ударов сердца в минуту","secondName":"We Are Your Friends","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Лос-Анджелес, Калифорния – это мир бесконечных возможностей днем и нереальных голливудских вечеринок ночью. Оба этих мира стремится покорить молодой диджей по имени Коул, неустанно работающий над своим пробивным треком, который должен взорвать весь мир. Его замечает и берет под крыло известный диджей Джеймс, но все становится крайне запутанным, когда Коул влюбляется в молодую подружку Джеймса. Вскоре перед Коулом встает непростой выбор между любовью, верностью, старыми друзьями и будущим, о котором он так мечтает.","imdbId":"","duration":"1:32","slogan":"Какой ритм у твоей мечты?","MPAA":"R"},{"id":624843,"rate":6.939,"rate_count":145,"kpOrder":12612,"name":"Росселла","secondName":"Rossella","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Италия"],"genres":["драма","мелодрама"],"age":12,"description":"Действие фильма разворачивается в Генуе в конце XIX - в начале XX веков. Главная героиня - Росселла Андрэй, красивая молодая девушка из богатой семьи, принадлежащей к высшему обществу Генуи. Романтическая, мятежная, полная любопытства к миру, она живет со своим отцом Пьетро, владельцем машиностроительного завода, и сестрой Паолиной. Мать, Олимпия, умерла при загадочных обстоятельствах, когда девушка была еще ребенком.\n\rРосселла тайно влюбляется в амбициозного, страстного и бедного журналиста Джулиано Саллустио. И когда наследник семьи немецких промышленников попросил ее руки, Росселла отказывается, раскрывает свою любовь к Джулиано, заявляет о своей свободе, ссорится с отцом. Наконец решает сбежать с любимым человеком. Но на самом ли деле Джулиано тот человек, каким она его считает, или Росселла, из-за слишком большой любви и своей наивности, ошибается по поводу его истинной натуры?","imdbId":"tt1812418","duration":"1:30","slogan":null,"MPAA":null},{"id":395781,"rate":6.728,"rate_count":25209,"kpOrder":12613,"name":"Парк культуры и отдыха","secondName":"Adventureland","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Из-за финансовых трудностей Джеймсу Бреннану приходится отменить свое летнее путешествие, о котором он так давно мечтал! Чтобы заработать хоть немного денег, он вынужден устроиться в местный парк аттракционов на самую нудную и низкооплачиваемую работу. Но однажды в жизни Джеймса все меняется, и это лето превращается в самое яркое событие в жизни юноши.","imdbId":"","duration":"1:47","slogan":"It was the worst job they ever imagined... and the best time of their lives.","MPAA":"R"},{"id":818792,"rate":6.939,"rate_count":114,"kpOrder":12613,"name":"Нежная кожа","secondName":"Sensitive Skin","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Комедийный сериал о женщине, которая переживает кризис среднего возраста.","imdbId":"tt2490030","duration":"0:30","slogan":null,"MPAA":null},{"id":626807,"rate":6.728,"rate_count":8730,"kpOrder":12614,"name":"Барби: Академия принцесс","secondName":"Barbie: Princess Charm School","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Барби исполняет роль Блэр Уиллоус, девочки с добрым сердцем, которой выпадает честь учиться в Академии Принцесс. Это удивительное место, где принцессы учатся официальным танцам, чайному этикету и правильным манерам. Блэр в восторге от уроков, всегда готовых помочь волшебных фей и ее новых подружек, принцесс Хадли и Айла. Когда королевская наставница понимает, что Блэр похожа на пропавшую принцессу их королевства, она изо всех сил пытается не позволить Блэр взойти на трон. Блэр, Хадли и Айла должны показать всем заколдованную корону, которую они нашли, и доказать подлинность Блэр. Это история о настоящих принцессах, полная волшебства!","imdbId":"tt2066832","duration":"1:21","slogan":"There's a Princess in every girl!","MPAA":null},{"id":161225,"rate":6.728,"rate_count":5862,"kpOrder":12615,"name":"Барби: Принцесса и Нищенка","secondName":"Barbie as the Princess and the Pauper","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Судьбы двух поразительно похожих друг на друга красавиц пересекаются самым непредсказуемым образом после того, как Принцесса Аннелиз оказывается в неволе, а её двойник, обворожительная Эрика, собирается её спасти.Эрику, которая теперь должна притвориться царственной особой, ждёт масса приключений и любовь прекрасного Принца Доменика, который убежден, что перед ним Принцесса Аннелиз!","imdbId":"tt0426955","duration":"1:25","slogan":"Singing in her first movie musical!","MPAA":null},{"id":880702,"rate":6.728,"rate_count":4002,"kpOrder":12616,"name":"Пробы","secondName":"The Audition","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Макао","США"],"genres":["комедия","короткометражка"],"age":null,"description":"Короткометражный фильм, рекламирующий казино.","imdbId":"tt4016250","duration":"0:16","slogan":null,"MPAA":null},{"id":46366,"rate":6.728,"rate_count":3070,"kpOrder":12617,"name":"Не ходите, девки, замуж","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Вернувшись из заграничной поездки, председатель колхоза узнает, что все девушки, мечтая выйти замуж, покидают колхоз и уезжают в город.\n\rОн принимает решение создать песенный фольклорный ансамбль, обещая девушкам показать их по телевидению, и одновременно убеждает местные власти в необходимости строительства животноводческого комбината. План председателя удается: привлеченные работой на новом комплексе и красивыми веселыми девчатами, молодые парни хлынули в село.","imdbId":"tt0089672","duration":"1:08","slogan":null,"MPAA":null},{"id":606731,"rate":6.728,"rate_count":2360,"kpOrder":12618,"name":"Путешествие на Запад","secondName":"Xi you: Xiang mo pian","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Самопровозглашённый охотник на демонов Сюань Цзан пытается избавить деревню от прожорливого речного дракона. Вычислить демона ему удалось, но вот нейтрализовать пока не получается. На помощь приходит настоящая охотница на демонов Дуань, которая легко заточает монстра в маленький мешочек. Девушка продолжает путь вместе с Сюань Цзаном, и они чуть не попадаются на зубок другому опасному демону - кровожадной свинье.","imdbId":"tt2017561","duration":"1:50","slogan":"It's time to kick some legendary tale.","MPAA":"PG-13"},{"id":686940,"rate":6.728,"rate_count":1408,"kpOrder":12619,"name":"Явление","secondName":"Fatima","type":"FILM","year":2020,"yearEnd":0,"countries":["Португалия","США"],"genres":["военный","драма"],"age":16,"description":"1917 год. Европа в огне Первой мировой войны. Близ португальского местечка Фатима трем детям-пастушкам является Дева Мария и открывает им три тайны о судьбах мира и России…","imdbId":"tt2197936","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":272292,"rate":6.728,"rate_count":740,"kpOrder":12620,"name":"Эль Греко","secondName":"El Greco","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия","Греция","Испания"],"genres":["биография","драма"],"age":18,"description":"Он не оставил после себя учеников, не создал собственной школы и не примкнул ни к одному из художественных направлений того времени. Его искусство было не только шире пределов любой  национальной традиции, но и далеко опередило свое время. Уроженец острова Крит, Доминикос Теотокопулос получил прозвище Грек. Именно под этим именем он и вошел в историю искусства. \r\n\r\nБежав от судебных тяжб с Крита, художник много лет проработал в Италии, а позже осел в Испании, в Толедо. О его жизни известно крайне мало, не сохранилось ни одного достоверного автопортрета, исчезла могила с его прахом, давно разрушен дворец маркиза де Вильены, где он жил. Да и само искусство толедского мастера пребывало в забвении вплоть до начала XX века. Но время сохранило самое главное - его картины.","imdbId":"tt0905329","duration":"1:59","slogan":"Can Darkness Win Light?","MPAA":null},{"id":5754,"rate":6.728,"rate_count":619,"kpOrder":12621,"name":"Проклятие Франкенштейна","secondName":"The Curse of Frankenstein","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Приговоренный к смерти барон Франкенштейн требует священника и рассказывает ему свою историю. После смерти матери, будучи ещё юношей, он унаследовал состояние и тут же нанял репетитора, профессора Кремпа. Вместе они изучали разные науки и проводили многочисленные эксперименты, в результате однажды им даже удалось оживить мёртвую собаку. Став взрослым, Франкенштейн уже знал, что его жизнь будет посвящена науке, и у него появилась амбициозная идея оживить человека.","imdbId":"tt0050280","duration":"1:22","slogan":"Not recommended for people of nervous disposition","MPAA":null},{"id":4004,"rate":6.728,"rate_count":500,"kpOrder":12622,"name":"Звездный бойскаут","secondName":"Star Kid","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":0,"description":"На планету Треклинс вторглась могущественная армия Тиранофусов. Треклинсиане храбро сражались, но не смогли противостоять не знающим жалости врагам. В отчаянных попытках спасти миролюбивый народ от полного истребления треклинсианские ученые создали кибера- секретное оружие, которое должно было изменить ход войны.\n\rУвы, они опоздали, и Тиранофусы захватили планету. Чтобы не позволить захватчикам завладеть мощным оружием, ученые отправляют единственный прототип кибера на Землю, где его находит подросток. Он помогает роботу освоиться в земных условиях и набраться опыта перед решающим сражением.\n\rНо враги оказываются гораздо ближе, чем предполагают друзья: коварным Тиранофусам удалось выследить кибера, и теперь нашей планете угрожает смертельная опасность. Длившаяся долгие годы галактическая война переносится на Землю.","imdbId":"tt0120478","duration":"1:41","slogan":"Межгалактическая война переносится на Землю","MPAA":"PG"},{"id":582269,"rate":6.727,"rate_count":12128,"kpOrder":12623,"name":"Большие надежды","secondName":"Great Expectations","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"В центре сюжета - история молодого человека по имени Пип, который рано остался без родителей и был воспитан взбалмошной сестрой. Серая жизнь Пипа круто меняется, когда он помогает на кладбище освободиться от кандалов беглому каторжнику. Именно этот поступок вскоре приводит к череде головокружительных событий в жизни молодого человека.","imdbId":"tt1836808","duration":"2:08","slogan":"Загадочная история о поисках счастья","MPAA":"PG-13"},{"id":222056,"rate":6.727,"rate_count":6065,"kpOrder":12624,"name":"Кровавая графиня – Батори","secondName":"Bathory","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","Словакия","Чехия"],"genres":["биография","драма","фэнтези"],"age":16,"description":"Исключительная личность Елизавета Батори интересует историков уже столетия. И даже сегодня, без малого 400 лет со дня смерти графини, взгляды на ее жизнь расходятся.  В книге рекордов Гиннеса она значится как самая «большая» и кровавая убийца. Фильм о ее жизни и переплетениях самых влиятельных венгерских родов того времени.","imdbId":"tt0469640","duration":"2:21","slogan":"История великой садистки...","MPAA":"R"},{"id":33614,"rate":6.727,"rate_count":5214,"kpOrder":12625,"name":"Фантазм","secondName":"Phantasm","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Подросток Майк становится свидетелем таинственных событий на городском кладбище Морнингсайд. Мрачный гробовщик – двухметровый Верзила – прямо из могил крадет свежие трупы и творит с ними в глубине похоронного бюро нечто ужасное. Родители Майка погибли, старший брат Джоди не верит ему - трудно принять всерьез рассказы мальчишки о злобных зомби-карликах и летающих сферах-убийцах. Но вскоре Джоди и его другу мороженщику Рэджи придется убедиться в том, как опасен Верзила и его твари.","imdbId":"","duration":"1:25","slogan":"If you're looking for horror that's got balls...IT'S FOUND YOU.","MPAA":"R"},{"id":426280,"rate":6.727,"rate_count":2638,"kpOrder":12626,"name":"Сезон побед","secondName":"The Winning Season","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":18,"description":"В фильме рассказывается история неудачника, который тренирует женскую баскетбольную команду.","imdbId":"tt1293842","duration":"1:44","slogan":"It took a bunch of girls to make him man up.","MPAA":"PG-13"},{"id":8676,"rate":6.727,"rate_count":1745,"kpOrder":12627,"name":"Берег москитов","secondName":"The Mosquito Coast","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":0,"description":"Элли Фокс обуреваем одной-единственной мечтой: бросить все и убежать с семьей куда-нибудь в джунгли, в первозданный мир, подальше от развращающего влияния цивилизации. Вместе с женой и детьми он садится на корабль, следующий к Берегу Москитов.\n\rОднако в джунглях Центральной Америки задуманная утопия Фокса превращается в опасное наваждение, а поиски рая сменяются жестокой борьбой за выживание.","imdbId":"","duration":"1:59","slogan":"He never bargained for what he found.","MPAA":"PG"},{"id":262572,"rate":6.727,"rate_count":1767,"kpOrder":12628,"name":"Прошлое","secondName":"El pasado","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Бразилия"],"genres":["мелодрама"],"age":12,"description":"София и Римини были влюблены друг в друга с ранней юности. Они поженились и прожили вместе двенадцать лет, и выглядели идеальной парой. По крайней мере, так считали их знакомые и родные. Но оказалось, что и такая красивая история может иметь печальный конец. Пришел день, и Римини понял - он больше не любит Софию. Он захотел начать новую жизнь без нее. \r\n\r\nНо София не разлюбила Римини. Она не могла допустить, чтобы Римини забыл ее, поэтому она просит его взять с собой часть их общих фотографий. Римини, наоборот, хочет как можно скорее забыть Софию и зажить новой холостой жизнью, старые фото в новой жизни ему не нужны, и он, дав обещание вернуться за фотографиями в ближайшие дни, вприпрыжку сбегает от бывшей супруги вниз по лестнице, в свое новое будущее без нее. Но пока Римини не вернется за фотографиями, как обещал, все в его жизни будет идти наперекосяк.","imdbId":"tt0765469","duration":"1:54","slogan":"Прошлое трудно забыть, но возможно ли его вернуть?","MPAA":null},{"id":839337,"rate":6.937,"rate_count":219,"kpOrder":12628,"name":"Помешанные на чистоте","secondName":"Obsessive Compulsive Cleaners","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":12,"description":"Линда Дайкс убеждена, что судьба британской нации целиком и полностью зависит от уборщиков. Она собрала свою команду, и они отправились наводить чистоту.","imdbId":"tt2675448","duration":"","slogan":null,"MPAA":null},{"id":20296,"rate":6.727,"rate_count":1571,"kpOrder":12629,"name":"Ночная посылка","secondName":"Overnight Delivery","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Кто из нас не совершал опрометчивые поступки, будучи всецело поглощенным жгучим чувством ревности? Услышав по телефону, что его девушка «ушла гулять с Рикером», Уайт первым делом напился. А так как она учится в другом колледже, он по совету случайной знакомой отправил прощальное письмо.\n\rВ конверт срочной доставки он также вложил использованный презерватив и пару соответствующих фотографий. Утреннее сообщение на автоответчике гласило, что «Рикер» - это собака. Попробуй догони теперь эту ночную посылку.","imdbId":"tt0117276","duration":"1:27","slogan":"They've got 24 hours to stop a package, prevent a disaster, and fall in love.","MPAA":"PG-13"},{"id":279231,"rate":6.937,"rate_count":146,"kpOrder":12629,"name":"Утиная фабрика","secondName":"The Duck Factory","type":"TV_SHOW","year":1984,"yearEnd":1984,"countries":["США"],"genres":["комедия"],"age":null,"description":"Скип Таркентон - молодой аниматор, который только начал работать в малобюджетой анимационной компании, которая производит «Шоу утки Диппи». Как новичку, Скипу часто достается на работе, и ему приходится иметь дело с его собственной неуверенностью в себе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7587,"rate":6.727,"rate_count":841,"kpOrder":12630,"name":"Робин и Мэриан","secondName":"Robin and Marian","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"После смерти короля Ричарда Львиное Сердце Робин Гуд и его неразлучный друг Маленький Джон возвращаются из крестовых походов в Англию, в Шервуд, где Робин встречает свою старую любовь Мэриан. Но старый шериф все еще на месте, и старая вражда разгорается вновь.\n\rРобин хочет только одного - он ведь уже совсем не молод - спокойно жить со своей любимой в родном лесу, но новый король отдает приказ уничтожить бунтовщиков. И тогда Робин выходит на свой последний поединок с заклятым врагом шерифом Ноттингемским.","imdbId":"tt0075147","duration":"1:46","slogan":"Love is the greatest adventure of all.","MPAA":"PG"},{"id":804628,"rate":6.936,"rate_count":287,"kpOrder":12630,"name":"Каин. Исключение из правил","secondName":"Caïn","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Полицейский сериал с необычным главным героем – капитаном угрозыска, прикованным к инвалидной коляске после аварии на мотоцикле, на котором он значительно превысил скорость, находясь под воздействием наркотиков.\r\n\r\nС черным юмором и сарказмом относясь к своей инвалидности, Фред Каин цинично расследует сложные преступления и убийства в мире «двуногих»...","imdbId":"tt2364258","duration":"0:52","slogan":null,"MPAA":null},{"id":1011391,"rate":6.727,"rate_count":715,"kpOrder":12631,"name":"Майкл Джексон: В поисках Неверленда","secondName":"Michael Jackson: Searching for Neverland","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"","imdbId":"tt6428912","duration":"1:45","slogan":null,"MPAA":null},{"id":392562,"rate":6.936,"rate_count":126,"kpOrder":12631,"name":"Пасадена","secondName":"Pasadena","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Лили МакАллистер была счастливым ребенком в одной из самых могущественных семей в Пасадене, предместье Лос-Анджелеса. Но все изменилось после того, как в особняке, где жила Лили, произошло убийство, и Лили пришлось искать ответы на вопросы, постепенно открывая темные тайны прошлого ее семьи.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1111871,"rate":6.727,"rate_count":610,"kpOrder":12632,"name":"Piter by Каста","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"4 истории о Петербурге глазами простых парней, повидавших многое на своем пути, но не изменивших себе. Фильм, вдохновлённый Петербургом и треками из нового альбома Касты.\n\rPiter by Каста  - второй фильм в серии. Фантазия на тему того, как бы сложилась жизнь Касты - Влади, Змея, Хамиля и Шыма, родись они не в Ростове, а в Питере. Драма, триллер, комедия и мистика – четыре короткометражных фильма, объединенные одной темой. И одним городом.","imdbId":"","duration":"1:02","slogan":"Питер — это люди и их истории!","MPAA":null},{"id":909688,"rate":6.935,"rate_count":165,"kpOrder":12632,"name":"Осаждённые","secondName":"Sitiados","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Чили"],"genres":["драма","история"],"age":null,"description":"Три года пятьсот испанцев противостояли атакам местных индейцев на юге Чили. Лишь 22 из них выжили. Это история о тех смелых мужчинах и женщинах и их невероятном путешествии к свободе.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":922165,"rate":6.726,"rate_count":11302,"kpOrder":12633,"name":"Бэтмен: Убийственная шутка","secondName":"Batman: The Killing Joke","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","триллер"],"age":18,"description":"Бэтмен появляется в клинике Аркхем, где выясняет, что Джокер сумел бежать из-под охраны. Этот опасный пациент был под наблюдением, но теперь его функции развлекать лечебницу переданы другому. Тот в роли клоуна, не отдающего себе отчета в последствиях происходящего. Джокер на свободе и намерен показать окружающим, на что способен. Ошибались те, кто считал его умалишенным. Мир вокруг сошел с ума, а у Джокера есть свои планы и способы их реализации. Парк аттракционов, давно не функционирующий, куплен беглецом из клиники за копейки. Это первый шаг на пути к мечте. Джеймс Гордон становится помощником Джокера. Почему именно он? Гордон олицетворяет собой честь и мораль в Готэме, прогнившем насквозь…","imdbId":"","duration":"1:12","slogan":"The madness begins.","MPAA":"R"},{"id":57252,"rate":6.726,"rate_count":9189,"kpOrder":12634,"name":"Проклятие","secondName":"Ju-on","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":18,"description":"Много лет назад в этом доме произошла трагедия: мужчина убил жену, а судьба их шестилетнего сына Тосио неизвестна, мальчик исчез. Умирая, несчастная женщина прокляла убийцу и место, где она встретила смерть. Теперь яростный призрак несёт смерть всем, кто осмелился приблизиться к его владениям.","imdbId":"tt0364385","duration":"1:32","slogan":"Берегись гнева призраков!","MPAA":"R"},{"id":471269,"rate":6.934,"rate_count":348,"kpOrder":12634,"name":"Он и она","secondName":"Him & Her","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Стив и Бекки молоды, у них нет работы и они весьма ленивы. Все, чего хотят герои сериала – это пить, есть и заниматься сексом. Собственно, только этому они и отдают все время, не утруждая себя поисками работы.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":105741,"rate":6.726,"rate_count":6404,"kpOrder":12635,"name":"Пошли в тюрьму","secondName":"Let's Go to Prison","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Джон Лишицки был ложно обвинен в совершении преступления и посажен в тюрьму. Освободившись, он хочет всеми силами отомстить судье, который впаял ему срок.","imdbId":"","duration":"1:26","slogan":"Welcome to the slammer","MPAA":"R"},{"id":1115011,"rate":6.934,"rate_count":152,"kpOrder":12635,"name":"Твой помощник по дому","secondName":"Dangsinui hauseuhelpeo","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ким Джи-ун родился в семье адвоката и врача. Казалось бы, у парня блестящее будущее, но он бросает работу в большой компании, перестает общаться с родителями и устраивается работать домохозяйкой.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":3614,"rate":6.726,"rate_count":5895,"kpOrder":12636,"name":"Роми и Мишель на встрече выпускников","secondName":"Romy and Michele's High School Reunion","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Роми и Мишель дружили с детства, учились в одном классе и остались лучшими подругами после окончания школы. Десять лет спустя они получают приглашение на встречу выпускников. Роми и Мишель собираются пойти, но осознают, что им нечем похвастаться перед одноклассниками.\r\n\r\nНесмотря на привлекательную внешность, подругам не удалось выгодно выйти замуж, даже завести богатых любовников, а средние умственные способности не позволили им сделать карьеру. Тогда Роми и Мишель придумывают себе «легенду». \r\n\r\nВ назначенный день они берут напрокат дорогой автомобиль, надевают деловые костюмы, в качестве бизнес-аксессуаров прихватывают мобильные телефоны и в образе крутых деловых леди являются на встречу выпускников, где планируют произвести настоящий фурор. Одна из прошлых соперниц Роми и Мишель без труда раскрывает их тайну, но нет худа без добра, подруги, несмотря на разоблачение, находят свое счастье...","imdbId":"tt0120032","duration":"1:32","slogan":"A Comedy of Blonders","MPAA":"R"},{"id":673768,"rate":6.934,"rate_count":114,"kpOrder":12636,"name":"Расскажи мне сказку","secondName":"Cuéntame un cuento","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Испания"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Сериал состоит из пяти не связанных между собой своеобразных интерпретаций известных сказок, снятых в жанре триллера на современный лад.","imdbId":"tt2275451","duration":"","slogan":null,"MPAA":null},{"id":394430,"rate":6.726,"rate_count":2365,"kpOrder":12637,"name":"Отдыхай, Скуби-Ду!","secondName":"Chill Out, Scooby-Doo!","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Парижские каникулы не сложились, когда Скуби-Ду и Шэгги упустили свой рейс и оказались в экстремальной экспедиции почти на другом конце света. Путешествие, которое должно было быть прекрасным отдыхом в Городе Огней, обернулось ужасом в Гималаях, когда неразлучная парочка друзей встретилась лицом к лицу с Ужасным Снежным Монстром! Похоже, чудовище распространяет леденящий ужас. Друзья удирают через древние монастыри, пробираются через подземные пещеры, спасаются от лавин и пытаются разгадать Загадки Горы Эверест до того, как страшное чудовище заморозит их навсегда!","imdbId":"tt1097636","duration":"1:12","slogan":null,"MPAA":null},{"id":317956,"rate":6.726,"rate_count":1642,"kpOrder":12638,"name":"Макс Манус: Человек войны","secondName":"Max Manus","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Дания","Норвегия"],"genres":["боевик","военный","драма"],"age":18,"description":"Максу Манусу было чуть больше двадцати, когда началась Вторая Мировая Война, и Норвегию оккупировали нацисты.  Макс стал одним из самых бесстрашных и изобретательных диверсантов норвежского сопротивления. Под его командованием команда молодых ребят взрывала немецкие танкеры и захватывала штаб-квартиры в центре окупированной столицы, кишащей гестаповцами. На несколько страшных лет война стала жизнью для Макса - на ней он встретил свою настоящую любовь, на ней же потерял лучшего друга.","imdbId":"tt1029235","duration":"1:58","slogan":"Когда война становится смыслом жизни...","MPAA":null},{"id":260895,"rate":6.726,"rate_count":1274,"kpOrder":12639,"name":"Битва в Сиэтле","secondName":"Battle in Seattle","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","драма"],"age":null,"description":"Лента воспроизводит события, приведшие к случившемуся в Сиэттле срыву встречи Всемирной Торговой организации. Предполагаемыми точками обзора события названы наблюдения пешеходов, участников демонстрации протеста, политиков, полицейских и самих членов ВТО.","imdbId":"tt0850253","duration":"1:39","slogan":"The whole world is watching","MPAA":"R"},{"id":850825,"rate":6.726,"rate_count":1190,"kpOrder":12640,"name":"Любовь на особом уровне","secondName":"Kinkyori ren ai","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Куруруки Юни учится в старшей школе и не просто делает успехи в учебе, а является практически вундеркиндом. Она - лучшая ученица в классе, у которой самые высокие оценки по всем предметам. Впереди Юни ждет прекрасное будущее, ведь она обладает твердым характером, решительностью и холодным сердцем, что отличает ее от мечтательных и романтично настроенных одноклассниц. Вот только с английским у Юни не очень складывается, и в этом девушка винит временного преподавателя Харуку Сакураи. \n\rНе желая, чтобы Куруруки завалила экзамен по английскому, Сакураи назначает ежедневные дополнительные занятия. Однако отношения не складываются не только с английским, но и с преподавателем, а ведь Юни так нужно выучить язык, чтобы поступить в Калифорнийский университет.","imdbId":"tt3688018","duration":"1:58","slogan":null,"MPAA":null},{"id":35096,"rate":6.726,"rate_count":883,"kpOrder":12641,"name":"Дежурный аптекарь","secondName":"Le pharmacien de garde","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Янн Лазаррек - аптекарь, облегчающий своими лекарствами человеческие страдания. Он - идейный борец против загрязнения окружающей среды, но давно известно, что благими намерениями вымощена дорога в ад. В своей лаборатории Лазаррек тайно изготавливает яды, которыми уничтожает «отравителей» природы. Блестящий фармацевт становится серийным убийцей. По иронии судьбы, ведущий следствие по делу об этих изощренных убийствах Франсуа Баррье убежденный активист движения за сохранение природы. Познакомившись на одной из конференций по защите окружающей среды, Франсуа и Лазаррек сразу подружились - ведь они борются за общее дело. Франсуа пока не подозревает о том, что его новый друг - тот самый монстр, за которым он охотится...","imdbId":"tt0301730","duration":"1:24","slogan":null,"MPAA":null},{"id":450675,"rate":6.726,"rate_count":726,"kpOrder":12642,"name":"Двойной час","secondName":"La doppia ora","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Сюжетная линия фильма закручивается вокруг горничной, ставшей свидетелем убийства. Ранение в голову породило другое измерение в ее сознании. Причудливая работа мозга наделила окружающих ее людей совсем другими возможностями.","imdbId":"tt1379222","duration":"1:35","slogan":"A Romance. A Robbery. A Mystery.","MPAA":null},{"id":470385,"rate":6.726,"rate_count":725,"kpOrder":12643,"name":"Ромашка, кактус, маргаритка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"У Маргариты Федотовой наступила полоса неудач. Во-первых, она повздорила с руководителем школы танцев, где занималась степом, во-вторых, ее уволили за то, что упустила выгодного клиента, чем нанесла ущерб компании, и в довершение ссора с новым соседом по дому, который то включает громкую музыку, то, по ее мнению, откровенно ей хамит. Волею судеб сосед станет ее новым начальником...","imdbId":"","duration":"","slogan":null,"MPAA":null}]