[{"id":581501,"rate":6.745,"rate_count":1686,"kpOrder":12415,"name":"Написать любовь на её руках","secondName":"To Write Love on Her Arms","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Девятнадцатилетняя Рени всегда любила сказки: ее идеалы - это принцессы, герои и вечно-счастливый конец. Но жизнь Рени больше похожа на страшную сказку: она борется с наркозависимостью, от которой страдает, а так же с депрессией и членовредительством. В творческой смеси художественной фантазии и суровой реальности, фильм показывает мужество и преодоление всех препятствий в жизни Рени.","imdbId":"tt1850418","duration":"1:42","slogan":"Based on the True Story that started a Global Movement","MPAA":"PG-13"},{"id":16976,"rate":6.745,"rate_count":1313,"kpOrder":12416,"name":"Нескромное обаяние порока","secondName":"Entre tinieblas","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"Иоланда поет в ночном клубе и однажды замечает там монашек, которые оставляют ей визитную карточку. Она знакомится с Матерью Наставницей, чье восхищение злом не знает границ, а также с другими сестрами.\n\rЭти женщины проповедуют новый подход к вопросам послушания и раскаяния. Однако все переворачивается вверх дном, когда смиренные послушницы решают отпраздновать именины Матери Наставницы.","imdbId":"tt0085496","duration":"1:54","slogan":null,"MPAA":null},{"id":489370,"rate":6.745,"rate_count":806,"kpOrder":12417,"name":"Умница, красавица","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Соня Головина – баловень судьбы. Она живет в Петербурге, и имеет все, о чем только можно мечтать: богатого мужа, любимого сына, высокое положение в обществе, интересную работу. \n\rВ жизни Сони двое любящих ее мужчин: муж, ректор Петербургской академии Алексей Головин и пластический хирург из Москвы Алексей Князев. Оба – умные и успешные…","imdbId":"tt3322970","duration":"0:50","slogan":null,"MPAA":null},{"id":494680,"rate":6.745,"rate_count":656,"kpOrder":12418,"name":"Терапия любовью","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Нина разведена и одна воспитывает дочь Юлю, которая уже достаточно взрослая, чтобы понимать, что мать посвятила всю свою жизнь только ей. Хотя дочь уже выросла, отношения в семье остаются доверительными, и женщины ничего не утаивают друг от друга.\n\rПытаясь хоть как-то разнообразить свою жизнь, Нина записывается в секцию йоги, где знакомится с Евгением, красавцем и преуспевающим бизнесменом. Вскоре между ними начинается роман. Конечно, мать рассказывает дочери об этом, делясь своей радостью.\n\rНо Женя почему-то против официального брака с Ниной. Узнав об этом, Юля подозревает, что он живет двойной жизнью, и решает вывести его на чистую воду. Выследив Евгения, Юля выясняет, в чем дело. Но правда оказывается слишком неожиданной для нее.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":87178,"rate":6.744,"rate_count":40571,"kpOrder":12419,"name":"Напряги извилины","secondName":"Get Smart","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Неуклюжие приёмы секретного агента Максвелла Смарта, взявшегося за обезвреживание группировки «Хаос», стремящейся к власти над миром, ставят операцию под угрозу. Во избежание провала командование прикрепляет к Смарту Агента 99...","imdbId":"tt0425061","duration":"1:50","slogan":"Они любят спасать мир... по-своему","MPAA":"PG-13"},{"id":143139,"rate":6.744,"rate_count":34745,"kpOrder":12420,"name":"Мертвая тишина","secondName":"Dead Silence","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Молодожены Джэми и Лиза получают посылку без обратного адреса, в которой обнаруживается кукла чревовещателя. В этот же вечер нечто жестоко убивает Лизу, и Джэми, будучи главным подозреваемым, решает сам разобраться в её загадочной смерти. Парень возвращается в родной город, где впервые за долгое время видится с отцом и узнает подробности местной легенды - много лет назад здесь жила чревовещательница Мэри Шо, которая завещала похоронить себя вместе со всеми своими куклами.","imdbId":"","duration":"1:29","slogan":"Если закричишь, то умрешь","MPAA":"R"},{"id":12126,"rate":6.744,"rate_count":37306,"kpOrder":12421,"name":"Трудный ребенок 2","secondName":"Problem Child 2","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Озорник Джуниор Хили - невозможный ребенок, но приемный отец терпит его выходки и старается сдержать свой гнев, ведь Джуниор - всего лишь маленький мальчик, хотя и трудный. Ситуация в семье изменилась с момента первой части фильма. Папа Хили развелся со своей женой и переехал вместе с сыном в квартал, где живут в основном разведенные женщины. \r\n\r\nСразу же папа Хили становится объектом пристального внимания этих «хищниц». Вскоре Хили-старший связывает себя обязательствами по отношению к женщине, которая ненавидит Хили-младшего. В ответ Джуниор приводит в дом свою маленькую подружку - трудного ребенка №2...","imdbId":"tt0102719","duration":"1:31","slogan":"He's back... and she's got a friend","MPAA":"PG-13"},{"id":105012,"rate":6.744,"rate_count":6202,"kpOrder":12422,"name":"Мальчик на троих","secondName":"Grandma's Boy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"После того, как сосед по комнате тратит все их деньги на проституток, а конкурент крадет новейшую игру, 35-летний Алекс - ас по видеоиграм, остается ни с чем! Он вынужден переселиться к своей бабушке, и двум ее подругам.\n\rКоторые, как выяснилось, еще ох как могут зажигать! Фанаты-геймеры и травка, секс и вечеринки, отвязные старушки, шимпанзе и тэквандо! Сверхуморительный коктейль! ","imdbId":"tt0456554","duration":"1:34","slogan":"Sex. Drugs. Nakedness. Rude language... And proud of it!","MPAA":"R"},{"id":24948,"rate":6.744,"rate_count":3869,"kpOrder":12423,"name":"Ангел тьмы","secondName":"Dark Angel","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Во время операции по задержанию наркоторговцев полицейский Джек Кейн теряет напарника и начинает расследование серии странных смертей - жертвы гибнут от невероятно большой дозы героина, хотя и не являются наркоманами. \n\rВместе с приставленным к нему напыщенным агентом ФБР Джек приходит к удивительному выводу: убийца никто иной, как инопланетный преступник, буквально выкачивающий мозг у своих жертв. Но может ли человек победить пришельца?","imdbId":"","duration":"1:31","slogan":"Jack Kane thought he'd busted every breed of crook on Earth. He has","MPAA":"R"},{"id":252013,"rate":6.744,"rate_count":3125,"kpOrder":12424,"name":"Щелкунчик и мышиный король","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"История Принца-Щелкунчика и Маши – это история верности и мужества, волшебства и удачи, сказочных превращений и человеческих чувств. Капризный черствый Принц превращен в уродливую куклу, и лишь чистое любящее сердце маленькой девочки способно освободить его от злых чар. Принц и Маша становятся настоящими друзьями и вместе преодолевать злобные козни Мышильды и её племянника – Мышиного Короля.","imdbId":"tt0425313","duration":"1:30","slogan":"Тысяча препятствий ждет того, кто хочет стать человеком... Поверь и не бойся!","MPAA":null},{"id":325489,"rate":6.744,"rate_count":2755,"kpOrder":12425,"name":"Съемки в Палермо","secondName":"Palermo Shooting","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":18,"description":"Финн – знаменитый фотограф. Его работы украшают лучшие галереи и обложки журналов по всему миру. Жизнь бьет ключом, он – настоящая звезда арт-сцены. Но в сердце живет трагическая пустота. \n\rОднажды он приезжает в Палермо, где знакомится с прекрасной и загадочной художницей Флавией и встречает свою любовь. Но внезапно с ним начинает происходить нечто необъяснимое, оживают древние фрески, искусство сливается с реальностью. Финн словно погружается на самое дно ада…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":156212,"rate":6.744,"rate_count":1234,"kpOrder":12426,"name":"Патриоты","secondName":"Indigènes","type":"FILM","year":2006,"yearEnd":0,"countries":["Алжир","Марокко","Франция"],"genres":["военный","драма"],"age":16,"description":"1943 год. Эти французы никогда не были во Франции, однако перед лицом войны Саид, Абделькадер, Мессауд и Яссир присоединяются к французской армии, чтобы защищать свою Родину от нацистов вместе со 130-ю тысячами других потенциальных жителей страны.\n\rЭти герои были надолго забыты историей, но подвиг не стерся из памяти людей совсем. Их силами были одержаны победы в Италии, Провансе и Восге, а главный бой ожидал воинов в маленькой деревушке Эльзас, где четверым храбрецам пришлось в одиночку противостоять целому батальону немецких захватчиков.","imdbId":"tt0444182","duration":"2:03","slogan":"The true story of World War II's forgotten heroes","MPAA":"R"},{"id":648441,"rate":6.744,"rate_count":1030,"kpOrder":12427,"name":"Вспоминая 1942","secondName":"Yi jiu si er","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":16,"description":"1942 год. Китай сотрясает Вторая мировая война. Засуха и неурожай. Приближается голод, который может уничтожить миллионы людей, а правительство закрывают глаза на происходящее, увлёкшись внутренними распрями. Американский журналист и дипломат пытаются спасти людей, которые обречены на смерть.","imdbId":"tt2113822","duration":"2:26","slogan":"Такой войны вы не знали","MPAA":null},{"id":9491,"rate":6.744,"rate_count":977,"kpOrder":12428,"name":"Лос-Анджелес без карты","secondName":"L.A. Without a Map","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Финляндия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Приехав в один из очаровательных городков на севере Англии, «подающая надежды голливудская актриса» Барбара познакомилась с городским гробовщиком Ричардом, по совместительству пишущим некрологи в местную газету.\n\rВернувшись домой к своим обязанностям официантки в японском ресторане, Барбара стала рассказывать всем своим знакомым о «красавце-писателе». К несчастью, «писателю» вздумалось навестить «актрису». Не зная толком даже ее адреса, Ричард прыгает в самолет и отправляется следом за ней в Лoc-Анджелес...","imdbId":"tt0119565","duration":"1:47","slogan":null,"MPAA":null},{"id":745403,"rate":6.999,"rate_count":114,"kpOrder":12428,"name":"Всё о моём романе","secondName":"Nae yeonaeui modeungeot","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Могут ли два политика, один консерватор, а другой - либерал, иметь что-то общее? Конечно же, роман, который должен быть в тайне ото всех. Эти двое постоянно сталкиваются друг с другом. Их пламенные стычки на заседаниях никому не дают усомниться в их враждебном отношении друг к другу. Ведь их роман — их частная жизнь, и они должны попытаться скрыть свои отношения от коллег, прессы и общественности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7406,"rate":6.744,"rate_count":842,"kpOrder":12429,"name":"Волшебники","secondName":"Wizards","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В далёком будущем на Земле начинается война абсолютного добра и абсолютного зла. Главный герой фильма – добрый волшебник. Он сражается на стороне сил добра, однако магия его далеко не самая добрая. Враги боятся старого волшебника, ведь тот может сделать с ними что угодно. На стороне зла сражаются последователи Гитлера, которые делают в этой войне ставку на высокие технологии. Это история о решающей битве в истории Земли, в которой произойдёт столкновение магии и высоких технологий.","imdbId":"","duration":"1:22","slogan":"The ultimate futuristic fantastic epic","MPAA":"PG"},{"id":981290,"rate":6.998,"rate_count":493,"kpOrder":12429,"name":"Счастливый роман","secondName":"Unppalromaenseu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"После аварии младшая сестра Бо-ни лежит в коме, и, чтобы она очнулась, шаман советует любящей старшей сестре найти мужчину, который родился в год тигра, и провести с ним ночь. Талантливый программист Бо-ни свято верит в предсказания и в свою врожденную невезучесть. Вооружившись банкой соли и красными бобами, она выходит на охоту. Но кто бы мог подумать, что найти тигра на одну ночь так тяжело?\n\rСу-хо – математический гений, директор компании по создания виртуальных игр. Возможно, он тот самый «зверь», который нужен Бо-ни. Но как сблизиться с мужчиной, который не верит ни в бога, ни в черта, сторонится людей и отношений? В отношения и без того странной парочки постоянно добавляют колорит всевозможные друзья, знакомые, родственники, бывшие возлюбленные, коллеги и, конечно же, недоброжелатели.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":15306,"rate":6.744,"rate_count":546,"kpOrder":12430,"name":"Настоящее преступление","secondName":"True Crime","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Подростки - как дети: любят играть. В любовь, в тайну, в преступление.  Но играть в преследование - опасно для жизни! Жаждущая пойти по  стопам отца-полицейского, юная Мэри Джордано  пытается самостоятельно разыскать кровожадного маньяка, убийцу  молоденьких девушек...","imdbId":"tt0114736","duration":"1:34","slogan":"Чем ближе к разгадке, тем выше риск","MPAA":"R"},{"id":654131,"rate":6.998,"rate_count":358,"kpOrder":12430,"name":"Правила свиданий из будущего","secondName":"Dating Rules from My Future Self","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Девушка получает советы посредством смс на тему свиданий от себя самой из десятилетнего будущего.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":422875,"rate":6.744,"rate_count":512,"kpOrder":12431,"name":"Людоед","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Казахстан. 1954 год. Медные рудники. Лагеря с заключенными, которые на этих копях надрываются... Жестокость и садизм офицеров-кагэбешников, которые этих заключенных охраняют...\n\rВ центре сюжета - восстание, которое наивные «зэки» поднимают, протестуя против бесчеловечного обращения с ними, против изнурительного рабочего дня, против голодного существования... С помощью бунта они хотят что-то изменить в своей рабской жизни. Такие идеалистические требования политзаключенных вызывают вполне закономерную реакцию властей: жестокое подавление восстания и последующий террор, который обрушивает администрация на непокорных, даже и не помышлявших замахнуться на саму систему...","imdbId":"tt4625086","duration":"2:48","slogan":null,"MPAA":null},{"id":391620,"rate":6.998,"rate_count":70,"kpOrder":12431,"name":"Тусовые псы","secondName":"Where My Dogs At?","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"История двух бездомных собак Бади и Вульфа, пытающихся выжить на улицах Голливуда. История начинается с того, как Бади разлучают с его хозяином и помещают в приют для собак. Там он встречает своего нового друга Вульфа. Вдвоем им удается оттуда убежать, и теперь над ними весит угроза быть пойманными Dogcatcherом. Они путешествуют по улицам Голливуда, где встречают различных знаменитостей и пытаются с ними затусоваться.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":313,"rate":6.743,"rate_count":16880,"kpOrder":12432,"name":"Играй, как Бекхэм","secondName":"Bend It Like Beckham","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джесс только 18, но она твердо знает, что сделает ее счастливой: футбольная карьера, такая же, как у знаменитого игрока «Манчестер Юнайтед» Дэвида Бекхема. Пока она гоняет мяч в лондонском парке, доказывая соседским мальчишкам, что девушки играют в футбол не хуже, ее родители и многочисленные родственники, как и положено традиционной индийской семье, подыскивают для нее достойного мужа и строят планы о ее будущей карьере юриста.\n\rОднажды, во время очередной разминки, Джесс знакомится с Джулз и та приглашает ее на тренировку в женскую футбольную секцию. С замиранием сердца она следует за своей новой приятельницей, и мечта становится реальностью: Джесс принимают в настоящую футбольную команду. В довершение ко всему она влюбляется в своего тренера Джо.\n\rПонимая, что семья никогда не примирится с ее выбором, Джесс наслаждается своим кратковременным счастьем и готовится отстаивать свои права до конца...","imdbId":"tt0286499","duration":"1:52","slogan":"Who wants to cook Aloo Gobi when you can bend a ball like Beckham?","MPAA":"PG-13"},{"id":455366,"rate":6.998,"rate_count":69,"kpOrder":12432,"name":"Радио Роско","secondName":"Radio Free Roscoe","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Сериал рассказывает о жизни четырех энергичных подростков, которые организовали подпольную радиостанцию. Они не хотят быть послушным «тихим большинством» школы имени Генри Роско, но чтобы их не узнали, Робби МакГрат, Рэй Брэннан, Лили Рэндалл и Трэвис Стронг взяли себе псевдонимы и начали разговаривать со своими слушателями о том, что волнует молодежь.","imdbId":"tt0377248","duration":"0:30","slogan":"Think Underground","MPAA":null},{"id":475261,"rate":6.743,"rate_count":15590,"kpOrder":12433,"name":"Прости, хочу на тебе жениться","secondName":"Scusa ma ti voglio sposare","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Алекс и Ники, несмотря на разницу в возрасте, решили пожениться. Но чем ближе день свадьбы, тем чаще у Ники возникают сомнения по поводу этого события. Да и женатые друзья Алекса не хотят, чтобы он «повесил себе на шею камень», как сделали они сами. Ведь семейная жизнь - штука сложная, и похожа на пазлы, которые нужно обдуманно складывать. Смогут ли Алекс и Ники решиться на такой поступок?","imdbId":"tt1513892","duration":"1:46","slogan":null,"MPAA":null},{"id":295653,"rate":6.996,"rate_count":387,"kpOrder":12433,"name":"Одиссея 5","secondName":"Odyssey 5","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Команда астронавтов на космическом шаттле становится свидетелями гибели Земли. Спасенные таинственным киберразумом, они узнают, что все галактические цивилизации постигла та же участь. Но у астронавтов есть шанс спасти мир. Для этого они должны отправиться в прошлое и выяснить, что послужило причиной взрыва.\n\rВ поисках отгадки на этот вопрос руководителю экспедиции Чаку Таггарту и другим участникам команды «Одиссея 5» придется столкнуться со странным искусственным существом, обладающим мыслительными способностями, – Левиафаном и его многочисленными воплощениями. Попытки друзей изменить будущее не всегда заканчиваются успешно – иногда бывает достаточно одного неверного шага, чтобы совершить большую ошибку. Тогда вместо того, чтобы спасти мир, они рискуют попасть в ловушку неуязвимых синтетических людей или оказаться в плену у собственной памяти…","imdbId":"","duration":"0:43","slogan":"Earth can be darker than space.","MPAA":null},{"id":2693,"rate":6.743,"rate_count":5760,"kpOrder":12434,"name":"Другие 48 часов","secondName":"Another 48 Hrs.","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Толпа охотится за головой Регги. Автобус, в котором он едет, переворачивается 17 раз. Его дорогой Порше превращается в груду металла. Подонки в баре ещё не знают, как опасно раздражать Регги. А ночь только начинается. За эти 48 часов Регги и Джек перевернут весь Сан-Франциско в погоне за неуловимым наркобароном.","imdbId":"","duration":"1:35","slogan":"Они вернулись в город","MPAA":"R"},{"id":772924,"rate":6.996,"rate_count":254,"kpOrder":12434,"name":"Служащий x Служба","secondName":"Servant X Service","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Люси Ямагами имела вескую причину отправиться на госслужбу. Ей очень хотелось посмотреть в глаза клерку, что 20 лет назад согласился с решением родителей дать дочери имя, длине которого позавидовал бы любой испанский гранд! Из-за имени девушка жестоко страдала в школе, прячась от дразнилок в библиотеке и поневоле надев защитный кокон «книжного червя». Но теперь-то Люси уже взрослая и обязательно найдет и поговорит по душам с горе-чиновником, что ей всю жизнь искалечил. Вот с такими мыслями героиня вышла на работу в бюро социального обеспечения родного города на острове Хоккайдо.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":6815,"rate":6.743,"rate_count":4745,"kpOrder":12435,"name":"Черепа","secondName":"The Skulls","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"О существовании тайной могущественной организации догадывались многие. На самом деле ее люди давно проникли во все сферы американского общества. Поименно их не знал никто. Однако, по крайней мере, три бывших президента Америки состояли в «Черепах». Для Люка Макнамары приглашение вступить в «Черепа» стало сбывшейся мечтой. Перед ним открылись неограниченные возможности, подкрепленные материальными благами. Он стал избранным. Но цена обретения этого права оказалась непомерно высокой!","imdbId":"","duration":"1:42","slogan":"If a secret society can give you everything you desire, imagine what they can take away","MPAA":"PG-13"},{"id":718224,"rate":6.996,"rate_count":161,"kpOrder":12435,"name":"Одиночество в сети","secondName":"Catfish: The TV Show","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt2498968","duration":"1:00","slogan":null,"MPAA":null},{"id":442589,"rate":6.743,"rate_count":1411,"kpOrder":12436,"name":"Кармел","secondName":"The Forger","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета – 16-летний парнишка, которого судьба занесла в калифорнийский богемный городок Кармел. Здесь герой связался с дурной компанией и оказался замешан в подделке произведений искусства. Есть, однако, и плюсы: парень сдружился с пожилой художницей, которая помнит те времена, когда Кармел начал становиться излюбленным местом художников, писателей, актеров и прочих творческих натур.","imdbId":"","duration":"1:36","slogan":"Love by design, Friendship by paint, Death by brush","MPAA":"PG-13"},{"id":494756,"rate":6.996,"rate_count":152,"kpOrder":12436,"name":"Мужские истории","secondName":"MANswers","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":18,"description":"Как поведет себя на Луне силиконовая грудь? А с какой грудью девушка утонет быстрее - с натуральной или искусственной? Как выбраться из смирительной рубашки? Как отличить транссексуала от настоящей девушки? Как вылечить геморрой в ближайшей закусочной? Как убить медведя голыми руками? Как сделать алмаз из трупа? На эти и многие другие вопросы вы найдете ответы в 'Мужских историях'!","imdbId":"","duration":"0:20","slogan":"You've got questions? We've got MANswers!","MPAA":null},{"id":394681,"rate":6.743,"rate_count":1221,"kpOrder":12437,"name":"Пашендаль: Последний бой","secondName":"Passchendaele","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Третья битва при Ипре, известная как битва за Пашендаль, оказалась одной из самых жестоких битв Первой Мировой войны, унесшей жизни сотен тысяч солдат. Из-за дождя, продолжавшегося несколько месяцев, место боев превратилось в мешанину из воды и грязи, и множество солдат просто утонуло в грязи прежде, чем было убито врагом...","imdbId":"","duration":"1:55","slogan":"in love, there is only one rule... don't die.","MPAA":"R"},{"id":276262,"rate":6.995,"rate_count":432,"kpOrder":12437,"name":"Братство","secondName":"Brotherhood","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В ирландском рабочем квартале города Провиденс (Род-Айленд, США) по-прежнему действуют законы улиц и процветает теневой бизнес. Здесь выросли братья Томми и Майк Кэффи. Томми стал политиком, видящим свою задачу в защите интересов жителей своего района. Майк же откровенный бандит, желающий встать во главе местной мафии.","imdbId":"","duration":"0:43","slogan":"The city has two sons. Only one can rule The Hill.","MPAA":null},{"id":231092,"rate":6.743,"rate_count":930,"kpOrder":12438,"name":"Геракл в пещере Минотавра","secondName":"Hercules in the Maze of the Minotaur","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Позабыв о подвигах, остепенившийся Геркулес ведет спокойную жизнь с женой Деянирой и детьми, когда посланники обращаются к нему с просьбой защитить их несчастную деревню от невиданного монстра - Минотавра...","imdbId":"tt0110018","duration":"1:30","slogan":null,"MPAA":null},{"id":574266,"rate":6.995,"rate_count":365,"kpOrder":12438,"name":"Последствия","secondName":"DCI Banks","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Что скрывается за дверью дома №27 на улице Хилл? Наряд полиции вызывают на рутинную «бытовуху». Полицейские делают шокирующее открытие. В результате один из полицейских убит, подозреваемый тяжело ранен. Детективу Алану Бэнксу приходится исследовать самый трудный случай в его жизни. Пять молодых девушек, пропавших без вести, и он только что обнаружил логово серийного насильника и убийцы. Четыре тела. Это означает одно, пятая девушка — Линн все еще может быть жива... Но подозреваемый Маркус Пейн находится в коме...","imdbId":"tt1652216","duration":"0:45","slogan":null,"MPAA":null},{"id":885749,"rate":6.743,"rate_count":949,"kpOrder":12439,"name":"Когда тебе семнадцать","secondName":"Quand on a 17 ans","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"В Пиренейских горах два совершенно разных юноши проходят путь от взаимной неприязни и вражды до положения лучших друзей. Отличная успеваемость в школе, внимательная мать, отец-лётчик, геройствующий где-то в горячей точки – это всё о Дамьене; приёмные родители, которые не могли родить своего ребёнка, поэтому усыновили чужого, чернокожего мальчика с дикарскими повадками Маугли, а теперь мать неожиданно забеременела и ситуация в семье перешла от плохого к худшему – это всё о Томе. Два совершенно разных подростка под давлением обстоятельств вынуждены будут сблизиться и пройти длинный путь становления дружбы.","imdbId":"tt4331970","duration":"1:56","slogan":"From the director of Wild Reeds and the writer of Girlhood","MPAA":null},{"id":820588,"rate":6.993,"rate_count":211,"kpOrder":12439,"name":"Сэки-кун за соседней партой","secondName":"Tonari no Seki-kun","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Сюжет повествует о девочке по имени Ёкой, которая сидит за соседней партой с парнем известным лишь под именем Сэки-кун. Во время уроков парень обычно не обращает внимания на учителей, но устраивает всякие прикольные штуки, вроде миниатюрного поля для гольфа с неровностью парты в качестве лунки или драматической затяжной войны бумажных фигурок. В результате Ёкой тоже совершенно не может сосредоточиться на учёбе и только и делает, что наблюдает за занятным хобби Сэки-куна.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":83523,"rate":6.743,"rate_count":634,"kpOrder":12440,"name":"Виннету – вождь апачей","secondName":"Old Shatterhand","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":0,"description":"Верная Рука и Виннету продолжают успешно противостоять проискам коварных злодеев, желающих всеми правдами и неправдами завладеть племенными землями апачей. Захватывающие скачки и погони, безупречная стрельба навскидку, драки - все это присутствует в изобилии и никого не оставит равнодушным.","imdbId":"","duration":"1:56","slogan":"A Mighty Movie of the West At Its Wildest!","MPAA":null},{"id":493178,"rate":6.993,"rate_count":94,"kpOrder":12440,"name":"Кровь и роза","secondName":"Il sangue e la rosa","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"В маленьком тихом городе живет прекрасная Изабелла - дочь местного трактирщика. Она проводит дни среди книг и в общении со своим единственным другом Рокко, бесконечно влюбленным в красавицу Изабеллу. После трагической гибели графа Манчини, который был революционером, противником Папы, в город приезжает его сын Джулио. Изабелла, Рокко и Джулио станут друзьями, которым суждено будет раскрыть тайну этой истории, вместе пережить опасности, выпавшие на их долю. Красивая костюмная драма, полная любви и захватывающих приключений.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":256072,"rate":6.743,"rate_count":575,"kpOrder":12441,"name":"Крылатый, мохнатый да масленый","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Жили-были три братца: Воробей крылатый, Мышонок мохнатый да Блин масляный...","imdbId":"tt2239666","duration":"0:08","slogan":null,"MPAA":null},{"id":634001,"rate":6.992,"rate_count":171,"kpOrder":12441,"name":"Дом закрыт на ремонт","secondName":"Extreme Makeover: Home Edition","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["Нидерланды","США"],"genres":["драма","комедия","реальное ТВ"],"age":null,"description":"","imdbId":"tt0388595","duration":"1:00","slogan":null,"MPAA":null},{"id":325644,"rate":6.742,"rate_count":38085,"kpOrder":12442,"name":"Девушка моего лучшего друга","secondName":"My Best Friend's Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Тэнк – симпатичный, веселый парень, правда, работа у него немного странная. Молодой человек предлагает свои услуги в качестве «подставного» ухажёра, устраивающего девушкам на свиданиях сущий кошмар, заставляя тем самым их вернуться к брошенным приятелям.","imdbId":"tt1046163","duration":"1:41","slogan":"Где любовь - там и безумства!","MPAA":"R"},{"id":229734,"rate":6.991,"rate_count":328,"kpOrder":12442,"name":"Трансформеры: Властоголовы","secondName":"Transformers: The Headmasters","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 2011 году после долгого отсутствия силы десептиконов возвращаются на Кибертрон чтобы захватить Сигма-компьютер, который в данный момент находится в стадии перенастройки, и очень уязвим.","imdbId":"tt0127402","duration":"0:30","slogan":null,"MPAA":null},{"id":23048,"rate":6.742,"rate_count":27664,"kpOrder":12443,"name":"Сахара","secondName":"Sahara","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Неистребимая жажда приключений толкает Дирка Пита в одну из самых опасных областей Западной Африки. Поиск несметных сокровищ Нила сопровождается страшной тайной – засекреченный «корабль смерти» повинен в гибели людей.\n\rПиту, вместе с другом, необходимо держать ухо востро, собрав воедино смекалку, мужество и героизм, чтобы помочь доктору Еве Рохас победить таинственную болезнь, уносящую человеческие жизни в результате действия и желания себе же подобных.","imdbId":"tt0318649","duration":"2:04","slogan":"Большое приключение. Большие деньги. Большие неприятности","MPAA":"PG-13"},{"id":820544,"rate":6.99,"rate_count":319,"kpOrder":12443,"name":"Товарищеский комплекс","secondName":"Buddy Complex","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир будущего снова раскололся на два лагеря. С одной стороны, Америка и Япония объединились в Альянс ради защиты свободы и демократии, с другой – неизвестные завоеватели подмяли под себя Европу, Россию и Азию, образовав республику Зогилия, стремящуюся к мировому господству. Каждая сторона, несмотря на ограниченность ресурсов, создает все более совершенных боевых роботов, ставших главной силой на всех театрах военных действий. В 2088 году наступило шаткое равновесие, время, когда даже маленький камушек может сорвать большую лавину.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":464281,"rate":6.742,"rate_count":18864,"kpOrder":12444,"name":"Шафер напрокат","secondName":"The Wedding Ringer","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Главный герой женится на девушке своей мечты. Он купил кольца и смокинг, оплатил шикарный ресторан, но для идеальной церемонии не хватает маленькой детали – друзей жениха. Эту «услугу» он находит в специальном агентстве, где напрокат получает целый комплект «друзей»... Пройдет ли теперь подготовка и сама свадьба идеально?","imdbId":"tt0884732","duration":"1:41","slogan":"Doug needs a best man, in the worst way. Jimmy is the best friend money can buy. But sometimes when you buy a friend, there's a price to be paid...","MPAA":"R"},{"id":494617,"rate":6.99,"rate_count":296,"kpOrder":12444,"name":"Альберт – пятый мушкетер","secondName":"Albert le 5ème mousquetaire","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Канада","Франция"],"genres":["мультфильм"],"age":null,"description":"Приключения, дворцовые интриги, сражения на шпагах... Мало кто знает, что в борьбе против козней кардинала и Миледи знаменитым мушкетёрам помогал Альберт - пусть и маленький, но умный и храбрый мушкетёр.","imdbId":"tt1176258","duration":"0:30","slogan":null,"MPAA":null},{"id":21507,"rate":6.742,"rate_count":11061,"kpOrder":12445,"name":"Парни из женской общаги","secondName":"Sorority Boys","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Друзья-студенты Дэйв, Адам и Дуфер не раз попадали в переплет, но на этот раз судьба угостила их ну очень сурово, их вышибли из мужского общежития родного колледжа на улицу, ветер в карманах и отсутствие крыши над головой заставляют людей соображать очень быстро, и вот уже коллективный разум друзей производит на свет план настолько же гениальный, насколько безумный: они решают выдать себя... за девушек и найти приют в стенах женского общежития!\n\rДа здравствуют парики, косметика и депиляторы! Благодаря им больше нет трио мачо-плейбоев. Есть Дэйзи, Адина и Роберта, троица дюжих «студенток». Новеньких «сестер» ждет теплый прием, но Дэйв-Дэйзи совершает роковой промах, угрожающий ему и друзьям разоблачением - он влюбляется в первую красотку колледжа Лею и намерен несмотря ни на что сообщить ей о своих чувствах!..","imdbId":"tt0279781","duration":"1:33","slogan":"The only way to become one of the boys again... is to become one of the girls","MPAA":"R"},{"id":1156470,"rate":6.99,"rate_count":267,"kpOrder":12445,"name":"Тада не может влюбиться","secondName":"Tada-kun wa Koi wo Shinai","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник Тада Мицуёси мечтает стать профессиональным фотографом. Однажды он отправляется в центральный парк, чтобы снять цветение сакуры и отправить фотографии на конкурс. В парке он встречает милую девушку Терезу Вагнер, которая прилетела из Люксембурга учиться по обмену. Девушка отстала от своего спутника и потерялась в парке. Тада решает помочь Терезе и ещё не знает, что эту встречу он не забудет никогда.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":980372,"rate":6.742,"rate_count":8920,"kpOrder":12446,"name":"На пределе","secondName":"Aus dem Nichts","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Идеальная жизнь немки Кати в один миг превратилась в руины – в результате взрыва погибли её муж и сын. Женщина всевозможными способами пытается заглушить боль утраты, и когда она уже находится на грани отчаяния, полиция приходит к выводу, что взрыв был устроен националистами.","imdbId":"tt5723272","duration":"1:46","slogan":null,"MPAA":"R"},{"id":260914,"rate":6.989,"rate_count":438,"kpOrder":12446,"name":"Магия Криса Энджела","secondName":"Criss Angel Mindfreak","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ","фэнтези"],"age":null,"description":"Очередной маг, иллюзионист Крис Энджел выходит на улицы Лас Вегаса и устраивает свои невероятные демонстрации и показывает ошеломляющие фокусы. Только в отличии ему подобных Дэвида Копирфильда и Дэвида Блэйна, этот человек делает вещи гораздо невероятнее. Левитация, чтение мыслей, предугадывание будущих событий а так же очень много других, непонятных для людей вещей...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":595928,"rate":6.742,"rate_count":7740,"kpOrder":12447,"name":"Я буду рядом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Инна - успешная молодая женщина с отличным чувством юмора. Она работает менеджером ресторана, по праву заслужив уважение и любовь коллег и начальства. А еще у нее есть  самый важный человек на свете – 6-летний сын Митя, которого Инна воспитывает одна. На зависть окружающим, между матерью и ребенком сложились трогательные, добрые, заботливые отношения. Но неожиданно Инну настигает страшная беда – неизлечимая болезнь. Теперь главное для Инны – найти маленькому Мите новых родителей, иначе ребенок останется одиноким сиротой.","imdbId":"tt2473746","duration":"1:33","slogan":null,"MPAA":null},{"id":277375,"rate":6.989,"rate_count":333,"kpOrder":12447,"name":"Инопланетяне","secondName":"Les zinzins de l'espace","type":"TV_SHOW","year":1997,"yearEnd":2006,"countries":["Канада","Франция"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Пятеро странных, не похожих на людей инопланетных существ - Этно, Кенди, Горджис, Стерео и Бад - терпят крушение при посадке на Землю. Вернуться назад они не могут и вынуждены как-то осмыслять то, что происходит вокруг, за окнами заброшенного дома, в котором они скрытно поселились. \r\n\r\nЭти инопланетяне не любят скучать, поэтому постоянно выдумывают что-нибудь. А еще с ними приключаются забавные истории. ","imdbId":"tt0118343","duration":"0:30","slogan":null,"MPAA":null},{"id":601794,"rate":6.742,"rate_count":5689,"kpOrder":12448,"name":"Группировка «Восток»","secondName":"The East","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"«Восток» — название группировки экологических террористов, пытающейся отомстить аморальным корпорациям. Представительница спецслужб должна проникнуть в группировку.","imdbId":"tt1869716","duration":"1:56","slogan":"Ты шпионишь за нами, а мы – за тобой","MPAA":"PG-13"},{"id":497619,"rate":6.989,"rate_count":104,"kpOrder":12448,"name":"Противоположный пол","secondName":"Opposite Sex","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Три парня оказались единственными юношами в школе, которая ранее была исключительно женской.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":7115,"rate":6.742,"rate_count":4603,"kpOrder":12449,"name":"Сумеречная зона","secondName":"Twilight Zone: The Movie","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"Каждый из постановщиков снял свой сегмент для этой ленты. Лэндис предлагает страшноватый пролог и первую новеллу о злобном расисте, которого наказали самым кошмарным образом, который только можно себе вообразить.\n\rСпилберг расскажет о невероятных чудесах омоложения, которые происходят под покровом ночи в доме для престарелых. У Данте припасена поразительная история о странном мальчике со сверхъестественными способностями.\n\rНу а Миллер -  завершит фильм своим леденящим душу финалом!","imdbId":"tt0086491","duration":"1:41","slogan":"Вам предстоит путешествие в другое измерение, неподвластное нашему взору. Вы отправляйтесь туда, где у воображения нет пределов. Следующая остановка - Сумеречная Зона","MPAA":"PG"},{"id":494774,"rate":6.989,"rate_count":103,"kpOrder":12449,"name":"Друзья-призраки","secondName":"Gôsuto furenzu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После аварии у Асуки проявляются необычные способности, она начинает видеть призраков. Для них она становится, что-то вроде спасательного круга, так как перед тем как уйти окончательно она помогает им осуществить их последние желания. В это время она встречает таинственного незнакомца по имени Кайто, который тоже видит призраков и Асука считает, что он такой-же как и она, а на самом деле... Он призрак. Асука влюбляется в него. Что будет дальше? Будет ли эта любовь взаимной? И как переживет Асука правду о том, что Кайто-призрак?!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":503578,"rate":6.742,"rate_count":2227,"kpOrder":12450,"name":"Колыбельная","secondName":"Kolysanka","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["комедия","фэнтези"],"age":null,"description":"Комедия о добропорядочном семействе вампиров, поселившемся в польской глубинке. Проблема в том, что «кушать хочется всегда», и каждый человек, переступивший порог их дома, там и останется...","imdbId":"tt1623753","duration":"1:35","slogan":null,"MPAA":null},{"id":682187,"rate":6.989,"rate_count":104,"kpOrder":12450,"name":"Тёмные материи","secondName":"Dark Matters: Twisted But True","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["документальный","ужасы","фантастика"],"age":null,"description":"Джон Ноубл рассказывает о самых странных и спорных научных историях, включая мрачные эксперименты по пересадке головы и взрыв водородной бомбы в космосе. Рассказы о сенсационной стороне науки, включая опыты, доказывающие наличие души, оставшихся в космосе космонавтов и исследования о смертельной силе звука, о попытке контроля мышления, синдроме чужой руки и странных научных опытах, феномене зомби и поиск анестезии, приведший к сумасшествию. В каждой серии повествуется о трех случаях.","imdbId":"tt2014554","duration":"0:30","slogan":null,"MPAA":null},{"id":1005848,"rate":6.742,"rate_count":2068,"kpOrder":12451,"name":"Удивительная миссис Мэй","secondName":"The Children Act","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Судья Фиона Мэй, эксперт по проблемам детей, сталкивается с непростой дилеммой: Адам, которого от совершеннолетия отделяют всего три месяца жизни, по религиозным соображениям отказывается от переливания крови. Сможет ли Фиона заставить молодого человека жить против его воли? Как эта дилемма отзовется в ее судьбе? ","imdbId":"tt6040662","duration":"1:45","slogan":"We all make choices. Hers make history.","MPAA":"R"},{"id":466576,"rate":6.988,"rate_count":434,"kpOrder":12451,"name":"День за днем","secondName":"","type":"TV_SHOW","year":1971,"yearEnd":1972,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие строится вокруг жильцов московской коммунальной квартиры, в частности, семей Якушевых и Баныкиных. Их прекрасным взаимоотношениям могут позавидовать даже самые близкие родственники. На протяжении многих дней перед зрителями открываются сложные судьбы разных людей. Но старый дом идет на слом, и всех соседей расселяют по разным квартирам…","imdbId":"","duration":"19:05","slogan":null,"MPAA":null},{"id":578904,"rate":6.742,"rate_count":2014,"kpOrder":12452,"name":"Испытание","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Они живут в степи. Отец и дочь. Ничто не может нарушить вечный порядок. Завтра наступает всегда. И каждое утро отец уезжает работать. И она  остается одна. Ждать отца. И чувствовать. Двое любят ее. Она любит каждого. Любовь нельзя поделить. \n\rОднажды решение приходит само. Оттуда, где солнце.","imdbId":"tt4131188","duration":"1:35","slogan":null,"MPAA":null},{"id":958488,"rate":6.988,"rate_count":187,"kpOrder":12452,"name":"Беглянки","secondName":"Wanted","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Австралия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал рассказывает о двух незнакомках, Лоле и Челси, которые, стоя на остановке в ожидании пригородного автобуса, вмешиваются в роковой угон автомобиля наполненного наличными, и впоследствии оказываются преследуемыми властями по всей Австралии. Будучи в бегах, незнакомки должны полагаться исключительно друг на друга.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":930692,"rate":6.742,"rate_count":1466,"kpOrder":12453,"name":"Выпускной","secondName":"Bacalaureat","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Румыния","Франция"],"genres":["драма","криминал"],"age":null,"description":"Фильм рассказывает о провинциальном враче, чья жизнь начинает рушиться, когда на его дочь нападают.","imdbId":"tt4936450","duration":"2:08","slogan":"A father will do anything to save his daughter's future.","MPAA":"R"},{"id":260822,"rate":6.987,"rate_count":141,"kpOrder":12453,"name":"Жара в Акапулько","secondName":"Acapulco H.E.A.T.","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Канада","США"],"genres":["боевик","приключения"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":196473,"rate":6.742,"rate_count":1244,"kpOrder":12454,"name":"Летний дождь","secondName":"El camino de los ingleses","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","мелодрама"],"age":18,"description":"1970-е годы. В испанском городе Малага трое подростков - Мигелито, Пако и Баби - наслаждаются летом и весело проводят время: купаются в бассейне, загорают на солнце, выпивают в баре и ухаживают за девушками. Они хотят познать все прелести жизни и ни в чем себе не отказывать. \r\n\r\nНо наряду с радостными событиями, на жизненном пути их подстерегают серьезные трудности и первые разочарования, которые помогут парням расстаться с детством и вступить во взрослый мир...","imdbId":"tt0477273","duration":"1:58","slogan":null,"MPAA":null},{"id":840277,"rate":6.986,"rate_count":387,"kpOrder":12454,"name":"Мульти-Россия","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Цикл мультфильмов о разных регионах, городах и народностях России.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3587,"rate":6.742,"rate_count":1104,"kpOrder":12455,"name":"Отчаянные меры","secondName":"Desperate Measures","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Два человека с диаметрально противоположными устремлениями вступают в непримиримую борьбу. Полицейский Фрэнк Коннор стоит перед сложнейшей дилеммой. С одной стороны, его сын смертельно болен и ему необходима пересадка костного мозга. Но с другой, единственный подходящий донор Питер Маккэйб - жестокий убийца, приговоренный к казни - совершает побег из госпиталя куда он был доставлен из тюрьмы.\n\rЕсли Фрэнк до конца исполнит свой долг, преступник погибнет, и тогда несчастный ребенок обречен. Он может спасти жизнь сыну только сохранив жизнь убийце, и в этой кровавой драме у него нет союзников: и преступник и полиция против него. В конечном счете, и Коннор и Маккэйб преследуют одну и ту же цель - выживание, только если первый спасает чужую жизнь, то второй - свою.\n\rРешить эту моральную проблему можно исключительно с помощью оружия: так из психологической драмы вырастает великолепный боевик. Гордиев узел должен быть разрублен мечом. Чтобы спасся один, должны погибнуть многие...","imdbId":"tt0118966","duration":"1:40","slogan":"Time is running out","MPAA":"R"},{"id":1316617,"rate":6.986,"rate_count":305,"kpOrder":12455,"name":"Супермен и Лоис","secondName":"Superman and Lois","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:42","slogan":"Saving the world starts at home.","MPAA":null},{"id":43132,"rate":6.742,"rate_count":939,"kpOrder":12456,"name":"Портрет жены художника","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Супружеская пара едет на отдых в пансионат. Жене начинает казаться, что она мешает мужу, углубленному в свое искусство. Ее увлечение другим мужчиной помогло супругам понять, какое место каждый из них занимает в жизни другого…","imdbId":"tt0082931","duration":"1:28","slogan":null,"MPAA":null},{"id":277935,"rate":6.986,"rate_count":285,"kpOrder":12456,"name":"Агенты А.Н.К.Л.","secondName":"The Man from U.N.C.L.E.","type":"TV_SHOW","year":1964,"yearEnd":1968,"countries":["США"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Два лучших агента организации UNCLE сражаются с возмутителями спокойствия, в роли которых выступают сотрудники организации THRUSH.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":12962,"rate":6.742,"rate_count":598,"kpOrder":12457,"name":"Комедия ужасов","secondName":"The Comedy of Terrors","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":12,"description":"Владельца похоронного бюро, у которого долгое время не было «клиентов», вынуждают заплатить арендную плату за год. Чтобы достать деньги, он начинает убивать людей, и дела у его конторы начинают идти лучше.","imdbId":"tt0056943","duration":"1:24","slogan":"Your favorite creeps...together again!","MPAA":null},{"id":606642,"rate":6.985,"rate_count":106,"kpOrder":12457,"name":"Генезис","secondName":"Génesis, en la mente del asesino","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Сериал рассказывает о спецотряде полиции, проводящем расследования жестоких и необъяснимых убийств. Необъяснимые преступления, не имеющие смысла и мотива, невозможно решить «традиционными» методами, поэтому создано специальное подразделение «Генезис».","imdbId":"tt0801294","duration":"0:50","slogan":null,"MPAA":null},{"id":489363,"rate":6.742,"rate_count":580,"kpOrder":12458,"name":"Одиночество простых чисел","secondName":"La solitudine dei numeri primi","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Маттиа думал, что они с Аличе - простые числа, одинокие и потерянные. Те числа, которые стоят рядом, но не настолько рядом, чтобы по-настоящему соприкоснуться. Но только ей он никогда не говорил об этом...","imdbId":"tt1441373","duration":"1:58","slogan":null,"MPAA":null},{"id":564977,"rate":6.984,"rate_count":354,"kpOrder":12458,"name":"Больничка","secondName":"H","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0173554","duration":"0:26","slogan":null,"MPAA":null},{"id":770631,"rate":6.741,"rate_count":188388,"kpOrder":12459,"name":"Бэтмен против Супермена: На заре справедливости","secondName":"Batman v Superman: Dawn of Justice","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Опасаясь, что действия богоподобного супергероя так и останутся бесконтрольными, грозный и могущественный страж Готэм Сити бросает вызов самому почитаемому в наши дни спасителю Метрополиса, в то время как весь остальной мир решает, какой герой ему по-настоящему нужен. И пока Бэтмен и Супермен пребывают в состоянии войны друг с другом, возникает новая угроза, которая ставит человечество под самую большую опасность, с которой оно когда-либо сталкивалось.","imdbId":"","duration":"2:33","slogan":"Who will win?","MPAA":"PG-13"},{"id":537156,"rate":6.984,"rate_count":273,"kpOrder":12459,"name":"Версия 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Начальство Желвиса недаром чувствует себя рядом с ним постоянно как на вулкане. Предсказать его действия практически невозможно. Принципиальный и дотошный во всём, что касается работы, Желвис часто ставит коллег в тупик своими неординарными поступками. Так, для него оказывается совершенно естественным, соблюдая требования закона, явиться в кабинет главы местной администрации Мурашко в разгар рабочего дня и задержать его прямо на глазах у изумлённых сотрудников за неявку для дачи свидетельских показаний. \n\rТрясущегося от ярости чиновника спасает только появление руководителя Желвиса Олега Петракова, который освобождает Мурашко от пристального внимания своего подчинённого, и предлагает ему сменить место работы. Но вместо увольнения, которое обязательно грозило бы в такой ситуации рядовому сотруднику прокуратуры, Петраков предлагает Желвису перевестись вместе с ним в новое подразделение областного следственного комитета, где Олегу Ивановичу предложили занять руководящий пост. Свободолюбивый Желвис, нехотя, соглашается: он нуждается в покровительстве Петракова также, как и шеф в его блестящих дедуктивных способностях. \n\rНа новом месте, едва успев познакомиться с коллегами, Желвису сразу же пришлось заняться совершенно на первый взгляд бесперспективным расследованием заявления некой Царёвой, супруг которой, пьяница и волокита Шахновский, пропал несколько дней тому назад. Поначалу Желвис решительно отказывается браться за это дело: Царёва когда-то была его одноклассницей и первой любовью, но начальство умеет настоять на своём. В помощь Желвису отряжают практиканта Никиту Тюрина, и он решительно отправляется навстречу со своим прошлым, тем более, что поводов для этого оказывается предостаточно: постовые автоинспекции обнаруживают в лесу брошенную машину Шахновского, а в кустах рядом с ней - труп владельца...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":535390,"rate":6.741,"rate_count":28264,"kpOrder":12460,"name":"Паранорман, или Как приручить зомби","secondName":"ParaNorman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Норман, Паранорман. Единственная надежда полусонного городка в борьбе с полчищами нечисти. Его оружие – супер-мега-дар: умение общаться с призраками. Впрочем, мертвецы – не главная опасность, куда хуже – глупые взрослые с дробовиками наперевес.","imdbId":"tt1623288","duration":"1:32","slogan":"Нормальные люди не становятся героями","MPAA":"PG"},{"id":331301,"rate":6.984,"rate_count":163,"kpOrder":12460,"name":"Леди в голубом","secondName":"Lady Blue","type":"TV_SHOW","year":1985,"yearEnd":1991,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":689489,"rate":6.741,"rate_count":18282,"kpOrder":12461,"name":"Любовь и монстры","secondName":"Love and Monsters","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Семь лет назад человечество взорвало подлетавший к Земле астероид, но после этого столкнулось с последствиями — некоторые земные обитатели мутировали в гигантских монстров. Через год население Земли сократилось на 95%. У Джоэла погибли родители, и с тех пор он в компании таких же выживших обитает в подземном бункере. Недавно он поймал радиосигнал другой колонии, где живет его подростковая любовь Эйми, и теперь решил до неё добраться. И это будет непросто, ведь у Джоэла нет никаких навыков выживания, и более того — при виде монстров он впадает в оцепенение.","imdbId":"","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":569783,"rate":6.984,"rate_count":108,"kpOrder":12461,"name":"Подрастающее поколение","secondName":"The Young Ones","type":"TV_SHOW","year":1982,"yearEnd":1984,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0083505","duration":"6:50","slogan":null,"MPAA":null},{"id":650699,"rate":6.741,"rate_count":14760,"kpOrder":12462,"name":"Человек, который убил Дон Кихота","secondName":"The Man Who Killed Don Quixote","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Режиссер Тобиас Граммет, мучаясь в Испании над очередным рекламным шедевром, в поисках вдохновения отправляется в деревню, где 10 лет назад снимал свой дипломный фильм про Дон Кихота. И находит там исполнителя главной роли – спятившего старого сапожника, уверовавшего, что он и есть настоящий Рыцарь печального образа! Старик принимает Тоби за своего верного оруженосца Санчо и тащит в опасное путешествие, где реальность трансформируется в фантазию, а правду не отличить от вымысла.","imdbId":"tt1318517","duration":"2:12","slogan":"Today's a marvelous day for adventures!","MPAA":null},{"id":752680,"rate":6.984,"rate_count":99,"kpOrder":12462,"name":"Джесельник атакует","secondName":"The Jeselnik Offensive","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","реальное ТВ","ток-шоу"],"age":null,"description":"Очень жесткое осмеяние актуальных американских новостей. Ведущий шоу - Энтони Джесельник, известный своими стендапами. В гости к нему в каждом выпуске приходит еще два стендап-комика.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":5282,"rate":6.741,"rate_count":11073,"kpOrder":12463,"name":"Золотой ребенок","secondName":"The Golden Child","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Через каждую тысячу поколений на свет появляется идеальный ребенок, дитя, наделенное магической силой, чье предназначение - нести добро миру. Силы зла похитили ребенка... Теперь важнее всего на свете - найти его! \r\n\r\nДревний оракул Нечунг предсказал, что спасти Золотого ребенка сможет только избранный человек. Согласно предсказанию, это должен быть отважный человек с чистой душой. Под это определение подходит только один смертный - Чендлер из Лос-Анджелеса. Он должен выполнить свою миссию, отвоевать у сил зла Золотого ребенка и спасти мир...","imdbId":"","duration":"1:29","slogan":"Эдди Мерфи - избранный","MPAA":"PG-13"},{"id":818605,"rate":6.983,"rate_count":199,"kpOrder":12463,"name":"Дома на деревьях","secondName":"Treehouse Masters","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":12,"description":"Пит Нельсон создаёт жилища для тех, кто хочет остаться наедине с природой или просто вспомнить детство, когда домик на дереве был мечтой каждого ребенка. Пит берется за любые заказы -  от миниатюрных шалашей до настоящих резиденций с электричеством и всеми коммуникациями.","imdbId":"tt2838492","duration":"0:42","slogan":null,"MPAA":null},{"id":86202,"rate":6.741,"rate_count":10411,"kpOrder":12464,"name":"Разбогатей или сдохни","secondName":"Get Rich or Die Tryin'","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":null,"description":"История мальчика-сироты Маркуса, занимавшемся торговлей наркотиками, но решившем покончить с преступным прошлым и начать музыкальную карьеру…","imdbId":"tt0430308","duration":"1:57","slogan":"Inside Every Man Is The Power To Choose","MPAA":"R"},{"id":804236,"rate":6.983,"rate_count":121,"kpOrder":12464,"name":"ВУЗеры","secondName":"VUZeri","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Три парня из разных городов поступают в высшее учебное заведение, и там, в стенах общаги и универа, с ними происходят разные истории. Все как у всех первокурсников и строгие преподаватели, и первая любовь, и друзья, и старшекурсники со своими дедовщинскими законами. Все как у всех, вот только наши главные герои постоянно попадают в нелепые смешные ситуации.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":722885,"rate":6.741,"rate_count":7313,"kpOrder":12465,"name":"От звонка до звонка","secondName":"Starred Up","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Проблемного и невероятно жестокого подростка переводят в тюрьму для взрослых, где он встречает своего отца...","imdbId":"tt2567712","duration":"1:46","slogan":"We're all different on the inside","MPAA":null},{"id":493199,"rate":6.982,"rate_count":447,"kpOrder":12465,"name":"187 Детройт","secondName":"Detroit 1-8-7","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Драма в документальном стиле, реалистичный, неприукрашенный и временами мрачно-комедийный взгляд на группу мужчин и женщин, которые предают правосудию преступников в одном из самых опасных городов США.","imdbId":"","duration":"0:43","slogan":"Great Cops. Made in Detroit.","MPAA":null},{"id":14938,"rate":6.741,"rate_count":2591,"kpOrder":12466,"name":"Три амигос!","secondName":"¡Three Amigos!","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"Печально известный разбойник Эль Гуапо терроризирует мексиканскую деревушку. Некая отчаявшаяся сеньорита призывает на помощь единственных известных ей героев — легендарных «Три амиго». Известные всем как бесстрашные защитники свободы, эти храбрые ковбои, по слухам, должны быть лучшими на западе.\n\rОднако под огромными сомбреро скрываются всего лишь киногерои, а драки, в которых им довелось поучаствовать, были всего лишь трюками на съемочной площадке. Приняв за приглашение просьбу об очередном выступлении перед поклонниками, наши неуклюжие актеры, нацепив кое-как амуницию, отправляются от границы на юг.\n\rНо подвергнувшись нападению головорезов Эль Гуапо, они неожиданно для себя понимают, что бандиты, а в особенности их пули — чересчур реалистичны…","imdbId":"","duration":"1:45","slogan":"They're Down On Their Luck And Up To Their Necks In Senoritas, Margaritas, Banditos And Bullets!","MPAA":"PG"},{"id":401641,"rate":6.982,"rate_count":154,"kpOrder":12466,"name":"Сыновья грома","secondName":"Sons of Thunder","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Двое друзей, полицейский Карлос Сандовал и техасский рэйнджер Трент Маллой, уволившись со службы, решают открыть частное сыскное агентство «Сыновья грома». В их новом начинании им помогают их друг-владелец бара «Апперкот», техасский рэйнджер Уокер и новая секретарша.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":262016,"rate":6.741,"rate_count":882,"kpOrder":12467,"name":"Акварели","secondName":"Watercolors","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Случайность сводит вместе застенчивого школьника-подростка ― талантливого начинающего художника Дэнни и звезду школьной команды пловцов Картера. Неотразимый Картер знает все о Дэнни, заигрывает с ним, позирует ему, и вскоре тайные фантазии Дэнни становятся явью. Дружба, возникшая между подростками, становится первой большой любовью для Дэнни, и его воображение преследует желанный образ…","imdbId":"tt0826756","duration":"1:54","slogan":"Only art can turn something painful into something beautiful","MPAA":null},{"id":772465,"rate":6.982,"rate_count":155,"kpOrder":12467,"name":"Это все еда","secondName":"The F Word","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0490035","duration":"0:48","slogan":"Constructive criticism.","MPAA":null},{"id":655024,"rate":6.741,"rate_count":761,"kpOrder":12468,"name":"Рождённый для грусти","secondName":"Born to Be Blue","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Легенда джаза находит любовь и искупление, когда играет в фильме о своей собственной нелегкой жизни.","imdbId":"tt2133196","duration":"1:37","slogan":null,"MPAA":"R"},{"id":397247,"rate":6.982,"rate_count":70,"kpOrder":12468,"name":"Спецназ","secondName":"GSG 9 - Die Elite Einheit","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Германия"],"genres":["боевик"],"age":null,"description":"Пятеро бойцов отряда получают задание захватить двух исламистов - двух братьев, возглавляющих террористическую сеть германии. Однако за час до захвата одного из них теряют из виду. Тем не менее, приказ не отменен. Это имеет далеко идущие последствия - как для бойцов спецподразделения, так и для группы спортсменок из сша...","imdbId":"tt0833574","duration":"0:44","slogan":null,"MPAA":null},{"id":756288,"rate":6.741,"rate_count":748,"kpOrder":12469,"name":"Целуй меня, идиот","secondName":"Kyss meg for faen i helvete","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Юная Тале играет в театральной труппе, и скоро на сцене будет ставиться пьеса известного норвежского писателя Юна Фоссе. Кресло режиссера соглашается занять профессиональный актер, увязший в жизненном кризисе. Но соглашается с определенными условиями — он берет на главную мужскую роль местного героя, великого футболиста и идиота. Вскоре подростки понимают, что амбиции режиссера сделают из их жизни ад.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":428929,"rate":6.981,"rate_count":353,"kpOrder":12469,"name":"Высшая школа «Британниа»","secondName":"Britannia High","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Это сериал о группе друзей, шестерых талантливых студентах школы искусств. Мы разделим их самые смелые надежды и мечты об успехе. Мы проследим за генезисом каждого, за успехами и неудачами. Увидим, как ребята учатся быть лучше, познавая жизнь, друг друга и самих себя. Мы будет вместе и полюбим Дэнни, Лорен, Клодин, БиБи, Джеза и Лолу с самых первых их дней в школе.","imdbId":"","duration":"0:43","slogan":"Who Do You Want To Be?","MPAA":null},{"id":3007,"rate":6.741,"rate_count":670,"kpOrder":12470,"name":"Игорный дом","secondName":"House of Games","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Маргарет Форд - преуспевающая женщина-психиатр. Она написала книгу, которая хорошо продается, у нее есть деньги, интересная работа, но все чаще стало появляться чувство неудовлетворенности. Случай сводит ее с мошенником Майклом, обаятельным и интересным человеком, склонным к философствованию, и вскоре скука ее рассеивается, так как по ее просьбе он начинает посвящать ее в секреты профессии. На этом материале она намеревается написать книгу и постепенно влюбляется в него.","imdbId":"tt0093223","duration":"1:42","slogan":"Nothing is as it seems.","MPAA":"R"},{"id":416226,"rate":6.981,"rate_count":268,"kpOrder":12470,"name":"Ийон Тихий: Космический пилот","secondName":"Ijon Tichy: Raumpilot","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Германия"],"genres":["комедия","фантастика"],"age":null,"description":"Вольная экранизация пародийно-фантастических рассказов Станислава Лема из цикла «Звёздные дневники Ийона Тихого».","imdbId":"tt0978537","duration":"0:15","slogan":null,"MPAA":null},{"id":1044906,"rate":6.74,"rate_count":171541,"kpOrder":12471,"name":"Тихое место","secondName":"A Quiet Place","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Семья с двумя детьми живёт на отдалённой ферме. Казалось бы, жизнь этих людей совершенно не отличается от жизни других таких семей, но они живут в месте, которое наполнено ужасными монстрами, реагирующими на любой звук. Семейство разучило целый комплекс специальных жестов, которые помогают им общаться друг с другом, не издавая ни единого звука. Кроме того, каждый из членов семьи должен очень тихо передвигаться, чтобы опасные существа их не услышали. Однако дом, где живут дети, не может быть самым тихим местом на земле.","imdbId":"tt6644200","duration":"1:30","slogan":"Тсссс! Если хочешь выжить - не издавай ни звука","MPAA":"PG-13"},{"id":724890,"rate":6.981,"rate_count":196,"kpOrder":12471,"name":"Овощной магазин холостяка","secondName":"Chonggakne yachaegage","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История успеха молодого человека, который начал с маленького магазинчика овощей и расширился до сети магазинов.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":900052,"rate":6.74,"rate_count":125241,"kpOrder":12472,"name":"Лёд","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"С самого детства Надя верила в чудеса. Она представляла себе, как выходит на лёд под овации публики и танцует свой самый красивый танец. И вот, благодаря вере и упорству, Надя становится знаменитой фигуристкой. Но когда ее мечты о громких победах, красивой жизни и прекрасном принце уже, кажется, готовы исполниться, судьба преподносит ей настоящее испытание. И чтобы его пройти, нужно будет снова, как в детстве, поверить в мечту. Ведь, может быть, победа не всегда должна быть громкой, а прекрасный принц не обязательно передвигается на белом коне?..","imdbId":"","duration":"1:53","slogan":"Весна близко","MPAA":null},{"id":408917,"rate":6.981,"rate_count":83,"kpOrder":12472,"name":"Земля страстей","secondName":"Tierra de Pasiones","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Колумбия","Мексика","США"],"genres":["боевик","мелодрама"],"age":null,"description":"Живописная долина становится местом бурной любовной интриги между Валерией Сан Роман и Франсиско Контрерасом.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":461314,"rate":6.74,"rate_count":103140,"kpOrder":12473,"name":"47 ронинов","secondName":"47 Ronin","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Таинственный странник, преданный всеми, проданный в рабство, избранный судьбой вершить месть, станет одним из 47 воинов, бросивших вызов смерти. Явившись из другого мира, он восстанет против темных сил, чтобы защитить свою запретную любовь.","imdbId":"tt1335975","duration":"2:08","slogan":"This Christmas, seize eternity.","MPAA":"PG-13"},{"id":994616,"rate":6.98,"rate_count":112,"kpOrder":12473,"name":"People Just Do Nothing","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3762198","duration":"0:30","slogan":null,"MPAA":null},{"id":918087,"rate":6.74,"rate_count":82388,"kpOrder":12474,"name":"Человек – швейцарский нож","secondName":"Swiss Army Man","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Оказавшись на необитаемом острове, Хэнк уже был готов потерять всякую надежду, но вдруг на берегу он находит труп и называет его Мэнни. Многофункциональность Мэнни поможет Хэнку выжить в диких условиях и заново обрести радость жизни. Вместе они отправятся в эпическое приключение, которое вернет Хэнка к девушке его мечты.","imdbId":"tt4034354","duration":"1:37","slogan":"Труп познается в беде","MPAA":"R"},{"id":255343,"rate":6.98,"rate_count":82,"kpOrder":12474,"name":"Любовь удачливых","secondName":"1000 millones","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Аргентина","Израиль"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хулиан Варгас получает важную весть о том, что его биологический отец, которого он не знал, умирает. Магнат Мануэль Прадо Калетс хочет оставить Хулиану наследство в миллиард долларов, которое станет серьезным испытанием достоинств молодого человека. Хулиан живет со своей приемной матерью, братом Диего и Гиселой в недорогом районе и работает служащим в порту.\n\rВ отличие от Хулиана, Каролина собирается сделать карьеру, и хотя она простая девушка, но полна амбиций, не то, что ее друг. Между молодыми людьми существует нечто большее, чем старые добрососедские отношения, их объединяет давняя, нежная юношеская любовь.\n\rМногие люди, живущие по соседству, завидуют богатству Хулиана и станут бороться до конца, чтобы уничтожить главного героя. Но Хулиан и Каролина вместе постараются преодолеть конфликты, начать новую жизнь и открыть для себя большую любовь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":258478,"rate":6.74,"rate_count":80037,"kpOrder":12475,"name":"Такси 4","secondName":"Taxi 4","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Преступника №1 транспортируют из Бельгии в Конго ... через Марсель. Всего несколько часов самый опасный человек в мире, надежно упакованный в скафандр и железную клетку, должен пробыть в полицейском участке комиссара Жибера. \r\n\r\nНо стеречь преступника доверили Эмильену... Петра внедрится в банду и очарует злодея, Жибер задаст жару бандитам и покажет, как настоящие французы играют в футбол. И, конечно, полицейским Марселя опять не обойтись без помощи Даниеля и его реактивного такси.","imdbId":"tt0804540","duration":"1:31","slogan":null,"MPAA":null},{"id":807778,"rate":6.978,"rate_count":286,"kpOrder":12475,"name":"Скорая помощь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"О жизни приёмного отделения больницы, её сотрудников и пациентов.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":723189,"rate":6.74,"rate_count":37522,"kpOrder":12476,"name":"Уйти красиво","secondName":"Going in Style","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Старые друзья Вилли, Джо и Эл, несмотря на свой пенсионный возраст, впервые в жизни решают свернуть с праведного пути, чтобы вернуть свои пенсионные накопления. Угнетенная оплатой счетов и перспективой оказаться под конец жизни без гроша пожилая троица решает рискнуть всем и совершить ограбление банка, присвоившего их деньги.","imdbId":"","duration":"1:36","slogan":"You're never too old to get even.","MPAA":"PG-13"},{"id":445859,"rate":6.978,"rate_count":113,"kpOrder":12476,"name":"Дорожные правила","secondName":"Road Rules","type":"TV_SHOW","year":1995,"yearEnd":2007,"countries":["США"],"genres":["игра","приключения","реальное ТВ"],"age":null,"description":"Шесть человек путешествуют по Южной Америке и сражаются за главный приз – автомобиль. Им предстоит прыгать над вулканом, спускаться по водопаду, ходить по канатам, отбирать кости у бешенных собак, решать головоломки и делать много чего еще, не жалея своих сил и подбадривая себя мыслью о награде. Но порой не так сложно преодолеть препятствия, подразумевающие физические нагрузки, как наладить со своими товарищами по команде такие отношения, которые в итоге помогут достичь главной цели. Ведь победить можно только всем вместе!","imdbId":"tt0177458","duration":"0:30","slogan":"So empty your pockets, we'll take care of the rest .","MPAA":null},{"id":843870,"rate":6.74,"rate_count":6134,"kpOrder":12477,"name":"Находка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Старший инспектор рыбнадзора Трофим Русанов, считающий себя «Законом», а окружающих людей — «сволочами и ворьем», волей обстоятельств оказывается в таежном лесу, один на один с суровой природой, за десятки километров от человеческого жилья. Случай, произошедший с ним в заснеженной тайге, круто меняет его взгляды на жизнь…","imdbId":"tt4176964","duration":"1:38","slogan":null,"MPAA":null},{"id":226141,"rate":6.74,"rate_count":3806,"kpOrder":12478,"name":"2:37","secondName":"2:37","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"«2:37» - история шести старшеклассников, которые столкнулись с огромной социальной проблемой. Все началось с того, что один студент покончил жизнь самоубийством. Интересно то, что личность убитого остается тайной до конца фильма. Мы следуем поочередно за каждым из шести героев, но чем больше узнаем, тем запутаннее становится эта история.","imdbId":"tt0472582","duration":"1:35","slogan":"It's only a matter of time","MPAA":null},{"id":957918,"rate":6.977,"rate_count":466,"kpOrder":12478,"name":"Истории о Боге с Морганом Фриманом","secondName":"The Story of God with Morgan Freeman","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["история","приключения"],"age":null,"description":"Земное и божественное — две этих сущности с самого рождения человечества не дают нам покоя. С чего все началось? Есть ли кто-то, знающий обо всем больше нас? Как нам найти смысл жизни и гармонию? Морган Фриман, известный актер и мудрый человек, ищет свои собственные ответы на извечные вопросы.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":94680,"rate":6.74,"rate_count":2135,"kpOrder":12479,"name":"Бэтмэн и Мистер Фриз","secondName":"Batman & Mr. Freeze: SubZero","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Новое несчастье постигло Готэм Сити и семейство Летучих Мышей: Мистер Фриз вернулся, чтобы похитить Бэтгерл. Бэтмэн и Робин выясняют леденящие кровь подробности плана хладнокровного - во всех смыслах - преступника. Они должны успеть спасти крылатую подругу, прежде чем ее охватить смертный холод.\n\rНо девочка - Летучая Мышь может постоять за себя сама. На этот раз головокружительные приключения Бэтмэна - рисованные. Возможности анимации безграничны. мороз по коже и накал страстей гарантированы!","imdbId":"","duration":"1:06","slogan":"It's going to get Cold this Summer!","MPAA":null},{"id":1159410,"rate":6.977,"rate_count":262,"kpOrder":12479,"name":"Страшно прекрасно","secondName":"Reobeulli horeobeulli","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Филип Ю и Чи Ыль-сун родились в одно и то же время. И судьба у парочки - одна на двоих: если одному из них хорошо, то другому обязательно плохо. Филип оседлал фортуну и стал знаменитым актером, а Ыль-сун не повезло - девушка работает сценаристом дорам. Однажды судьба сводит их на одном проекте, и вокруг начинают происходить странные события.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":1661,"rate":6.74,"rate_count":1643,"kpOrder":12480,"name":"Постовой на перекрестке","secondName":"The Crossing Guard","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Безутешный отец несколько лет ждал, когда освободится из заключения халатный водитель, который сбил насмерть его дочь. Одержимый идеей мщения, он превратился в одиночку, прожигающего свою жизнь. Встреча с заклятым врагом вновь переворачивает его мир...","imdbId":"tt0112744","duration":"1:51","slogan":"Some lives cross, others collide","MPAA":"R"},{"id":45061,"rate":6.74,"rate_count":1569,"kpOrder":12481,"name":"Лекарство против страха","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Преступники, применив новейший медицинский препарат, лишили сознания капитана милиции и похитили у него документы и оружие. Они совершают ряд дерзких ограблений. И инспектору, расследующему это дело, приходится войти в мир научных проблем…","imdbId":"tt0077846","duration":"1:34","slogan":null,"MPAA":null},{"id":799288,"rate":6.977,"rate_count":179,"kpOrder":12481,"name":"Фабрика","secondName":"The Mill","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"От колокола до колокола Чеширские текстильщицы работают не покладая рук и вынуждены мириться с несправедливостью и постоянными издевательствами беспощадных надзирателей. Пока один из них отлучается из цеха с молодой мастерицей, на фабрике происходит несчастный случай с мальчиком-подмастерьем. Перед женщинами стоит нелёгкий выбор: рассказать всё комиссии, или продолжать терпеть надругательства.","imdbId":"tt2220768","duration":"1:00","slogan":null,"MPAA":null},{"id":940289,"rate":6.74,"rate_count":1455,"kpOrder":12482,"name":"Пока есть время","secondName":"The Keeping Hours","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"7 лет назад супруги Марк и Элизабет потеряли в автоаварии 5-летнего сына Джейкоба. Горе разрушило семью - Марк ушёл в алкоголь и работу, Элизабет снова вышла замуж. Решив навсегда избавиться от болезненных воспоминаний, Марк начинает готовить их старый дом к продаже и приезжает туда, чтобы разобрать вещи. Но прошлое внезапно обрушивается на мужчину с новой силой - в доме материализуется призрак Джейкоба.","imdbId":"tt5114154","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":401127,"rate":6.977,"rate_count":142,"kpOrder":12482,"name":"Женщина-комиссар","secondName":"Die Kommissarin","type":"TV_SHOW","year":1994,"yearEnd":2006,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В каждой серии комиссар полиции Лиа Зоммер (обаятельная, умная, сильная духом женщина) вместе с коллегами раскрывает самые разнообразные преступления (от афёр до проделок уличной шпаны). Для них главное не сам факт ареста преступников, а помощь людям попавшим в беду.","imdbId":"tt0108830","duration":"0:48","slogan":null,"MPAA":null},{"id":33801,"rate":6.74,"rate_count":1255,"kpOrder":12483,"name":"Черная луна","secondName":"Black Moon","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["детектив","фантастика","фэнтези"],"age":16,"description":"Девушка, переодетая мужчиной, едет по шоссе и останавливается перед самоходным орудием. Мужчины в военной форме расстреливают одетых в военную форму женщин. Девушку разоблачают, срывая с нее мужскую шляпу, но ей удаётся уйти по бездорожью. Женщины в форме и с оружием в руках забивают ногами мужчину. Труп повешенного пастуха раскачивается на дереве, а рядом беспокойно мечется блеющее стадо овец. Идёт «гражданская война» полов. Голые дети погоняют свинью. Героиня, следуя за женщиной, скачущей на вороном коне, прибегает в дом, где свиньи сидят за столами, кошка играет на пианино… Так начинается это необыкновенное кино — начинается, чтобы унести юную героиню по лабиринту бессознательного, прочь от реальности будней в тайный мир грёз, эротизма и символов…","imdbId":"tt0072709","duration":"1:35","slogan":"An apocalyptic Alice in Wonderland!","MPAA":"R"},{"id":425900,"rate":6.976,"rate_count":219,"kpOrder":12483,"name":"Ария","secondName":"Aria: The Animation","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Новая Венеция парит между прозрачно-синим небом и сине-прозрачной водой. По каналам скользят гондолы, над гондолами изогнулись мосты, а над мостами реют чайки...\n\rНовая Венеция находится на планете Аква. Юная Акари приехала на Акву с Земли, дабы найти свое место в жизни, «состояться» и стать «настоящей русалкой». Во исполнение этого плана Акари устраивается в туристическую компанию «Ария», учится управлять гондолой, осваивает профессию гида и не устает восхищаться удивительным новым миром Аквы...","imdbId":"tt0977907","duration":"0:24","slogan":null,"MPAA":null},{"id":49416,"rate":6.74,"rate_count":1157,"kpOrder":12484,"name":"27 украденных поцелуев","secondName":"27 Missing Kisses","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Грузия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Приезд юной Сибиллы всколыхнул сонную грузинскую деревушку, где время навсегда затерялось среди солнечных гор и прозрачных рек. Подружившись с местным парнем Мики, независимая Сибилла вскоре влюбилась в его отца, астронома Александра, интеллектуала и ловеласа.\n\rПроблема лишь в том, что Сибилле всего 14 лет, и ее не по-детски откровенные слова и поступки возмущают и шокируют обывателей. Кажется, что юная сердцеедка не найдет понимания среди своих новых знакомых, а ее любовь останется без ответа, однако ситуация в деревне неожиданно меняется, когда однажды вечером в клубе решают показать знаменитый фильм «Эммануэль»...","imdbId":"tt0246405","duration":"1:38","slogan":"A Hot Summer, A Broken Promise, A Tragic Comedy Love Story.","MPAA":null},{"id":849113,"rate":6.74,"rate_count":1099,"kpOrder":12485,"name":"В Гонконге уже завтра","secondName":"Already Tomorrow in Hong Kong","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда китайско-американская девушка посещает Гонконг, она встречает американского эмигранта. Романтические разговоры и прогулки дарит паре великолепный город Гонконг. Фильм задаёт вопрос - что случается, когда встречаешь «своего» человека не в то время.","imdbId":"tt3700804","duration":"1:18","slogan":"What's meant to be will find a way.","MPAA":null},{"id":470148,"rate":6.74,"rate_count":1001,"kpOrder":12486,"name":"Легенды Halo","secondName":"Halo Legends","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В космосе идет жестокая война людей и ковенантов. Люди упорно сдают свои позиции на всех фронтах и создают проект «Новых спартанцев» - суперлюдей, которые призваны уничтожить ковенантов.","imdbId":"","duration":"2:40","slogan":null,"MPAA":"PG-13"},{"id":42420,"rate":6.74,"rate_count":758,"kpOrder":12487,"name":"Ярослав Мудрый","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Первая половина XI столетия. После смерти князя Владимира киевский престол завоевал один из его сыновей - Ярослав, Фильм - о борьбе, которую вел новый киевский князь с внутренними и внешними врагами Руси. Параллельно развивается сюжет драматической любви Ярослава Мудрого к простой девушке Любаве.","imdbId":"","duration":"2:36","slogan":"Father baptized Rus', his son made it strong.","MPAA":null},{"id":1009105,"rate":6.975,"rate_count":249,"kpOrder":12487,"name":"Сияющий офис","secondName":"Jachebalgwang opiseu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Молодую женщину увольняют с работы. Она пытается устроиться куда-нибудь ещё, но безуспешно. Не видя выхода из сложившейся ситуации, она прыгает с моста, но её спасают и доставляют в больницу. А там выясняется, что у неё смертельное заболевание, и жить осталось недолго.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1009410,"rate":6.74,"rate_count":769,"kpOrder":12488,"name":"Софичка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"После двадцати лет сталинской ссылки в родную абхазскую деревню возвращается Софичка. Перед глазами проходит вся ее жизнь: счастливая юность, любовь и гибель мужа.","imdbId":"tt8038556","duration":"1:18","slogan":null,"MPAA":null},{"id":719919,"rate":6.975,"rate_count":237,"kpOrder":12488,"name":"Таинственный ангел","secondName":"The Secret Angel","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сюжет рассказывает о девушке–ангеле Эль, которая должна в течении 100 дней после смерти защищать человека от ангела Смерти. Причем человека-то и не спрашивают, хочет он, чтобы его защищали или нет...","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":85086,"rate":6.74,"rate_count":582,"kpOrder":12489,"name":"Женская логика 3","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Работник издательства Ольга Петровна Туманова - страстная любительница детективов и сыщик по призванию. Она не «опер», не дознаватель, не следователь, но у нее есть свой способ поиска преступников - логика.","imdbId":"tt0429272","duration":"1:44","slogan":null,"MPAA":null},{"id":688453,"rate":6.975,"rate_count":173,"kpOrder":12489,"name":"Мидас","secondName":"Maideoseu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой и очень талантливый юрист спокойно живет, мечтая о семье и хорошей работе. Его хотят видеть у себя ведущие компании страны. Но он случайно попадает в маленькую фирму, которая впоследствии оказывается связана с богатейшей семьей в Корее. И его жизнь превращается в кошмар, ведь у главы семьи на него есть свои планы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":603548,"rate":6.739,"rate_count":7633,"kpOrder":12490,"name":"33","secondName":"The 33","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Колумбия","Чили"],"genres":["биография","драма","история"],"age":16,"description":"История о 33-х чилийских шахтерах, которые в 2010 году на 69 дней оказались в ловушке под землей.","imdbId":"tt7050304","duration":"2:07","slogan":"Hope Runs Deep","MPAA":"PG-13"},{"id":445328,"rate":6.974,"rate_count":343,"kpOrder":12490,"name":"Сынки Тусона","secondName":"Sons of Tucson","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Трое школьников потеряли отца, так как его забрали в тюрьму за финансовые махинации. Теперь, чтобы не оказаться в детском доме, они нанимают за деньги полного неудачника, чтобы он делал для всех вид, что он их отец.","imdbId":"","duration":"0:22","slogan":"Fake Dad. Real Trouble.","MPAA":null},{"id":4340,"rate":6.739,"rate_count":4658,"kpOrder":12491,"name":"Бей в кость","secondName":"Play It to the Bone","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Винс и Цезарь, близкие друзья, - профессиональные боксеры, подававшие в прошлом большие надежды и однажды упустившие свой шанс. У обоих за плечами немало выигранных поединков, и сейчас, ведя обыкновенную, размеренную жизнь, они еле сводят концы с концами и не ждут перемен.\n\rОднако в глубине души обоих еще живет надежда на прорыв, подогреваемая юношеской мечтой о большом спорте, желание повернуть судьбу вспять, победив в большой игре. И вот фортуна, кажется, улыбается им. Их приглашают провести поединок в Лас-Вегасе, обещая большие деньги, а главное, право драться за звание чемпиона...\n\rИ вот давно забытые боль и азарт, разжигаемые ликующей публикой, возвращаются вновь, воскрешая в памяти горечь былых поражений и сладостный вкус приближающейся победы...","imdbId":"tt0196857","duration":"2:04","slogan":"Two best friends take a shot at hitting it big.","MPAA":"R"},{"id":624433,"rate":6.974,"rate_count":277,"kpOrder":12491,"name":"Это Джинси","secondName":"This Is Jinsy","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","мюзикл"],"age":16,"description":"История про вымышленный остров с населением в 791 человека, к каждому из которых приставлена камера, а за всем следит Большой Он.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44732,"rate":6.739,"rate_count":1909,"kpOrder":12492,"name":"Катала","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["криминал","мелодрама"],"age":0,"description":"В основе остросюжетного фильма - история игрока, внедрившегося в среду профессиональных картежников в надежде сорвать крупный куш.\n\rЭта авантюра вынуждает героя пройти через множество злоключений, и в итоге неумолимые обстоятельства приводят его к полному проигрышу...","imdbId":"tt0097651","duration":"1:20","slogan":null,"MPAA":null},{"id":230088,"rate":6.974,"rate_count":168,"kpOrder":12492,"name":"Югио: Дуэльные монстры","secondName":"Yu-Gi-Oh!","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно, когда пирамиды были ещё молоды, правители Египта забавлялись тем, что устраивали между собой магические поединки, которые получили название «Игры теней». Это привело к освобождению огромной тёмной энергии, способной уничтожить весь мир. Тогда могущественный фараон заточил эту силу внутри таинственных «Тысячелетних артефактов» ценой своей жизни и шести жрецов. Прошло 3000 лет. Весь мир увлечён «Duel Monsters», карточной игрой с использованием компьютерных технологий, аналог «Игр теней». Школьник Юги Муто является лучшим игроком, но мало кто знает его тайну. Он сумел собрать «Тысячелетнюю головоломку» — древнеегипетский артефакт, который когда-то нашёл в экспедиции его дедушка...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":276509,"rate":6.739,"rate_count":1420,"kpOrder":12493,"name":"Летний домик","secondName":"The Summer House","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Джейн 17 лет, она очень молода и красива собой. Сдав экзамены, приезжает на лето погостить к тете Присцилле во Францию. Она все еще переживает по поводу размолвки со своим парнем Ричардом, когда он вдруг неожиданно приезжает.","imdbId":"tt0918631","duration":"0:12","slogan":null,"MPAA":null},{"id":493162,"rate":6.739,"rate_count":982,"kpOrder":12494,"name":"Желание","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Виктор и Валентина – преподаватель и студентка, полюбили друг друга и поженились. Но сердцу не прикажешь, и Виктор влюбляется в сестру Валентины Веру. Чувства к Вере все сильнее овладевают им. Вера тоже без памяти влюбляется в Виктора. Но как же быть с Валей? К тому же выясняется, что она ждет ребенка. Виктор готов объявить жене о предстоящем разводе, но Вера внезапно останавливает его…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":46296,"rate":6.739,"rate_count":768,"kpOrder":12495,"name":"Начни сначала","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл"],"age":0,"description":"В этом фильме Андрей Макаревич, молодой, но уже популярный композитор и певец, выступил в роли молодого дарования, барда Николая Ковалева. Он признан и любим молодежью, но музыкальные чиновники остаются глухи к творчеству поэта. Новая полоса в его жизни начинается с неожиданной встречи...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":455240,"rate":6.973,"rate_count":238,"kpOrder":12495,"name":"Это было внезапно, словно шторм","secondName":"Sore wa, totsuzen, arashi no you ni...","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Козуэ Агава - домохозяйка, замужем, между прочим. С мужем ее Хидео они живут уже семь лет (в цветочном магазине родителей), детей нет. Мама, папа и сестра мужа с ребенком под боком. И вот однажды, дождливым днем, встречает она ЕГО. Такума Фуказава - студент старшей школы и учитель танцев по совместительству. Тут и начинается свистопляска...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":451111,"rate":6.739,"rate_count":669,"kpOrder":12496,"name":"5/4","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюрреалистический этюд на музыку Пола Дезмонда и Дэвида Брубека.","imdbId":"tt3335112","duration":"0:07","slogan":null,"MPAA":null},{"id":678698,"rate":6.739,"rate_count":576,"kpOrder":12497,"name":"Ломбард","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["комедия","криминал"],"age":null,"description":"Главные герои — два брата, Марк и Яша, хорошо знают улицу и умеют получать от нее все, что нужно для жизни. Марка называют благородным бандитом, а Яша, наоборот, все решает с помощью интеллекта.  \tПройдя сложные перипетии в юности, братья начинают искать стабильность. Именно в один из таких дней они получают известие о наследстве. Им оказывается известный в городе ломбард, а его владельцем на данный момент является их родной дядя Феликс. Придя в ломбард за своим, парни получают резкий отпор. Марк и Яша принимают решение: любым путем забрать наследство.  \tИх взгляды и пути расходятся, но они готовы на всё…","imdbId":"","duration":"1:30","slogan":"Будь на шаг впереди","MPAA":null},{"id":153801,"rate":6.739,"rate_count":562,"kpOrder":12498,"name":"Бармаглот, или Одежда соломенного Губерта","secondName":"Zvahlav aneb Saticky Slameného Huberta","type":"FILM","year":1973,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Чтение стихотворения Льюиса Кэрролла сопровождается анимированными в свободной форме образами и игрушками из детства, периодически прерываемыми живым котом.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":471081,"rate":6.973,"rate_count":86,"kpOrder":12498,"name":"Легенды бандитской Одессы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["документальный"],"age":16,"description":"В основе проекта - жизнь криминальной Одессы с начала 20-го века до 40-х годов, великие преступления и преступники преступного мира легендарного города. «Легенды бандитской Одессы» - это неизвестные факты о преступной деятельности банды Бим-Бом, человеке который придумал ГУЛАГ и Одесских прототипах Джеймс Бонда и Остапа Бендера и о многих других не менее известных личностей.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":42544,"rate":6.739,"rate_count":448,"kpOrder":12499,"name":"Утренний обход","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Обычный день, обычный утренний обход врачом своих больных, обычные жалобы, обычные капризы, обычная боль, обычная усталость. Доктор Нечаев живет заботами своих пациентов. Это человек замечательных душевных качеств, но незаметно растерявший самого себя, не сделавший многое из того, о чем мечтал...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":491876,"rate":6.971,"rate_count":396,"kpOrder":12499,"name":"Государственная защита","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Подполковник Медведев работает в милиции последние дни. Во-первых, РУБОП, службе в котором Николай отдал двадцать лет жизни решено расформировать, во-вторых, Медведев, поддавшись настояниям жены, собрался уходить из милиции на пенсию по выслуге лет. Накануне увольнения оперативнику приходится участвовать в операции по задержанию опасного преступника - известного киллера по прозвищу Жгут.\n\rПонимая, что этот матерый уголовник играючи обойдет засаду, Медведев решается задержать его самостоятельно, и это ему удается. Это происшествие решительно меняет его судьбу. Николая вызывает к себе начальник, генерал Киреев, и предлагает возглавить новый экспериментальный отдел. Медведеву и его сотрудникам предстоит заниматься защитой свидетелей, на жизнь и здоровье которых покушаются в связи с расследованием тех или иных уголовных дел.\n\rНиколай принимает предложение далеко не сразу, дело ему совершенно незнакомо, а перспективы у вновь создаваемого отдела довольно туманны, однако получив у Киреева обещание полной свободы действий и разрешение самостоятельно подбирать себе команду, он соглашается. Как оказалось, первое дело ожидало его прямо под носом и было непосредственно связано с недавним задержанием Жгута. Единственным свидетелем, показания которого могут помочь упрятать его за решетку на многие годы, оказывается восьмилетний мальчик. Подельники Жгута, и особенно его последний заказчик Кубик, готовы пойти на все, чтобы он замолчал.\n\rМедведев берет мальчика и его маму под защиту, но на след ребенка уже вышел зловещий бандит по прозвищу Чикаго. Этот гангстер, в полном соответствии со своим прозванием, готов пролить реки крови для того, чтобы добиться цели...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":428715,"rate":6.738,"rate_count":133826,"kpOrder":12500,"name":"Турист","secondName":"The Tourist","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Американский турист Фрэнк приезжает в Италию, чтобы залечить душевную рану. В Венеции он знакомится с необычной женщиной по имени Элиза. Израненное сердце, похоже, готово сдаться новой возлюбленной. Однако планы Фрэнка и Элизы грубейшим образом нарушает водоворот интриг и опасностей.","imdbId":"tt1243957","duration":"1:43","slogan":"Ищу попутчика для опасного путешествия...","MPAA":"PG-13"},{"id":326802,"rate":6.971,"rate_count":390,"kpOrder":12500,"name":"Идеальные преступления","secondName":"Fallen Angels","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Нашумевшая детективная коллекция, в которую вошли девять киноновелл, поставленных по рассказам мастеров детективного жанра.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":63234,"rate":6.738,"rate_count":5379,"kpOrder":12501,"name":"Спроси у пыли","secondName":"Ask the Dust","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"В меблированной комнате в полуподвале живёт Артуро Бандини - будущий великий писатель. Его единственное достижение - рассказ «Смех маленькой собачки», опубликованный в известном журнале. Не имея близости ни с одной женщиной, Бандини пытается писать про любовь. Но однажды герой знакомится со строптивой официанткой Камиллой.","imdbId":"","duration":"1:57","slogan":"Их объединила мечта покорить Лос-Анджелес. Ведь только такой страстной и безотверженной любви может покориться город Ангелов","MPAA":"R"},{"id":427047,"rate":6.971,"rate_count":121,"kpOrder":12501,"name":"Дораэмон","secondName":"Doraemon","type":"TV_SHOW","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Дораэмон — это кибернетический кот, который попадает в настоящее время на Землю из 22-го века. Он помогает Нобите, мальчику, который ничего не умеет делать как следует самостоятельно. Дораэмон дает ему на время секретный инструмент из кармана на животе. С его помощью сбываются мечты, независимо от того, выполнение ли это домашнего задания или путешествие во времени.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":385271,"rate":6.738,"rate_count":3618,"kpOrder":12502,"name":"Коко Шанель и Игорь Стравинский","secondName":"Coco Chanel & Igor Stravinsky","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция","Швейцария","Япония"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Их жизненные пути пересеклись в решающий момент, придав неожиданное направление культурной истории ХХ века. Их открытия и поныне не утратили своего значения. Стравинский создал новый подход к музыке, Шанель провела революцию в женской моде.\n\rЛетом 1920 года Стравинский, оставшийся, как и многие беженцы из Советской России, без денег и без пристанища, принял приглашение Шанель погостить на её вилле под Парижем. Он приехал туда не один, с ним четверо детей и жена Катерина. Стравинскому и Шанель тогда еще только предстоит достигнуть высот славы, но в этот поворотный момент между ними вспыхивает тайная страсть, недозволенная, трагическая, но вместе с тем побуждающая обоих к тем творческим свершениям, которые и сделают их великими. Любовь их будет не долгой, но память о ней оба сохранят до конца жизни.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":622066,"rate":6.971,"rate_count":108,"kpOrder":12502,"name":"Битвы богов","secondName":"Clash of the Gods","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Тысячи лет назад боги были призваны, чтобы помочь древним объяснить явления, происходящие в окружающем мире. В наше время как правило эти истории мы изучаем в детстве, они пришли к нам из древности в виде сказок, легенд и мифов, в которых сталкиваются добро и зло, реальность и фантазия. \r\n\r\nНо что скрывается за этими мифами? Битвы богов - это эпические события, которые нам предстоит познать заново.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1146483,"rate":6.738,"rate_count":3573,"kpOrder":12503,"name":"Последние и первые люди","secondName":"Last and First Men","type":"FILM","year":2020,"yearEnd":0,"countries":["Исландия"],"genres":["детектив","фантастика","фэнтези"],"age":16,"description":"Через два миллиарда лет человеческая раса оказывается у границы Солнечной системы и на грани исчезновения. Почти всё, что осталось в мире, – это гигантские фантастические монументы, через которые цивилизация и передает свое печальное и вдохновляющее послание.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":7321,"rate":6.738,"rate_count":3153,"kpOrder":12504,"name":"Дом призраков","secondName":"Haunted","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","ужасы"],"age":16,"description":"Дэвид преподает в Кембридже и пишет статьи, разоблачающие медиумов. Получив полное отчаяния письмо от старой няни, служащей в старинном поместье семейства Мэриэлл, Дэвид надеется быстро развеять ее страхи. А романтическое чувство, возникшее между ним и очаровательной Кристиной Мэриэлл, делает его пребывание в поместье очень приятным.\n\rНо последующие события заставляют Дэвида усомниться в собственном душевном здоровье. Из ночной темноты до него доносится едва различимый шепот. Прямо из тьмы возникает нечто, обдавая лицо могильным холодом и оставляя чувство леденящего ужаса.","imdbId":"tt0113269","duration":"1:48","slogan":"You will believe ...","MPAA":"R"},{"id":650806,"rate":6.738,"rate_count":2682,"kpOrder":12505,"name":"Страшная девочка","secondName":"Scary Girl","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2106629","duration":"0:04","slogan":null,"MPAA":null},{"id":960863,"rate":6.738,"rate_count":2124,"kpOrder":12506,"name":"Соловей","secondName":"The Nightingale","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","триллер"],"age":18,"description":"1825 год, Тасмания, времена Чёрной войны. Ранее осуждённая молодая ирландка Клэр уже несколько месяцев просит британского лейтенанта Хокинса даровать ей положенную свободу, но тот пользуется ситуацией, чтобы удовлетворять свою похоть. Однажды муж Клэр идёт требовать законные бумаги, но добивается ровно обратного - офицер и двое его подчинённых не только насилуют Клэр, но и убивают его самого и их ребёнка-младенца. Женщина решает мстить и, наняв местного проводника Билли, отправляется по следам Хокинса, отбывшего по назначению в другой город.","imdbId":"tt4068576","duration":"2:16","slogan":"1820's Tasmania. A young Irish convict seeks revenge.","MPAA":"R"},{"id":662015,"rate":6.738,"rate_count":1793,"kpOrder":12507,"name":"Барбара","secondName":"Barbara","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Красивая девушка из ГДР подала заявление на выезд из страны и за это сослана в провинцию. В свободном мире ее ждет возлюбленный, который уже разработал для нее план побега на лодке через Балтийское море. А пока Барбара живет под надзором спецслужб и работает в больнице в отделе педиатрической хирургии, где вместе со своим коллегой Андре пытается помочь юной беженке из трудовой колонии — ярой противнице режима.","imdbId":"tt2178941","duration":"1:45","slogan":"Anyone who loves «The Lives of Others» should see this.","MPAA":"PG-13"},{"id":841620,"rate":6.969,"rate_count":273,"kpOrder":12507,"name":"Трюкач","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"1958 год. Санька, он же Сан Саныч, – бесшабашный сын Героя Советского Союза Генерала - Лейтенанта Богатырева не знает, кем хочет стать. Его привлекают скорость и риск, он лучший мотогонщик в своем районе, но не желает подчиняться общепринятым правилам и нормам и категорически нигде не хочет учиться после школы. Отец отправляет его служить в танковые войска, где он быстро становится лучшим водителем танка и случайно попадает на съемки фильма о войне. Здесь его замечает лучший постановщик трюков Мосфильма Олег Фомин. Оценив водительское мастерство Сан Саныча, Фомин приглашает его после службы работать к себе, в бригаду трюкачей.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":61802,"rate":6.738,"rate_count":1401,"kpOrder":12508,"name":"Ребенок к ноябрю","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Даше тридцать лет, она окончательно разочаровалась в мужчинах и хочет родить ребенка от красавца с хорошими генами. Ей удалось разыскать фирму, в которой оказывали подобные услуги, но из этой затеи ничего не вышло.\n\rВ ходе поисков донора Даша знакомится с хорошим, симпатичным парнем, специалистом по ремонту телевизоров. Он влюбляется в Дашу, но ей кажется, что парень не вполне соответствует её требованиям.","imdbId":"tt0105223","duration":"1:36","slogan":null,"MPAA":null},{"id":408671,"rate":6.969,"rate_count":202,"kpOrder":12508,"name":"Воин-волшебник Луи","secondName":"Rune Soldier","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Главный герой Луи - сын ректора Академии при Гильдии Магов и, по совместительству её студент. А так же обаятельный, охочий до женщин и выпивки раздолбай и великолепный кулачный боец. Троим искательницам приключений: жрице Мелиссе, воительнице Джини и воровке Мириэль позарез требовался маг в команду и они случайно встречают Луи. Но выясняется, что Луи хоть и учится на мага, у него куда лучше получаются сражаться голыми руками и подручными средствами. Он постоянно путает заклинания (вместо «усыпления» бывает использует «взрыв») и предпочитает все проблемы решать грубой силой. Искательницы приключений уже были готовы отказаться от его услуг, но случилось невероятное, одной из искательниц, жрице Мелиссе, было откровение от бога, Майри которому она поклоняется, оно гласило, что Луи должен стать её «героем» и она должна постоянно его сопровождать. Теперь Луи были вынуждены принять в команду, и поэтому благодаря нему ещё случится немало неприятных для команды и смешных для зрителя моментов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":461731,"rate":6.738,"rate_count":608,"kpOrder":12509,"name":"Братья Пилоты по вечерам пьют чай","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1038513,"rate":6.737,"rate_count":66509,"kpOrder":12510,"name":"О чём говорят мужчины. Продолжение","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"На этот раз Леша, Слава, Камиль и Саша едут в Питер. Причём трое из четверых даже не знают, зачем они туда едут. Но в какой-то момент становится понятно, что неважно – зачем. Важно, что едут. И, конечно, плохо, что дома осталась куча нерешённых проблем, но как же хорошо, что про них можно не думать… хотя бы до понедельника. И ещё, конечно, плохо, что отстали от «Сапсана» и пришлось ехать в плацкарте, но как же это неожиданно хорошо… и уютно. А ещё неожиданно хорошо бывает выпить в пять утра текилу-бум. Вроде рано… но так вовремя! А как это вдохновляет на всякие свершения!","imdbId":"tt8054150","duration":"1:39","slogan":null,"MPAA":null},{"id":980011,"rate":6.737,"rate_count":41368,"kpOrder":12511,"name":"Удача Логана","secondName":"Logan Lucky","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","криминал"],"age":16,"description":"Уволили с работы? Подготовь самое дерзкое ограбление в истории! Джимми Логан молниеносно подбирает команду «специалистов», способных на такую аферу, и надеется выйти сухим из воды. Будь как Логан!","imdbId":"tt5439796","duration":"1:58","slogan":"See how the other half steals.","MPAA":"PG-13"},{"id":838257,"rate":6.968,"rate_count":253,"kpOrder":12511,"name":"Сельский учитель","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"У молодого преподавателя элитного московского колледжа, учителя истории Льва Тихонова, была устроенная жизнь. Любимая работа, невеста, небольшая квартира, доставшаяся в наследство от недавно умершей бабушки. И хотя в колледже у Льва не все шло гладко - новаторские методы молодого человека не слишком устраивали администрацию, Лев был всем доволен. Но однажды к нему приехала погостить тетка. На следующий день нотариус вскрыл завещание бабушки, и выяснилось, что квартира завещана именно ей и ее семейству. В отчаянии Лев принимает решение уехать в Раздолье - большое село неподалеку от Волги. Лев столкнется с множеством трудностей. Сложные характеры детей и их родителей, конфликт с авторитарной директрисой, непонимание местных жителей, устройство деревенского быта - всё это перевёрнет жизнь молодого сельского учителя.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":1040567,"rate":6.737,"rate_count":21920,"kpOrder":12512,"name":"Секретное досье","secondName":"The Post","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"История Кэтрин Грэм, первой женщины-издателя газеты «Вашингтон пост», и редактора Бена Брэдли. Они вступают в гонку с «Нью-Йорк таймс» за право пролить свет на государственные тайны, скрывавшиеся более 30 лет. Журналистам придется преодолеть свои разногласия и рискнуть карьерой и свободой, чтобы мир узнал правду.","imdbId":"tt6294822","duration":"1:56","slogan":"Truth be told","MPAA":"PG-13"},{"id":427138,"rate":6.737,"rate_count":11421,"kpOrder":12513,"name":"ЗащитнеГ","secondName":"Defendor","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Простой парень Артур Поппингтон решает, что он супергерой ЗащитнеГ, и каждую ночь, напялив тугие лосины, отправляется на улицы города в поисках своего главного врага Капитана Индастри - наркодилера, который виновен в смерти матери Артура.","imdbId":"tt1303828","duration":"1:41","slogan":"Даст отпор!","MPAA":"R"},{"id":661124,"rate":6.737,"rate_count":4714,"kpOrder":12514,"name":"Дирижёр","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Дирижер отправляется со своим оркестром в Иерусалим, чтобы исполнить ораторию «Страсти по Матфею». Но гастроли оборачиваются трагедией. Черное солнце Иерусалима срывает с главного героя маску  благополучного художника, заставляет увидеть себя в беспощадной наготе эгоизма и жестокости. Иногда за 3 дня человек может полностью переоценить и переосмыслить свою жизнь. Меняться никогда не поздно.","imdbId":"tt2287699","duration":"1:26","slogan":null,"MPAA":null},{"id":229737,"rate":6.967,"rate_count":412,"kpOrder":12514,"name":"Видение Эскафлона","secondName":"Tenkû no Esukafurône","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Девочка Хитоми попадает в иной мир. В нем война, жестокость, смерть, романтика героев-рыцарей, взрослое отношение к ней и восприятие в качестве женщины. А девочке - немного лет, в ином мире остались мама, лучшая подруга, любимый человек. Но новый мир так манит неизведанным!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":469214,"rate":6.737,"rate_count":3203,"kpOrder":12515,"name":"Будь со мной","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Она не может без него жить, а он хоть и отвечает взаимностью, но явно не способен на столь же глубокое чувство… Что делать в этом рациональном мире девушке, живущей сердцем? Продолжать страдания, или обратиться к лучшему кардиохирургу, который умеет заставлять сердца молчать?","imdbId":"tt1532277","duration":"1:13","slogan":null,"MPAA":null},{"id":875939,"rate":6.737,"rate_count":2135,"kpOrder":12516,"name":"Субура","secondName":"Suburra","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Субура - известный в античности, как опасный, шумный, сырой и грязный, с множеством торговцев и проституток, район Древнего Рима. И спустя несколько тысячелетий среди великолепного городского пейзажа Рима разыгрываются отвратительные сцены из спектакля под названием жизнь. Гангстер по прозвищу Самурай хочет превратить пригород Рима в новый Лас-Вегас. Все местные криминальные авторитеты согласились работать для достижения общей цели. Но этот мир продлится недолго...","imdbId":"","duration":"2:15","slogan":"Rome Will Fall","MPAA":null},{"id":424628,"rate":6.737,"rate_count":1894,"kpOrder":12517,"name":"Учитель в законе","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["боевик"],"age":16,"description":"Вор в законе Борис Богомолов не мог и предположить, что ему придется поменять амплуа и расстаться с прошлой жизнью. Хозяйка-судьба решила все за него. Врачи поставили страшный диагноз — рак мозга — и вынесли смертельный приговор. Понимая, что жить ему осталось недолго, Борис покидает столицу и едет в маленький провинциальный городок, где по поддельным документам устраивается учителем литературы в местную школу.","imdbId":"tt3524738","duration":"1:32","slogan":null,"MPAA":null},{"id":9238,"rate":6.737,"rate_count":1357,"kpOrder":12518,"name":"Смертельная ярость","secondName":"Dead Heat","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Добросовестный полицейский погибает на боевом посту, пытаясь разоблачить банду ученых, оживляющих трупы, которые затем безбоязненно грабят банки.\n\rПодвергнувшись случайно той же обработке, мертвый полицейский доводит дело до конца, призвав к ответу своих обидчиков.","imdbId":"","duration":"1:24","slogan":"These cops are on the biggest murder case of their lives... their own.","MPAA":"R"},{"id":403501,"rate":6.966,"rate_count":456,"kpOrder":12518,"name":"Школа убийц: Театр марионеток","secondName":"Gansuringâ gâru: Iru teatorîno","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В ходе расследования пропажи оперативника Агенство социального благосостояния выходит на конкурентов, организацию Пять Республик. Девочка-убийца Триелла уничтожает вражескую организацию, но ее поиски оканчиваются в прицеле пистолета.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9247,"rate":6.737,"rate_count":1341,"kpOrder":12519,"name":"Большое разочарование","secondName":"The Big Chill","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Жили-были в Южной Каролине восемь друзей детства. Разъехались в разные края и стали профи каждый в своём деле: журналюга Майкл, вояка Ник, звезда телеэкрана Сэм и влюбленная в него Кэрин, молодые супруги Хэролд и Сара, а также Мег и заводила компании Алекс.\n\rПоследний, кстати, умер. Точнее — покончил с собой. Именно похороны и стали причиной встречи этой семёрки и возлюбленной покойного Хлой. У них есть о чём воспомнить и о чём порассуждать. Каждый актёр — звезда, каждый персонаж — личность. Но отчего умер их общий любимчик? Устал от жизни, или с ним стряслась реальная, а не вымышленная беда?","imdbId":"tt0085244","duration":"1:45","slogan":"The story of eight old friends searching for something they lost, and finding that all they needed was each other.","MPAA":"R"},{"id":307979,"rate":6.966,"rate_count":273,"kpOrder":12519,"name":"Кентерберийский закон","secondName":"Canterbury's Law","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Адвокат Элизабет Кентербери  - настоящий тайфун. Она красива и обладает несгибаемой волей. Элизабет берется за самые непопулярные и сложные дела и никогда не боится рисковать карьерой, даже если это мешает ее личной жизни. После пропажи сына Элизабет и ее муж Мэтью, профессор юриспруденции, поселяются в городе Провиденс в Род Айленде, в надежде забыть о трагедии и попытаться наладить отношения. Но это не так просто сделать, так как работа Элизабет каждый раз напоминает им об отсутствии правосудия в их собственной жизни.","imdbId":"","duration":"0:43","slogan":"Never settle","MPAA":null},{"id":494932,"rate":6.737,"rate_count":929,"kpOrder":12520,"name":"Рубин во мгле","secondName":"The Ruby in the Smoke","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Англия, октябрь, 1874 год. Салли Локхарт необыкновенно хороша собой, она почти не разбирается в музыке и литературе, зато решительна, отчаянна и без промаха стреляет из пистолета.  Отец Салли недавно погиб при весьма странных обстоятельствах и мысль об этом не перестает преследовать девушку. \n\rВскоре она получает загадочное письмо, предупреждающее ее о «семи благословениях». Салли чувствует, как вокруг начинает сгущаться мгла, а призраки прошлого вновь бродят неподалеку. Она совсем одна в туманном Лондоне, а времени на разгадку ужасной тайны, от которой зависит ее жизнь, остается совсем немного…","imdbId":"tt0498382","duration":"1:35","slogan":null,"MPAA":null},{"id":1045824,"rate":6.966,"rate_count":165,"kpOrder":12520,"name":"Люк","secondName":"Maenhol","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Последние три года Пон-пхиль готовился к экзамену на госслужащего, но теперь не очень-то увлечён учёбой. Через неделю любовь всей его жизни выходит замуж, и парень нашёл невероятный способ предотвратить свадьбу - путешествие в прошлое.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":261133,"rate":6.737,"rate_count":804,"kpOrder":12521,"name":"Джолин","secondName":"Jolene","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Сирота-подросток проводит десять лет, путешествуя по стране, познавая жизнь, любовь и разлуку.","imdbId":"tt0867334","duration":"2:01","slogan":"A life between the exit signs","MPAA":"R"},{"id":466536,"rate":6.966,"rate_count":98,"kpOrder":12521,"name":"По имени Луна","secondName":"Luna, la heredera","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Колумбия"],"genres":["драма","мелодрама"],"age":null,"description":"Привлекательная девушка Луна живет с матерью в небольшой деревушке на побережье Карибского моря. Это райское место привлекает внимание крупного бизнесмена дона Эстебана, который хочет построить здесь туристический комплекс. Виктория Мендоса, мать Луны, отказывается продавать свои земли, и ее убивают в расчете на то, что уломать ее дочь будет проще...","imdbId":"tt0429395","duration":"0:45","slogan":null,"MPAA":null},{"id":42648,"rate":6.737,"rate_count":716,"kpOrder":12522,"name":"Истребители","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":6,"description":"Летчики-истребители Сергей и Николай вместе испытывают новые самолеты и во всем стараются превзойти друг друга. Их соперничество началось еще в школьные годы, когда оба были увлечены симпатичной одноклассницей Варей.\n\rТрагическая случайность привела Сергея к полной слепоте. Варе, давно любящей его, предстоит нелегкое решение: стать женой инвалида...","imdbId":"tt0031498","duration":"1:36","slogan":null,"MPAA":null},{"id":500365,"rate":6.737,"rate_count":693,"kpOrder":12523,"name":"Найденыш","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Двое воспитанников детского дома влюбляются друг в друга, и их отношения очень быстро доходят до интимной близости. Вскоре девушка понимает, что беременна, и сообщает об этом любимому парню. Тот в шоке и не знает, что с этим делать. Все становится известно воспитателям, которые требуют, чтобы девушка сделала аборт. Будущий отец в панике сбегает.\n\rИ вот девочка-сирота, оставшаяся один на один со своими проблемами, всегда мечтавшая о своей семье, решается на очень смелый шаг - родить ребенка и посвятить ему жизнь, отдать всю любовь.\n\rПосле рождения мальчика жизнь молодой мамы становится настолько трудной, что она не видит иного выхода, кроме как подбросить сына богатым людям. Она надеется на то, что они не смогут отказаться от малыша, потому что бездетны. Может быть, это единственный шанс для подкидыша обрести настоящую семью - пусть не родную, но любящую.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":708349,"rate":6.965,"rate_count":308,"kpOrder":12523,"name":"Встреча снежным летом","secondName":"Natsuyuki Rendezvous","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Рёсукэ Хадзуки, 22-летний парень без определенных занятий, влюбился в молодую вдову Рокку Симао, хозяйку цветочного магазина. Рёсукэ, хоть и слаб зрением, высок и недурен собой. Симао, хоть и старше Хадзуки на 8 лет, выглядит его ровесницей, а как, скажите, хрупкой женщине с магазином управляться? Так что герой начал осваивать нелегкое ремесло флориста, а когда вторая продавщица объявила, что уезжает, понял, что скоро останется вдвоем с любимой и тогда… Только все испортил блондинистый парень, парящий в воздухе и утверждающий, что он – Ацуси, покойный муж Рокки, причем видеть его может только Хадзуки, которому о хозяйке дома лучше забыть!\n\rВот такой получился треугольник! Дух Ацуси остался в нашем мире, потому что хозяин недожил, недолюбил, да и в брак школьные друзья вступили, зная, что один из них неизлечимо болен. Рокка за годы одиночества привыкла заглушать боль работой, Ацуси хотел бы, чтобы она вновь обрела счастье - но не с Рёсукэ, которого (как и себя) считает слабаком и неудачником. Сможет ли герой убедить нежданного соперника в обратном? Цель у мужчин одна, а значит, и понимание возможно. В общем, шанс есть, но Хадзуки придется сильно постараться и крепко рискнуть. Любовь, как известно, требует жертв, а кто рискует - побеждает!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6963,"rate":6.737,"rate_count":580,"kpOrder":12524,"name":"Сиеста","secondName":"Siesta","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Героине фильма, отважной парашютистке, предстоит разгадать цепь загадочных событий, предшествующих роковому падению, в результате которого, она лишилась памяти.","imdbId":"tt0093969","duration":"1:37","slogan":"The time of day when mystery and passion become one.","MPAA":"R"},{"id":581551,"rate":6.963,"rate_count":425,"kpOrder":12524,"name":"Главный подозреваемый","secondName":"Prime Suspect","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Быть детективом из Нью-Йоркского отдела убийств уже нелегко, а Джейн Тимони еще сложней – ей приходится добиваться уважения у коллег-мужчин. Она новичок, которого только что перевели в отдел, которым заправляет мужской шовинизм. Тимони тоже не идеальна, у нее темное прошлое, она груба и пренебрегает правилами. Но в первую очередь она отличный коп, который всегда следит за главным – за главным подозреваемым.","imdbId":"","duration":"0:43","slogan":"Cop. An attitude.","MPAA":null},{"id":495311,"rate":6.737,"rate_count":570,"kpOrder":12525,"name":"Все, что ты хочешь","secondName":"Todo lo que tú quieras","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Обычная мадридская семья - Лео, Алисия и их маленькая дочка Дафни. Отец работает, мать занимается воспитанием ребенка и домашним хозяйством, все идет своим привычным и уютным чередом. Неожиданно Алисия умирает от эпилепсии, Лео и Дафни должны научиться жить без нее. Лео приходится нелегко: малышка никак не может смириться с тем, что мамы больше нет, каждую ночь она все настойчивее зовет ее. Иногда, чтобы сделать кого-то счастливым, любящие люди отметают все условности и предрассудки, нарушают все запреты. Лео решается, и теперь по вечерам он надевает женское платье, парик, красит губы алой помадой и становится «мамой». Перфоманс затягивается и постепенно становится игрой на грани…","imdbId":"tt1592534","duration":"1:41","slogan":null,"MPAA":null},{"id":1618,"rate":6.737,"rate_count":497,"kpOrder":12526,"name":"Настройте радиоприемники завтра...","secondName":"Tune in Tomorrow...","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Действие происходит в небольшом городке. На местную радиостанцию приходит работать новый писатель, который придумывает интересный радио-сериал. Каждый день выходят выпуски, рассказывающие о семье,  отношения которых можно описать как мексиканская мелодрама. Весь город с замиранием сердца ждет новых выпусков. Но вот однажды молодой человек Мартин узнает в рассказе себя и его историю любви к своей тете.","imdbId":"tt0100822","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":502937,"rate":6.736,"rate_count":88318,"kpOrder":12527,"name":"Больше чем секс","secondName":"No Strings Attached","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Романтическая комедия о том, как легко мужчины и женщины вступают в сексуальную связь, но как трудно им достичь эмоциональной близости. Главных героев связывают только сексуальные отношения, но со временем они понимают, что на смену физиологическим инстинктам приходит нечто большее.","imdbId":"","duration":"1:48","slogan":"Сможет ли бабник влюбиться в красотку?","MPAA":"R"},{"id":585056,"rate":6.736,"rate_count":33520,"kpOrder":12528,"name":"Мастер","secondName":"The Master","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Демобилизованный моряк с загадочным прошлым не может найти места в послевоенной Америке. Он меняет одну работу за другой, пока случайно не знакомится с харизматичным создателем религиозного культа, известным писателем и философом. К удивлению приверженцев модного учения, их гуру делает агрессивного маргинала своим ближайшим помощником. По мере того как новая вера завоевывает поклонников, бывший бродяга начинает задаваться вопросами о том, во что он верит, и кем является его наставник на самом деле. Но некоторым тайнам лучше оставаться нераскрытыми…","imdbId":"","duration":"2:17","slogan":null,"MPAA":"R"},{"id":708080,"rate":6.962,"rate_count":374,"kpOrder":12528,"name":"Сезон охоты","secondName":"Hunting Season","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Нью-Йоркский писатель и его друзья вращаются в гей-среде, исследуя свою постоянно развивающуюся сексуальность, отношения и то, что называется настоящей дружбой.","imdbId":"tt2368518","duration":"","slogan":null,"MPAA":null},{"id":1044101,"rate":6.736,"rate_count":16790,"kpOrder":12529,"name":"Теснота","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"1998 год, Нальчик. Илана — девочка-подросток из хорошей семьи, которая всё делает наоборот. Перечит матери. Спорит с отцом. Чинит машины в автомастерской, не вылезая из спецодежды. Встречается с парнем, который не нравится её родителям. Пацанка и красавица, она идёт своим путём и жаждет свободы, но когда в доме происходит страшная трагедия, именно Илана оказывается единственной, кто способен спасти семью. Однако какой ценой?","imdbId":"tt6777056","duration":"1:58","slogan":null,"MPAA":null},{"id":605208,"rate":6.962,"rate_count":290,"kpOrder":12529,"name":"Встречное течение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Старший сержант Игорь Волошин откомандирован на службу в Санкт-Петербург, чтобы помочь местной водной милиции. Попав в новые для себя условия, он старается на деле показать свой профессионализм и заслужить уважение командира, капитана Маринина, и неутомимо ищет расположения очаровательной Оксаны - третьего участника команды.\n\rКаждая серия - это отдельная история, в которой герои расследуют очередное происшествие. Им приходится столкнуться с утопленником, решившим отомстить своим убийцам, спасти город от серии отравлений, найти общий язык с необычным свидетелем - собакой. Без приключений не проходит ни дня их насыщенной жизни, которая, помимо служебных забот, полна еще и личных переживаний...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14333,"rate":6.736,"rate_count":11262,"kpOrder":12530,"name":"Мишель Вальян: Жажда скорости","secondName":"Michel Vaillant","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["спорт","триллер"],"age":16,"description":"Главный герой фильма - бесстрашный и виртуозный автогонщик Мишель Вальян - многократный победитель крупнейших авторалли мира. Победам и успехам его команды восторженно рукоплещет публика, ему завидуют побежденные соперники. На сложнейшей трассе этой супер-гонки их ждет бескомпромиссная и жестокая борьба не за первое место, а борьба за жизнь, когда коварство соперников не знает границ.","imdbId":"","duration":"1:44","slogan":"Гонка со смертью неизбежна...","MPAA":null},{"id":1297656,"rate":6.962,"rate_count":178,"kpOrder":12530,"name":"Неразгаданные тайны","secondName":"Unsolved Mysteries","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","документальный","криминал"],"age":null,"description":"","imdbId":"tt9642938","duration":"0:45","slogan":"Help solve a mystery.","MPAA":null},{"id":1008321,"rate":6.736,"rate_count":10892,"kpOrder":12531,"name":"История призрака","secondName":"A Ghost Story","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"История о безвременно умершем молодом мужчине, который не ушел в мир иной, а оказался привязан к своему дому.","imdbId":"tt6265828","duration":"1:32","slogan":"It's all about time","MPAA":"R"},{"id":295018,"rate":6.962,"rate_count":163,"kpOrder":12531,"name":"Город мужчин","secondName":"Cidade dos Homens","type":"TV_SHOW","year":2002,"yearEnd":2018,"countries":["Бразилия"],"genres":["драма","комедия","криминал"],"age":null,"description":"О непростой жизни бразильских подростков из фавел (трущоб) Рио-де-Жанейро - города, где контрастирует бедность и богатство, попрошайничество, наркоторговля, постоянные перестрелки, в которых гибнут случайные прохожие, войны банд, состоящих в основном из чернокожих подростков, которые редко доживают до 18 лет. Главное в трущобах – это выжить любой ценой, но даже там находится место преданности и дружбе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1819,"rate":6.736,"rate_count":9211,"kpOrder":12532,"name":"Ядовитый плющ","secondName":"Poison Ivy","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В привилегированной частной школе учатся две девушки, которых объединяет, пожалуй, только ненависть ко всему человечеству. Одна из них, Сильвия Купер, дочка известного продюсера, однажды звонит на телеканал, где работает ее отец, и сообщает о том, что в здании заложена бомба. Эта ужасная выходка привлекает к Сильвии внимание Айви.\n\rАйви - сирота, живет на попечении небогатой тети. В частную школу она смогла попасть только благодаря специальной стипендии. Сильвия и Айви становятся подругами. Айви переезжает из дома тети в шикарное жилище Сильвии и ее родителей, нахально и цепко, как ядовитый плющ, внедряется в чужую семью. Мало того, что Айви оказывает дурное влияние на свою подругу, она соблазняет ее отца, пытается устранить с дороги мать Сильвии, чтобы стать полноправной и единственной хозяйкой роскошного дома.","imdbId":"tt0105156","duration":"1:33","slogan":"What Ivy wants, Ivy gets.","MPAA":"R"},{"id":500272,"rate":6.96,"rate_count":198,"kpOrder":12532,"name":"The Bugs Bunny/Looney Tunes Comedy Hour","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0088491","duration":"0:45","slogan":null,"MPAA":null},{"id":12258,"rate":6.736,"rate_count":5986,"kpOrder":12533,"name":"Игры дьявола","secondName":"Before the Devil Knows You're Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два брата замыслили идеальное, как им кажется, преступление. В теории они должны получить огромную сумму денег, обойдясь при этом без оружия, жестокости и кровопролития. Более того, вероятность неудачи сведена к нулю. Однако хитроумный план идет прахом, когда соучастник героев самовольно меняет правила игры и подвергает себя и подельников неоправданному риску. Преступники теряют контроль над ситуацией, а череда последующих событий, увы, никого не оставляет в безопасности.","imdbId":"","duration":"1:51","slogan":"Мы убиваем тех, кем дорожим...","MPAA":"R"},{"id":94871,"rate":6.736,"rate_count":2819,"kpOrder":12534,"name":"Гражданин Икс","secondName":"Citizen X","type":"FILM","year":1995,"yearEnd":0,"countries":["Венгрия","США"],"genres":["история","криминал","триллер"],"age":16,"description":"Поиск продолжался восемь долгих лет. День за днем Виктор Бураков вел охоту на одного из самых страшных маньяков современности Андрея Чикатило.","imdbId":"","duration":"1:43","slogan":"Охота за самым ужасным маньяком-убийцей мира","MPAA":"R"},{"id":647554,"rate":6.96,"rate_count":59,"kpOrder":12534,"name":"Сестренка Тао Хуа","secondName":"Tao Hua xiao mei","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Тао Хуа живёт в мире в розовых очках, созданными её четырьмя братишками. Всё замечательно и просто в жизни девушки, но угораздило её влюбиться в Ши Лана, прям как сосулька свалился на голову бедной девушки этот принц. Ну и показал всем, свои отмороженные чувства. Братики, естественно, против такого холодильника, сестрёнка-персик холода не выносит, не дай те Господи испортится... Вот и начинают они холодильник размораживать, только крепкий парниша этот Ши Лан, просто так оттаивать не собирается. А пока мучились братики с незваным принцем, повлюблялись сами в Тао Хуа, а принц то, как назло, именно в этот момент оттаял...","imdbId":"tt1848211","duration":"","slogan":null,"MPAA":null},{"id":254807,"rate":6.736,"rate_count":2178,"kpOrder":12535,"name":"Похитители книг","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Удивительная история о жизни современной девушки и ее друзьях, таких же отчаянных молодых людях, не желающих мириться с серой обыденностью и скукой, жаждущих вырваться из мира реального в мир своих грез и фантазий.","imdbId":"tt2460110","duration":"1:30","slogan":null,"MPAA":null},{"id":32617,"rate":6.736,"rate_count":1643,"kpOrder":12536,"name":"Отчим","secondName":"The Stepfather","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы"],"age":18,"description":"Джерри Блейк воплощает в себе все мечты матерей-одиночек. Он красив, умен, добр и безумно любит детей. Каждая женщина хочет опереться на его сильное плечо и позволить ему управлять собственной жизнью. Несмотря на огромный перечень достоинств, Джерри представляет смертельную опасность для окружающих. Он уже долгое время мечется в поисках идеальной американской семьи. И каждый раз, когда его постигает разочарование, он безжалостно убивает всех своих домочадцев. После одного из таких случаев Блейк переезжает в другой город, где находит себе очередных подопытных. Пока в новом доме царит спокойствие, но его падчерица оказывается слишком любопытной.","imdbId":"","duration":"1:29","slogan":"Who Am I Here?","MPAA":"R"},{"id":1296646,"rate":6.959,"rate_count":354,"kpOrder":12536,"name":"Добро пожаловать","secondName":"Eoseowa","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Девушка берёт к себе жить кота, который умеет превращаться в парня. Необычное животное помогает своей новой хозяйке справляться с трудными жизненными ситуациями.","imdbId":"tt11968312","duration":"0:35","slogan":null,"MPAA":null},{"id":792,"rate":6.736,"rate_count":2171,"kpOrder":12537,"name":"Тыковка","secondName":"Pumpkin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"У очаровательной Кэролин Мак Даффи - сказочная жизнь: богатая семья, шикарный ухажер, престижный колледж, прекрасная машина и самые радужные планы на будущее. Беззаботная жизнь гламурных девушек, подобных Кэролин, как правило, лишена значительных потрясений и идёт легко и непринужденно, «как по маслу».\n\rНо однажды нашей со всех сторон идеальной девушке посчастливилось встретить самого несовершенного юношу со странным именем Тыква. Наша беззаботная героиня и представить себе не могла, что эта встреча изменит ее жизнь-сказку навсегда и сделает ее... еще лучше!","imdbId":"tt0265591","duration":"1:53","slogan":"A comedy for the romantically challenged.","MPAA":"R"},{"id":460071,"rate":6.959,"rate_count":170,"kpOrder":12537,"name":"Нестор Бурма","secondName":"Nestor Burma","type":"TV_SHOW","year":1991,"yearEnd":2003,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Нестор Бурма - обаятельный, остроумный сыщик, незаурядные способности которого помогают ему распутывать самые загадочные и таинственные преступления.","imdbId":"tt0101152","duration":"1:25","slogan":null,"MPAA":null},{"id":430473,"rate":6.736,"rate_count":1999,"kpOrder":12538,"name":"Апельсиновый сок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"На подмосковной даче живут трое: Стивен - хозяин дома, американский миллионер русского происхождения; Егор - молодой врач–аспирант и Даша - очередная сиделка Стивена. Стивен, пытаясь избавиться от повседневной скуки, превращает жизнь Даши в каждодневный кошмар. Даша, обладая сильным и независимым характером, но, находясь в тяжелой финансовой ситуации, вынуждена выполнять его причуды и капризы. Егор оказывается невольно втянутым в их взаимоотношения...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":256082,"rate":6.959,"rate_count":92,"kpOrder":12538,"name":"H2O","secondName":"H2O","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"После трагической гибели премьер-министра Канады страна погружается в кризис. Сын погибшего, подающий надежды политик Том МакЛафлин в считанные дни возносится в высшие эшелоны власти и занимает пост отца. Том заменяет ключевых советников и выдвигает амбициозную программу действий.\n\rНо детектив Марта Генри, ведущая расследование смерти МакЛафлина-старшего, считает, что это дело — ключ к зловещим тайнам «канадского двора». В ходе расследования раскрывается придуманная Томом хитроумная схема по продаже в задыхающуюся от засухи Америку самого ценного канадского природного ресурса — воды. И масштабы заговора могут угрожать существованию Канады как независимого государства…","imdbId":"","duration":"2:57","slogan":"A dead Prime Minister. A country in turmoil. A battle for Canada's most precious resource...","MPAA":null},{"id":762919,"rate":6.736,"rate_count":1969,"kpOrder":12539,"name":"99 домов","secondName":"99 Homes","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм расскажет про человека, теряющего свой дом по закладной. К счастью, ему удается устроиться на работу к риэлтору, забравшему его жилье. Очень скоро он добивается больших успехов на новом поприще и уже сам выселяет несчастных домовладельцев. Однако по мере того, как финансовые проблемы перестают его беспокоить, страдания ему начинает доставлять его совесть.","imdbId":"tt2891174","duration":"1:52","slogan":"Greed is the only game in town.","MPAA":"R"},{"id":493949,"rate":6.958,"rate_count":131,"kpOrder":12539,"name":"Меркантильная девушка","secondName":"Material Girl","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Современный минисериал о высоких чувствах, моде, гламуре и о том, как все это правильно применить, чтобы самая заветная мечта превратилась в реальность.","imdbId":"","duration":"0:43","slogan":"A drama about dreams, love, clothes and how we all use them to run away from who we are and towards who we should be.","MPAA":null},{"id":10926,"rate":6.736,"rate_count":1670,"kpOrder":12540,"name":"Знахарь","secondName":"Medicine Man","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Талантливый ученый всю жизнь ищет лекарство против рака. Для этого он забирается на край света, в амазонские джунгли. Потеряв связь с внешним миром, знахарь охотится за панацеей против смертельной болезни в непроходимых лесах. В этот момент компания, финансирующая его деятельность, посылает в Бразилию своего представителя, которая должна на месте разобраться в происходящем.\n\rИх отношения из первоначальной вражды превращаются в глубокое романтическое чувство. Но когда они вплотную подходят к долгожданной разгадке, на их пути встают жестокие дельцы. Жизнь миллионов оказываются в руках тех, кому она абсолютна безразлична.","imdbId":"tt0104839","duration":"1:46","slogan":"He turned his back on civilization. Only to discover he had the power to save it","MPAA":"PG-13"},{"id":6323,"rate":6.736,"rate_count":1113,"kpOrder":12541,"name":"Домой на праздники","secondName":"Home for the Holidays","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Не самая благополучная семья собирается вместе на День Благодарения. Томми приводит домой друга, который очень понравился его сестре. Но сестра думает, что друг Томми - его новый любовник.","imdbId":"tt0113321","duration":"1:43","slogan":"When you go home, do you wonder: Who are these people?","MPAA":"PG-13"},{"id":580644,"rate":6.736,"rate_count":832,"kpOrder":12542,"name":"Чайник","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действие картины происходит в наше время, в городе Улан-Удэ. Главные действующие лица – четыре друга. Обычные парни, которые учатся, общаются, занимаются спортом и мечтают о машине. Подходящий вариант – «Тойота Чайзер», как символ «крутой» жизни, ждет их на авторынке. Чтобы реализовать свою мечту, ребята решают накопить денег.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1045562,"rate":6.957,"rate_count":266,"kpOrder":12542,"name":"Воссоединившиеся миры","secondName":"Dashi mannan segye","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"19-летний Сон Хэ-сон таинственный образом исчезает. А через 12 лет появляется уже 31-летним мужчиной, но по психоэмоциональному развитию ему всё ещё 19 лет. У парня завязываются романтические отношения с подругой юности Хён-су.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":21421,"rate":6.736,"rate_count":548,"kpOrder":12543,"name":"Малолетний вампир","secondName":"My Best Friend Is a Vampire","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"Как и любой нормальный подросток, Джереми Капелло, мечтает о том, как в огромном доме его соблазняет прекрасная женщина. Мечта становится явью и превращается в кошмар, ведь соблазнительница оказалась вампиром.\n\rЮноша оборачивается в жаждущего крови маньяка. Но это полбеды. за ним самим охотится вампир-убийца. Жизнь не сахар в семнадцать, особенно когда ты - вампир.","imdbId":"tt0095684","duration":"1:29","slogan":"Vampires and teenagers are a lot alike. They're just misunderstood","MPAA":"PG"},{"id":5242,"rate":6.735,"rate_count":4937,"kpOrder":12544,"name":"Что могло быть хуже?","secondName":"What's the Worst That Could Happen?","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"И Кевина и Макса кормит воровство. Кевин - профессиональный вор, обожающий дорогие вещи, а миллиардер Макс Фербэнкс - беспринципный бизнесмен, не привыкший себе ни в чем отказывать. Кевин намеревается обчистить прибрежную виллу Макса, рассчитывая на отсутствие хозяина, но застает Макса в ванне с роскошной красоткой.\n\rПодоспевшая полиция арестовывает незадачливого грабителя, но Максу этого мало. Он снимает с руки закованного в наручники Кевина кольцо, уверяя полицейских, что это его собственность. Вор обкрадывает вора.\n\rНа самом деле кольцо было подарено Кевину его подружкой, и он готов на все, чтобы его вернуть. Между двумя мошенниками развязывается настоящая война, в ходе которой возникают ситуации гораздо хуже и смешнее, чем они могли себе представить...","imdbId":"tt0161083","duration":"1:34","slogan":"С ворами жить - по-волчьи выть","MPAA":"PG-13"},{"id":734338,"rate":6.957,"rate_count":181,"kpOrder":12544,"name":"Бэтмен: Чёрное и белое","secondName":"Batman: Black and White","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["драма","мультфильм","триллер"],"age":null,"description":"«Бэтмен: Чёрное и белое» - это серия видеокомиксов, снятых по мотивам одноименной антологии. 20 историй от самых разных художников и сценаристов, написанные в самых разных жанрах и нарисованные в самых разных стилях.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":79675,"rate":6.735,"rate_count":4508,"kpOrder":12545,"name":"Барби и щелкунчик","secondName":"Barbie in the Nutcracker","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"История начинается с того, что Клара получает в подарок от своей любимой тети маленького деревянного человечка в красивой гвардейской форме. Основная обязанность нарядного Щелкунчика, как известно, - колоть орехи. Однако тетя шепнула Кларе, что внутри безмолвного, деревянного истуканчика бьется сердце настоящего принца.\n\rКогда часы пробили полночь, в уснувшем доме начали происходить чудеса. Из крошечной норы в комнате появился злобный Мышиный Король и его солдаты. Лишь Щелкунчик знает о надвигающейся опасности. Он оживает, чтобы защитить свою госпожу.\n\rНо Мышиный Король успевает наложить на Клару заклятие: отныне она будет такой же маленькой, как и ее верный игрушечный Щелкунчик. Теперь Кларе и Щелкунчику предстоит отправиться в фантастическое путешествие, чтобы разрушить чары Мышиного Короля...","imdbId":"tt0288441","duration":"1:16","slogan":"В своем первом фильме","MPAA":null},{"id":102133,"rate":6.735,"rate_count":3492,"kpOrder":12546,"name":"Город на границе","secondName":"Bordertown","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История репортерши американской газеты Чикаго Сентинел по имени Лорен, чьим очередным редакционным заданием становится коммандировка в мексиканский приграничный городок Хуарез, где она должна будет провести собственное расследование серии нераскрытых убийств женщин - работниц фабрик, произошедших по всей стране.\n\rВ ходе расследования Лорен узнает, что счет жертв идет уже на сотни. Чтобы узнать об этой ситуации побольше, она решает войти в доверие в работницам местной фабрики, что в последствии подвергает ее собственную жизнь опасности.","imdbId":"tt0445935","duration":"1:52","slogan":"Чтобы найти убийц, ей придётся стать жертвой","MPAA":"R"},{"id":390386,"rate":6.957,"rate_count":118,"kpOrder":12546,"name":"Ковингтон Кросс","secondName":"Covington Cross","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["история","приключения"],"age":null,"description":"Сериал рассказывает о приключениях семьи Грей. Сэр Томас Грей - благородный англичанин, владелец замка Ковингтон Кросс, вдовец, живущий со своими детьми в Средние века. Его сыновья: Армус, Ричард, Седрик  и Уильям, а также дочь Элинор. Кроме того, в жизни сэра Томаса есть и любовь – леди Элизабет. Сэр Томас и его дети противостоят соседу и врагу барону Джону Маллензу...","imdbId":"","duration":"1:00","slogan":"14th century adventure. 14th century romance. 20th century attitude.","MPAA":null},{"id":398049,"rate":6.735,"rate_count":3703,"kpOrder":12547,"name":"Футбольные гладиаторы","secondName":"Awaydays","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"Взгляд на британскую молодёжь времён первых лет реформ премьер-министра Маргарет Тэтчер. Не видя для себя никаких перспектив, молодые люди ищут спасение от рутинной работы с 9 до 5 в альтернативном образе жизни, оставшемся в истории как: «секс, наркотики и рок-н-ролл».","imdbId":"tt1137436","duration":"1:45","slogan":null,"MPAA":null},{"id":277686,"rate":6.957,"rate_count":80,"kpOrder":12547,"name":"Комиссар полиции","secondName":"The Commish","type":"TV_SHOW","year":1991,"yearEnd":1996,"countries":["Канада","США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Главный герой сериала – комиссар полиции Тони Скали, при расследовании преступлений предпочитающий использовать интеллект и хитрость, вместо грубой силы.","imdbId":"tt0101069","duration":"1:00","slogan":"A desk job? Not the way HE does it.","MPAA":null},{"id":246721,"rate":6.735,"rate_count":2724,"kpOrder":12548,"name":"Искусство путешествовать","secondName":"The Art of Travel","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Настоящий путешественник не идёт по проторенному пути, он прокладывает себе дорогу самостоятельно. Главный герой фильма - Коннор Лейн - круто изменяет ход своей жизни, неожиданно для своих близких отправившись в путешествие по Центральной Америке. Вместе с ним и его новыми друзьями вы попадёте из благополучных Штатов в небезопасную Республику Никарагуа, своими глазами увидите непроходимые джунгли Дарьенского пробела, посетите Колумбию, Панаму, Перу, древний город инков Мачу-Пикчу, знаменитое соляное озеро Уюни, что в Боливии...","imdbId":"tt0448993","duration":"1:40","slogan":"По дорогам центральной Америки","MPAA":"R"},{"id":482423,"rate":6.735,"rate_count":2448,"kpOrder":12549,"name":"Хороший мальчик","secondName":"Beautiful Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Женатая пара, которая была на грани разрыва, ошарашена новостью: их 18-летний сын устроил массовую пальбу в колледже, а потом застрелился.","imdbId":"tt1533013","duration":"1:40","slogan":"Всё казалось идеальным. В один момент всё изменилось","MPAA":"R"},{"id":454627,"rate":6.735,"rate_count":2002,"kpOrder":12550,"name":"Секс, наркотики и рок-н-ролл","secondName":"Sex & Drugs & Rock & Roll","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":18,"description":"В фильме рассказывается история Иэна Дьюри, который, переболев в молодые годы полиомиелитом, становится в 1970-х гг. одним из основателей британского панк-движения.\n\rО борьбе между его неумирающей любовью к жене и бурно развивающимися отношениями с подружками, невероятном таланте и всепоглощающих выступлениях на сцене. Это были годы небывалого стремления к свободе и ошеломляющей популярности рок-н-рола. Его идолы возводились на пьедестал, им поклонялись и подражали. Его раскованная, пьянящая музыка стали символом поколения.","imdbId":"","duration":"1:55","slogan":"Музыка дороже жизни","MPAA":null},{"id":408760,"rate":6.956,"rate_count":453,"kpOrder":12550,"name":"Жгучий взор Шаны 2","secondName":"Shakugan no Shana II","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9866,"rate":6.735,"rate_count":1923,"kpOrder":12551,"name":"Дорога на Вэлвилл","secondName":"The Road to Wellville","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Герои фильма, муж и жена, приезжают в санаторий доктора Келлога, и им приходится пережить все мучения, связанные с его медицинскими постулатами, а именно: только вегетарианская пища и никакой сексуальной жизни, плюс бесконечные физические упражнения при помощи различных тренажеров.","imdbId":"tt0111001","duration":"1:58","slogan":"A comedy of the heart and other organs","MPAA":"R"},{"id":649067,"rate":6.956,"rate_count":145,"kpOrder":12551,"name":"Мисс Рипли","secondName":"Miss Ripley","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":1009357,"rate":6.735,"rate_count":1402,"kpOrder":12552,"name":"Наше время","secondName":"Nuestro tiempo","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Мексика","США"],"genres":["драма"],"age":18,"description":"Жизнь семьи известного поэта Хуана и его жены, преподавательницы английской литературы, Эстер, управляющих ранчо в мексиканской провинции, меняется после появления американца Фила, объездчика лошадей. Отношения Эстер и Хуана становятся играми интеллектуалов, и люди оказываются не менее одержимыми животными страстями, чем быки, которых они выращивают.","imdbId":"tt5265964","duration":"2:57","slogan":null,"MPAA":null},{"id":232015,"rate":6.955,"rate_count":259,"kpOrder":12552,"name":"Ад Данте","secondName":"A TV Dante","type":"TV_SHOW","year":1989,"yearEnd":1,"countries":["Великобритания","Нидерланды"],"genres":["драма"],"age":null,"description":"Художественный и в то же время научно-популярный фильм об одной из частей бессмертного произведении Данте Алигьере «Ад». Фильм также содержит интервью с литературными критиками, историками, биологами и многими другими. Первоначально предполагали охватить все песни Данте, но в итоге было сделано только восемь. Позже скандально известный чилийский режиссер Рауль Руиз снял фильм-продолжение, включающий в себя 9-14 песни.","imdbId":"tt0098428","duration":"1:28","slogan":null,"MPAA":null},{"id":17322,"rate":6.735,"rate_count":1141,"kpOrder":12553,"name":"Изнанка судьбы","secondName":"Reversal of Fortune","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","детектив","драма"],"age":16,"description":"Аристократ Клаус фон Бюлов обвинен в попытке убийства своей жены Санни. Клаус был оправдан. Так виновен ли он?","imdbId":"","duration":"1:52","slogan":"The Case of Claus Von Bulow. An American Saga of Money and Mystery.","MPAA":"R"},{"id":6399,"rate":6.735,"rate_count":824,"kpOrder":12554,"name":"Живот","secondName":"Belly","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Ямайка"],"genres":["драма","криминал"],"age":16,"description":"Недавние сорванцы и отвязные хулиганы со временем превратились в самых крутых парней района. Они разучились доверять друг другу. Бандитские связи и шальные деньги развратили их души, сделали каменными сердца. Теперь эти парни живут по особым правилам и соблюдают только свои законы.\n\rИ когда им, объятым пламенем уличной войны, придется выбирать между жизнью и смертью, чистой совестью и предательством - каждый из них покажет свое истинное лицо.","imdbId":"tt0158493","duration":"1:36","slogan":"Money, power, respect... but who's got your back?","MPAA":"R"},{"id":5463,"rate":6.735,"rate_count":793,"kpOrder":12555,"name":"Американские приключения","secondName":"Wong fei hung VI: Sai wik hung see","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Мастер Вонг, основатель школы восточных единоборств, вместе с учениками отправляется в Америку. На Диком Западе, где самым весомым аргументом является кольт и крепкий кулак, ему на практике приходится доказать свое непревзойденное мастерство владения боевыми искусствами.","imdbId":"tt0120530","duration":"1:42","slogan":null,"MPAA":null},{"id":397420,"rate":6.735,"rate_count":532,"kpOrder":12556,"name":"На пути в Берлин","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Весна 1945 года. Последние битвы Великой Отечественной войны, а впереди самая главная - битва за Берлин. О том, как шла подготовка и проведение этой операции, через судьбы ее участников и героев рассказывает этот фильм. ","imdbId":"tt2716766","duration":"1:32","slogan":null,"MPAA":null},{"id":721748,"rate":6.954,"rate_count":302,"kpOrder":12556,"name":"Плейхаус","secondName":"Playhouse Presents","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Коллекция лучших драматических постановок с участием мировых звезд. Талант актера раскрывается на сцене еще ярче, чем мы привыкли это видеть в кино, особенно, когда речь идет о пьесах лучших современных драматургов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":575332,"rate":6.734,"rate_count":27178,"kpOrder":12557,"name":"Цель номер один","secondName":"Zero Dark Thirty","type":"FILM","year":2012,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","история","триллер"],"age":16,"description":"История одной из операций спецслужб США по поимке Усамы Бен Ладена.","imdbId":"tt1790885","duration":"2:37","slogan":"Десять лет женщина провела в поисках самого опасного в мире человека","MPAA":"R"},{"id":577324,"rate":6.954,"rate_count":75,"kpOrder":12557,"name":"А я денежки люблю","secondName":"Mongttang naesarang","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Хван Гым-джи прикидывается богатенькой, хотя бедна как церковная мышь. Её заветная мечта - сделать операцию по увеличению глаз. Брат девушки О-ёп тщетно пытается поступить в университет. Его слабость - деньги. Он жаждет стать богатым и знаменитым, парень умом не вышел. Директор Ким ищет дочь, потерянную 20 лет назад. Но и у него есть изъян - он тоже помешан на деньгах и экономит буквально на всём.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":195199,"rate":6.734,"rate_count":11011,"kpOrder":12558,"name":"Гордость и слава","secondName":"Pride and Glory","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Нью-йоркский полицейский Рэй вырос на понятиях добра и законности. Блюсти порядок — незыблемая основа его рода, семейная традиция. С самого детства он со свояком воспитывался в духе «служить и защищать». Он всегда мечтал стать полицейским, но даже и представить себе не мог, через какой ад предстояло пройти его мировоззрению. \n\rОднажды в городе происходит убийство четырех полицейских. Раскрытие этого преступления становится для Рэя делом чести. В ходе расследования выясняется, что к убийству причастен его старший брат. Все то, во что Рэй свято верил, все его идеалы поставлены под удар. Как поступить: следовать букве закона или следовать интересам семьи?","imdbId":"","duration":"2:10","slogan":"Правда. Честь. Верность. Семья. Чем ты готов пожертвовать?","MPAA":"R"},{"id":460247,"rate":6.954,"rate_count":64,"kpOrder":12558,"name":"Зои, Дункан, Джек и Джейн","secondName":"Zoe, Duncan, Jack & Jane","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["комедия"],"age":null,"description":"Зои, Дункан, Джек и Джейн — неразлучные друзья, живущие в Нью-Йорке. Зои — чрезвычайно любвеобильная особа, смысл ее жизни — это поиск очередного головокружительного романа. Джейн, напротив, весьма скептически относится к отношениям между мужчиной и женщиной, она само воплощение цинизма. Дункан — стеснительный скромный парень, ему крайне сложно первым заговорить с девушкой. Джек — самоуверенный покоритель женских сердец, главное для него — быть всегда в центре внимания.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6418,"rate":6.734,"rate_count":6051,"kpOrder":12559,"name":"Кое-что еще","secondName":"Anything Else","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Нью-йоркский писатель Джерри Фолк с первого взгляда влюбляется в молодую женщину Аманду. Джерри не раз слышал фразу, что жизнь - это как «кое-что еще», но вскоре писатель понимает, что жизнь с непредсказуемой Амандой не похожа ни на что другое...","imdbId":"tt0313792","duration":"1:48","slogan":"Стань мужчиной, наконец!","MPAA":"R"},{"id":970147,"rate":6.952,"rate_count":166,"kpOrder":12559,"name":"Прощайте, мистер Блэк","secondName":"Gutbai miseuteo Beullak","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Современная версия истории о графе Монте-Кристо. Офицер военно-морского флота Чха Джи-вон из-за измены возлюбленной с его же лучшим другом покидает Корею и отправляется в Таиланд. Там он, множество раз оказываясь на краю гибели, стойко вынашивает планы вернуться и отомстить обидчикам. Для этого он вступает в фиктивный брак с девушкой по имени Сван.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":878792,"rate":6.734,"rate_count":4820,"kpOrder":12560,"name":"Леди в фургоне","secondName":"The Lady in the Van","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":null,"description":"История об эксцентричной лондонской старушке. Мэри Шеперд – бездомная леди, жившая в раздолбанном желтом фургоне и однажды припарковавшаяся напротив кэмденской квартиры Беннетта. Обещавшая не задерживаться больше трех месяцев, бабуля прожила под окнами писателя 15 лет, превратившись в любимицу района, местную достопримечательность и, в конечном счете, героиню пьесы Беннета 1999 года.","imdbId":"tt3722070","duration":"1:44","slogan":"A mostly true story","MPAA":"PG-13"},{"id":452656,"rate":6.952,"rate_count":147,"kpOrder":12560,"name":"BodogFight: Бои без правил","secondName":"BodogFight","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["реальное ТВ","спорт"],"age":null,"description":"Федерация bodogFIGHT является одной из ведущих международных федераций по боям смешанного стиля (бои без правил), занимающаяся организацией турниров в странах Азии, США, Канаде, России и Коста-Рике.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":505799,"rate":6.734,"rate_count":2030,"kpOrder":12561,"name":"Побеждай!","secondName":"Win Win","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Неуверенный в себе адвокат Майк Флаэрти, пытаясь прокормить семью, подрабатывает тренером по борьбе в средней школе, и связывается с бывшим звездным спортсменом, который участвует в некоторых сомнительных деловых операциях. Майк берет на себя опеку над пожилыми клиентами в отчаянной попытке сохранить свою адвокатскую практику на плаву. Когда один из подростков, внук клиента, убегает из дома и появляется на пороге дома его деда, жизнь Майка переворачивается с ног на голову, а его взаимовыгодное положение превращается в нечто гораздо более сложное, чем он когда-либо ожидал.","imdbId":"tt1606392","duration":"1:46","slogan":"In the game of life, you can't lose 'em all.","MPAA":"R"},{"id":15991,"rate":6.734,"rate_count":1307,"kpOrder":12562,"name":"Сестры Бэнгер","secondName":"The Banger Sisters","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В конце 60-х эта парочка была известна не меньше популярных рок - музыкантов. Но с тех пор, когда их называли «Cёстры Бангер», минуло более двух десятков лет. Как и следовало ожидать, они изменились.\n\rОдна полностью адаптировалась к действительности, остепенилась и обуржуазилась превратившись в зажиточную светскую даму, а вторая, практически не мутировала, оставшись такой же, если не более заводной, работая официанткой горя желанием вновь пережить своё дикое прошлое... Встреча состоялась...","imdbId":"tt0280460","duration":"1:38","slogan":"Some friendships last forever... like it or not","MPAA":"R"},{"id":82190,"rate":6.734,"rate_count":1037,"kpOrder":12563,"name":"Горячие новости","secondName":"Daai si gin","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":16,"description":"Гонконг. Во время перестрелки грабителей и полицейских происходит неприятный инцидент: бандиты скрываются с места преступления, а репортерам удается заснять на видео полицейского, умоляющего его не убивать. Этот случай неблагоприятно сказывается на репутации защитников закона. \r\n\r\nЧтобы реабилитироваться, департамент полиции решает провести грамотную пиар-акцию. Во время операции по захвату преступников в жилом доме, группу оперативников снабжают мини-камерами, с помощью которых зрители могут наблюдать за штурмом в прямом эфире у экранов своих телевизоров...","imdbId":"tt0414931","duration":"1:30","slogan":null,"MPAA":null},{"id":1049344,"rate":6.951,"rate_count":241,"kpOrder":12563,"name":"Фокусники","secondName":"Jeogeulreosu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Бывший боксёр не привык считаться с интересами окружающих, может быть поэтому и сумел создать успешный бизнес. Его секретарь - девушка тихая и покорная, ставящая интересы других выше собственных. Казалось бы, идеальная пара.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4758,"rate":6.734,"rate_count":934,"kpOrder":12564,"name":"В упор","secondName":"At Close Range","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Отец-преступник вовлекает своего сына в безумную вакханалию жестоких преступлений и убийств. За ними охотятся полиция и ФБР.\n\rВесь мир против них, и вскоре они сами становятся смертельными врагами. Кто из них останется в живых? Будет ли ему нужна эта жизнь?","imdbId":"tt0090670","duration":"1:51","slogan":"Yesterday, Brad was nobody. Today, he's front-page news.","MPAA":"R"},{"id":1048295,"rate":6.95,"rate_count":259,"kpOrder":12564,"name":"Собор у моря","secondName":"La catedral del mar","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Испания"],"genres":["драма","история"],"age":null,"description":"Барселона XIV века. В этот период город наслаждается периодом своего максимального расцвета; близ Ла Риберы вырастает бедный рыбацкий район, чьи жители решают построить на деньги одних и силами других самый большой из существующих морских соборов: Санта-Мария-дель-Мар. На фоне грандиозного строительства собора разворачивается история жизни Арнау Эстаньола - беглого крестьянина, чьи близкие подвергались жесточайшим притеснениям сеньора.","imdbId":"tt4944694","duration":"0:55","slogan":null,"MPAA":null}]