[{"id":21310,"rate":6.676,"rate_count":480,"kpOrder":13180,"name":"Шок","secondName":"Le choc","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Наемный убийца Кристиан Морелли всегда пользовался хорошим спросом в  мафиозных кругах. Но после 10 лет работы он решает уйти из бизнеса и  поселиться в деревне. Естественно, бывшие заказчики недовольны его  решением... ","imdbId":"tt0083734","duration":"1:40","slogan":null,"MPAA":null},{"id":716595,"rate":6.675,"rate_count":51329,"kpOrder":13181,"name":"Шеф Адам Джонс","secondName":"Burnt","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":18,"description":"В центре сюжета – история некогда знаменитого шеф-повара, который из-за своего пагубного пристрастия теряет собственный ресторан в Париже. Решив не сдаваться, он вновь собирает свою команду, перестраивает лондонский ресторан и надеется получить три звезды.","imdbId":"tt2503944","duration":"1:41","slogan":"Never underestimate a man with nothing to lose.","MPAA":"R"},{"id":7353,"rate":6.675,"rate_count":14946,"kpOrder":13182,"name":"Миссия на Марс","secondName":"Mission to Mars","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":12,"description":"Когда первая пилотируемая экспедиция на Марс терпит загадочную катастрофу, спасательная экспедиция отправляется на расследование трагедии и спасение оставшихся в живых. Но прибыв на место они обнаруживают нечто удивительно необычное, перед ними раскрывается огромный секрет человечества.","imdbId":"tt0183523","duration":"1:54","slogan":"For centuries, we've searched for the origin of life on Earth...We've been looking on the wrong planet","MPAA":"PG"},{"id":1128984,"rate":6.675,"rate_count":12249,"kpOrder":13183,"name":"Хорошие мальчики","secondName":"Good Boys","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"История троих друзей-шестиклассников, планирующих посетить крутую вечеринку. Но прежде они должны хорошенько подготовиться, чтобы не ударить в грязь лицом. Так начинается безумное путешествие по долине Сан-Фернандо, в котором надо вернуть наркотики, украсть пиво и починить сломанного дрона — все это нужно сделать, пока родители не вернулись домой.","imdbId":"tt7343762","duration":"1:30","slogan":"One Bad Decision Leads to Another","MPAA":"R"},{"id":8040,"rate":6.675,"rate_count":5400,"kpOrder":13184,"name":"Запятнанная репутация","secondName":"The Human Stain","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Неосторожная шутка, воспринятая как расистское замечание в адрес чернокожих студентов, вынуждает уважаемого профессора Колмана Силка со скандалом покинуть родной университет. Это известие становится фатальным для жены Колмана, которая умирает от сердечного приступа. Убитый горем профессор отчаянно пытается восстановить запятнанную репутацию, но знакомство с молодой уборщицей Фонией дарит ему неожиданное утешение. Поставив на кон свою репутацию, Колман безоглядно отдается новому чувству и вскоре между ним и яркой и неукротимой женщиной, чьи несчастья умножает муж-психопат вспыхивает страстная любовь. Однако их сложные отношения внезапно оказываются под угрозой, когда становится ясно, что Колмана и Фонию объединяет не только страсть, но и мрачные тайны, которые они так долго хранили в своей душе...","imdbId":"tt0308383","duration":"1:46","slogan":"Как далеко вы бы зашли, чтобы избавиться от прошлого?","MPAA":"R"},{"id":625866,"rate":6.675,"rate_count":4411,"kpOrder":13185,"name":"Взорвать Гитлера","secondName":"Elser","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Италия"],"genres":["военный","драма","история"],"age":16,"description":"Всего 13 минут не хватило плотнику Георгу Эльзеру, чтобы изменить ход мировой истории. 8 ноября 1939 года в мюнхенской пивной «Бюргербройкеллер», где Гитлер каждый год в годовщину «Пивного путча» выступал перед ветеранами Национал-социалистической рабочей партии Германии, Эльзер вмонтировал самодельное взрывное устройство с часовым механизмом в колонну, перед которой обычно устанавливали трибуну для вождя.\n\rВ результате взрыва 8 человек было убито и 63 ранено. Однако Гитлера среди пострадавших не оказалось. Фюрер, ограничившись на этот раз кратким приветствием в адрес собравшихся, покинул зал за семь минут до взрыва, так как ему нужно было возвращаться в Берлин.\n\rВ фильме реконструирован социально-политический контекст того времени, а также события происходившие с Георгом Эльзером.","imdbId":"tt1708135","duration":"1:54","slogan":"Этот человек мог изменить историю","MPAA":"R"},{"id":229510,"rate":6.675,"rate_count":2689,"kpOrder":13186,"name":"Скуби-Ду! И легенда о вампире","secondName":"Scooby-Doo! And the Legend of the Vampire","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Музыка, тайны и легендарный австралийский вампир ждут Скуби-Ду в очередном умопомрачительном путешествии из знаменитой мультипликационной серии. На каникулах в Австралии Скуби-Ду и его бессменная команда отправляется на музыкальный фестиваль «Вампирский Рок». \n\rНо концерт оказывается в опасности после того, как компания узнает, что легендарное австралийское чудище по кличке Йови Йаху похищает исполнителей и превращает их... в вампиров! Итак, дружной команде Скуби-Ду и его друзей предстоит переодеться в музыкантов «хэви-метал» группы, чтобы спасти фестиваль и разгадать страшную тайну вампирской легенды!","imdbId":"tt0357139","duration":"1:12","slogan":null,"MPAA":null},{"id":195218,"rate":6.675,"rate_count":1188,"kpOrder":13187,"name":"Борджиа","secondName":"Los Borgia","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["биография","драма","история"],"age":16,"description":"Борджиа - имя, которое стало синонимом всех пороков. 1492-й год поднимает семейство Борджиа на недосягаемую высоту: сложные интриги и многочисленные подкупы возводят кардинала Родриго на папский престол.\n\rОн мечтает о победах, крупных завоеваниях и власти над всей Италией, что побуждает его принять имя Александра VI - в честь величайшего завоевателя древних времен. Все его интересы и стремления сводятся к тому, чтобы сделать своих детей могущественными людьми.","imdbId":"tt0482473","duration":"2:00","slogan":"Страсть... Амбиции... Власть...","MPAA":null},{"id":6567,"rate":6.675,"rate_count":746,"kpOrder":13188,"name":"Воровка","secondName":"Burglar","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":0,"description":"Единственная и неповторимая Вупи Голдберг в роли остроумной и изобретательной воровки Бернис Роденбарр! Пытаясь покончить со своим криминальным хобби, она решается «пойти на дело» в последний раз. Но там, где она, все идет убийственно неверно: в обчищенной квартире найден труп...\n\rДля того, чтобы раскрыть убийство, реабилитировать свое имя и одновременно избежать встречи с полицией и настоящим преступником, Бернис и ее чудаковатый друг - собачий парикмахер Карл - начинают собственное расследование...","imdbId":"tt0092710","duration":"1:43","slogan":"A first rate comedy about a second story woman.","MPAA":"R"},{"id":94467,"rate":6.675,"rate_count":521,"kpOrder":13189,"name":"Враждебные воды","secondName":"Hostile Waters","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["военный","драма","триллер"],"age":0,"description":"Картина основана на реальных событиях, имевших место в 1986 году, незадолго до известной встречи Горбачева и Рейгана в Рейкьявике. Советская подводная лодка с шестнадцатью ядерными боеголовками на борту зашла в территориальные воды США, где столкнулась с американской субмариной.\n\rВ результате полученных повреждений на лодке начался пожар, возникла угроза взрыва. Ядерный груз в случае детонации мог бы разрушить половину всего восточного побережья Штатов. Капитану нашей подлодки надо принять решение, единственно верное решение.","imdbId":"","duration":"1:32","slogan":"We were seconds from death and we didn't know it.","MPAA":"PG"},{"id":455920,"rate":6.816,"rate_count":191,"kpOrder":13189,"name":"Романтика под вопросом","secondName":"Romantically Challenged","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает об умнице-красавице Ребекке, которая недавно развелась после 15 лет семейной жизни. Не имея особого опыта поисков возлюбленных и не бывавшая на свидании с тех пор как Клинтон еще был президентом, она обнаруживает, что снова погрузиться в джунгли романтики будет для нее не так и просто. Будучи примерной мамой и успешным адвокатом, она совершенно беспомощна в романтических перепетиях и потому пытается найти совета у своих друзей, которые, по большому счету, не на много дальше ее продвинулись в амурных делах.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":4070,"rate":6.675,"rate_count":503,"kpOrder":13190,"name":"Бестселлер","secondName":"Best Seller","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Деннис - бывший полицейский, получивший известность как автор детективных романов. Клив - профессиональный убийца, преступления которого помогли его боссу создать целую финансовую империю.\n\rКлив подозревает, что босс распорядился его «убрать», и для того, чтобы выжить и отомстить готов раскрыть все подробности совершенных им преступлений писателю - полицейскому. Деннису этот материал позволит создать новый бестселлер. Но когда работа над книгой близиться к завершению, начинают погибать свидетели.\n\rПриступая к написанию будущего бестселлера, Деннис не мог и подозревать, какой опасности он подвергает жизнь своей любовницы и редактора Роберты и дочери Холли...","imdbId":"tt0092641","duration":"1:35","slogan":"A hired assassin. A cop turned author. Together they're rewriting the rulebook on the Mob.","MPAA":"R"},{"id":559242,"rate":6.674,"rate_count":67647,"kpOrder":13191,"name":"Хроника","secondName":"Chronicle","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Три школьника получают суперспособности после обнаружения ими упавшего метеорита. Скоро они попадут в водоворот событий, в котором откроются их темные стороны.","imdbId":"","duration":"1:23","slogan":"На что способен ты?","MPAA":"PG-13"},{"id":1402866,"rate":6.815,"rate_count":133,"kpOrder":13191,"name":"Ограбление века","secondName":"El robo del siglo","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Колумбия"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt12624844","duration":"","slogan":null,"MPAA":null},{"id":1074242,"rate":6.674,"rate_count":12630,"kpOrder":13192,"name":"Искусство самообороны","secondName":"The Art of Self-Defense","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","спорт","триллер"],"age":16,"description":"Стеснительный 34-летний бухгалтер с женственным именем Кэйси Дэвис как-то ночью отправляется за собачьим кормом. По дороге на него совершают нападение неизвестные на мотоциклах и сильно избивают, да так, что парень несколько дней вынужден пролежать в больнице. Встав на ноги, Кэйси отправляется покупать пистолет, и пока бумаги на огнестрельное оружие проходят одобрение, решает записаться в секцию карате. Там нерешительного парня радушно привечает брутальный сэнсэй, а новый товарищ обещает, что спорт изменит его жизнь.","imdbId":"tt7339248","duration":"1:44","slogan":null,"MPAA":"R"},{"id":20954,"rate":6.674,"rate_count":8723,"kpOrder":13193,"name":"Внутри моей памяти","secondName":"The I Inside","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Когда Саймон пробуждается в больнице, он не помнит событий последних двух лет: ни собственной свадьбы, ни автокатастрофы, ни гибели брата, в которой обвиняют его.\n\rНо вскоре он обнаруживает, что может вернуться назад в своей памяти! А значит должен попытаться изменить будущее!","imdbId":"","duration":"1:30","slogan":"Вернись назад в своей памяти","MPAA":"R"},{"id":428699,"rate":6.674,"rate_count":4049,"kpOrder":13194,"name":"Евангелион 3.33: Ты (не) исправишь","secondName":"Evangerion shin gekijoban: Kyu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Мир изменился за 14 лет, прошедших со времени Третьего удара. Для Синдзи, который провел все эти годы в коме, знакомство с новым миром после пробуждения оказывается гораздо болезненнее, чем можно было бы представить. Ему предстоит увидеть, куда ведут благие намерения вчерашних союзников и слепая решимость бывших близких друзей. Но под силу ли ему хоть что-то поменять?","imdbId":"tt0860907","duration":"1:46","slogan":null,"MPAA":null},{"id":1169270,"rate":6.814,"rate_count":172,"kpOrder":13194,"name":"Третий шарм","secondName":"Je3ui maeryeok","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"20-летний студент О Джун-ён носит обычную повседневную одежду и не следит за модой. Парень очень чувствителен и предпочитает всё планировать заранее, даже больше, чем требуется. Ли Ён-джэ живет с братом, своей единственной семьёй, и не учится в институте. Она эмоциональна и предпочитает действовать спонтанно. На свидании вслепую две противоположности знакомятся и начинают встречаться.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":4894,"rate":6.674,"rate_count":3847,"kpOrder":13195,"name":"Объект моего восхищения","secondName":"The Object of My Affection","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Редко случается так, что люди хорошо подходят друг другу. Героям этой очаровательной комедии повезло. Джордж и Нина — прекрасная пара. У них масса общих интересов, они обожают танцы и живут вместе в очаровательной квартирке в Бруклине.\n\rЕсть всего лишь две небольшие проблемки. Первая: Нина беременна и хочет, чтобы Джордж стал отцом ее ребенка. И вторая: Джордж — гей.","imdbId":"tt0120772","duration":"1:51","slogan":"A love story that could only happen between best friends.","MPAA":"R"},{"id":1002702,"rate":6.814,"rate_count":160,"kpOrder":13195,"name":"Сказки на ночь Тима и Эрика","secondName":"Tim and Eric's Bedtime Stories","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Шоу, где каждая серия является самостоятельной историей с чёрным юмором и отсылками к различным современным телесериалам.","imdbId":"tt3292726","duration":"0:11","slogan":null,"MPAA":null},{"id":79548,"rate":6.674,"rate_count":2607,"kpOrder":13196,"name":"Барток Великолепный","secondName":"Bartok the Magnificent","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Барток — любитель уличных представлений. Он может всем и всегда рассказывать, какой он герой, хотя на самом деле он просто трусливый хвастунишка, и когда приходится доказывать свою храбрость на деле — он трусит.\n\rНо когда молодого царевича Ивана похищают, нужен настоящий герой, чтобы победить злую Бабу-ягу и не допустить злую регентшу Людмилу на российский трон. И вот Бартоку приходится самому браться за спасение наследника и найти в себе мужество довести его до конца.","imdbId":"tt0197273","duration":"1:08","slogan":"The lovable hero from Anastasia is back!","MPAA":"G"},{"id":277619,"rate":6.813,"rate_count":304,"kpOrder":13196,"name":"Прикосновение ангела","secondName":"Touched by an Angel","type":"TV_SHOW","year":1994,"yearEnd":2003,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Тэсс, Моника и Эндрю - тройка ангелов, посланных на землю рассказать подавленным и угнетенным людям о том, что Бог любит их и помнит о них.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":458338,"rate":6.674,"rate_count":2497,"kpOrder":13197,"name":"Шальные деньги","secondName":"Snabba cash","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Стокгольмский таксист, решив подработать, соглашается на предложение своего босса начать торговать кокаином. Постепенно в дело оказываются замешаны сербская мафия, сбежавший из тюрьмы латиноамериканец, на эту мафию работавший, и серб, мечтающий покончить с криминальной жизнью.","imdbId":"tt1291652","duration":"2:04","slogan":null,"MPAA":"R"},{"id":400630,"rate":6.813,"rate_count":248,"kpOrder":13197,"name":"Чистильщик","secondName":"The Cleaner","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма"],"age":null,"description":"Уильям Бэнкс, заядлый наркоман, заключает сделку с Богом - если ему выпадет второй шанс, и наркозависимость удастся победить, он будет помогать всем, кого коснулась та же проблема. Возглавив небольшую команду «завязавших», Бэнкс начинает войну с зависимостями «клиентов», не боясь прибегнуть к самым неэтичным и незаконным методам...","imdbId":"","duration":"0:43","slogan":"Sometimes your only hope is someone who's been there before","MPAA":null},{"id":308423,"rate":6.674,"rate_count":1971,"kpOrder":13198,"name":"Доктор Стрэндж и Тайна Ордена магов","secondName":"Doctor Strange","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Много веков назад Великие Мудрецы создали Орден Воинов-Магов, призванный защищать людей от Злых сил. Вступить в него может только избранный. И однажды среди смертных появится тот, кто познает все вселенские тайны. Он станет величайшим из героев, который спасет этот мир в решающей битве со Злом!","imdbId":"tt0910865","duration":"1:16","slogan":null,"MPAA":"PG-13"},{"id":229563,"rate":6.813,"rate_count":145,"kpOrder":13198,"name":"Миссия невыполнима","secondName":"Mission: Impossible","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":"Your Mission, Should You Decide To Accept It....","MPAA":null},{"id":14365,"rate":6.674,"rate_count":1632,"kpOrder":13199,"name":"Сексуальная комедия в летнюю ночь","secondName":"A Midsummer Night's Sex Comedy","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Алленовская вариация на тему фильма Ингмара Бергмана «Улыбки летней ночи». В загородном домике недалеко от волшебного леса оказываются вместе шесть человек: донжуанствующий врач со своей очередной подругой, пожилой профессор с молоденькой невестой и супружеская пара, чья сексуальная жизнь зашла в тупик. И всех их опьяняет летняя ночь с ее прохладой...","imdbId":"tt0084329","duration":"1:28","slogan":"Six characters in search of love","MPAA":"PG"},{"id":4210,"rate":6.674,"rate_count":1317,"kpOrder":13200,"name":"Последний магнат","secondName":"The Last Tycoon","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Экранизация незаконченного романа о Голливуде Фрэнсиса Скотта Фицджералда, а именно, о вымышленном киномагнате Монро Старе, под которым легко угадывается Ирвинг Талберг, известный своей самоотверженностью в работе.","imdbId":"tt0074777","duration":"2:03","slogan":"He has the power to make anyone's dream come true... except his own.","MPAA":"PG"},{"id":10858,"rate":6.674,"rate_count":1231,"kpOrder":13201,"name":"Сыграй мне перед смертью","secondName":"Play Misty for Me","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Популярному калифорнийскому диск-жокею Дэйву постоянно звонит по телефону сексуальный женский голос и просит передать песню «Сыграй мне пожалостней».\n\rЗаинтригованный, он вскоре встречается с фанаткой в его любимом ночном заведении, и у них начинается любовная интрига. Но когда Дэйв решает прекратить роман, Эвелин воспламеняется еще большей страстью, и угроза нависает над жизнью его постоянной подруги.","imdbId":"tt0067588","duration":"1:42","slogan":"The scream you hear may be your own!","MPAA":"R"},{"id":86333,"rate":6.674,"rate_count":1037,"kpOrder":13202,"name":"В дурмане","secondName":"Stoned","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":16,"description":"Жизнь основателя Rolling Stones Брайана Джонса была короткой и неистовой с шумными групповухами, невообразимым декадентством и музыкой, разрушающей все каноны. К 26 годам он приобрел всемирную славу и баснословное богатство, а через год его не стало.","imdbId":"tt0426627","duration":"1:42","slogan":"Before Jimi and Janis there was Brian. The Original Rolling Stone","MPAA":"R"},{"id":23365,"rate":6.674,"rate_count":739,"kpOrder":13203,"name":"Вива Мария!","secondName":"Viva Maria!","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"У малышки Марии было особое «счастливое детство». Вместе с папочкой-террористом она по всему миру - в Ирландии, в Англии, Гибралтаре, в Центральной Америке - устраивала взрывы английских крепостей, полицейских участков и мостов. Несколько поколений ирландских предков Марии сражались с англичанами,девочка бесстрашно продолжала семейную традицию.\n\rОднако во время проведения одной из таких опасных «акций» ее горячо любимый папочка погибает, и прелестный «гаврош» оказывается «на распутье». Именно тогда отважная террористка Мари встречает очаровательную актрису Мари, и их великолепный сценический дуэт легко покоряет сердца всех мужчин на бескрайних просторах Мексики.\n\r Поэтому, когда две «молодые парижанки», воодушевленные любовью к героически погибшему красавцу-революционеру, отчаянно «ввязываются в революцию», их романтический порыв находит живейший отклик у мужественных «чиканос».","imdbId":"tt0059956","duration":"2:00","slogan":"Viva Don't Miss It!","MPAA":null},{"id":22930,"rate":6.674,"rate_count":627,"kpOrder":13204,"name":"Сделано в США","secondName":"Made in U.S.A","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Паулу окружают слабаки, которые пытаются решить свои проблемы с ее помощью. И, видимо, от сознания несправедливости такого расклада, она решается на...","imdbId":"tt0060647","duration":"1:30","slogan":null,"MPAA":null},{"id":3871,"rate":6.674,"rate_count":613,"kpOrder":13205,"name":"Большая красная единица","secondName":"The Big Red One","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Эпопея Сэмюэла Фуллера о Второй Мировой войне, повествующая о сражениях, в которых участвовал 1-й пехотный дивизион США. Четыре молодых необстрелянных бойца под командованием ветерана - сержанта, оказываются лицом к лицу с врагом в зыбучих песках Северной Африки. Прежде чем они станут легендой, им предстоит пройти суровые испытания.","imdbId":"tt0080437","duration":"1:53","slogan":"The real glory of war is surviving.","MPAA":"PG"},{"id":15168,"rate":6.674,"rate_count":497,"kpOrder":13206,"name":"Степной волк","secondName":"Steppenwolf","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Главный герой фильма — Гарри Галлер, одинокий уже стареющий человек — ему исполнилось 50 лет. Он живёт один без семьи, ему как степному волку она не нужна. Он презирает мещанство, но с другой стороны ему волей-неволей приходится использовать все прелести мещанской жизни — деньги, одежду, а иногда и развлечения.\n\rГарри страдает своеобразным раздвоением личности. Он борется с самим собой, считая себя сверхличностью и боясь скатиться к мещанству. В этой борьбе он почти доходит до самоубийства, от которого его случайно спасает девушка по имени Гермина. Сможет ли новая знакомая изменить внутренний мир Гарри?","imdbId":"tt0072206","duration":"1:47","slogan":"For Madmen Only","MPAA":"R"},{"id":419209,"rate":6.673,"rate_count":116607,"kpOrder":13207,"name":"Хижина в лесу","secondName":"The Cabin in the Woods","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Компания из пятерых студентов отправляется на выходные в лесной домик, который недавно купил брат одного из них, - подальше от учёбы, где можно оторваться по-настоящему. Слегка поднабравшись, ребята обнаруживают дверь в подвал, где находят странную книгу и читают вслух заклинание, которое выпускает на волю полчища зомби. И это только начало невообразимых ужасов, с которыми придётся столкнуться незадачливым студентам.","imdbId":"tt1259521","duration":"1:35","slogan":"Думаете, знакомая история?","MPAA":"R"},{"id":594789,"rate":6.812,"rate_count":489,"kpOrder":13207,"name":"Доброе утро, Америка","secondName":"Good Morning America","type":"TV_SHOW","year":1975,"yearEnd":1,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"Старейшее новостное утреннее шоу США. Включает новости, интервью, прогноз погоды и отдельные рубрики: «Pop News» и «Play of the Day».","imdbId":"tt0072506","duration":"2:00","slogan":null,"MPAA":null},{"id":409159,"rate":6.673,"rate_count":77619,"kpOrder":13208,"name":"Перевозчик 3","secondName":"Transporter 3","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Украина","Франция"],"genres":["боевик","триллер"],"age":16,"description":"После своих последних приключений в Майами, Фрэнк Мартин решил поменять работу «перевозчика» на спокойную и уединенную жизнь во французской Ривьере. Но его планам не суждено было сбыться, когда к нему обратился бывший солдат из отряда «Дельта» Йонас Джонсон. Он рассказал, что по заказу корпорации «Ecocorp», занимающейся переработкой и утилизацией отходов, похищена Валентина - дочь украинского министра по охране окружающей среды Леонида Фазилева - чтобы путем вымогательства получить официальное разрешение для утилизации ядовитых отходов в Украине.\n\rТеперь задача героя - доставить Валентину через Европу в Одессу. Чтобы обеспечить выполнение задания, Джонсон одевает Фрэнку и Валентине электронные браслеты, которые могут взорваться, если их обладатели удаляются на 20 метров от автомобиля. Выполняя это задание, главному герою придется столкнуться с новыми опасностями, которые связаны не только с его заказом...","imdbId":"tt1129442","duration":"1:44","slogan":"Правила те же... Кроме одного...","MPAA":"PG-13"},{"id":497621,"rate":6.811,"rate_count":84,"kpOrder":13208,"name":"Запретная женщина","secondName":"La mujer prohibida","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Венесуэла"],"genres":[""],"age":null,"description":"История закручивается вокруг 26-летней Ирене Ривас, Запретной Женщины, которая немая и вынуждена выйти замуж за Хермана Гальярдо, могущественного и безжалостного человека, чтобы помешать Гальярдо отправить ее отца в тюрьму. \n\rЧеловек, которого она действительно любит - Карлос Луис Гальярдо, ее будущий  пасынок, экстравагантный и красивый мужчина, которого она встретила перед принудительной свадьбой. Ирене отчаянно борется за счастье, но нераскрытые тайны из ее прошлого могут навсегда разрушить ее шанс стать счастливой.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":309394,"rate":6.673,"rate_count":8589,"kpOrder":13209,"name":"Нирвана","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Алиса приезжает в Петербург. Соседями Алисы по квартире становятся девушка по имени Вэл и ее парень Валера Мертвый. Вэл работает барменом в ночном клубе. Она давно никому не верит, и привыкла рассчитывать лишь на себя. В этом мире Вэл удерживает только ее парень, из-за которого она оставила все, что ей было близко и дорого. Однажды случается так, что Вэл остается одна. И в тот момент она понимает, что у нее остался только один человек, который не предаст – Алиса.","imdbId":"tt1227165","duration":"1:33","slogan":"Каждый живёт так, как он хочет","MPAA":null},{"id":716629,"rate":6.81,"rate_count":129,"kpOrder":13209,"name":"Что ты затеяла, лиса?","secondName":"Yeouya mwohani?","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ей 33. Она работает в мужском журнале, пишет эротические статьи. Детей нет, муж тоже отсутствует. Ах да, она ещё девственница. Ему 26. Он сбежал из дома, мотался по разным странам. И он - младший брат её лучшей подруги. Ещё у него нет девушки, университет так и не окончен, откос от армии успешно проводится уже несколько лет. И, о ужас, он тоже девственник.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":61264,"rate":6.673,"rate_count":3949,"kpOrder":13210,"name":"Кальмар и кит","secondName":"The Squid and the Whale","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Глава эксцентричной бруклинской семьи в свое время был известным писателем, однако сейчас он вынужден преподавать. Когда его жена открывает в себе писательский талант, ревность разрывает семью пополам, заставляя двух их сыновей заново строить отношения с родителями. Жена начинает встречаться с тренером младшего сына по теннису, в то время как муж заводит роман со своей студенткой, за которой также ухаживает старший сын.","imdbId":"tt0367089","duration":"1:21","slogan":"Joint Custody Blows","MPAA":"R"},{"id":6700,"rate":6.673,"rate_count":3444,"kpOrder":13211,"name":"Воришки","secondName":"The Borrowers","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"В вашем доме пропадают вещи? Вы не можете найти запонки от рубашки, драгоценности жены и детские игрушки? Количество аквариумных рыбок подозрительно поредело, а Ваш кот, ощетинившись, забился в страхе в угол? Не спешите вызывать полицию или охотников за привидениями. Ведь все это проделки крошечных человечков, живущих под половицами Вашего дома!","imdbId":"tt0118755","duration":"1:29","slogan":"Little People.  Big Trouble. Lots of fun","MPAA":"PG"},{"id":198145,"rate":6.673,"rate_count":2317,"kpOrder":13212,"name":"Мистер Одиночество","secondName":"Mister Lonely","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма"],"age":16,"description":"Двойник Майкла Джексона зарабатывает выступлениями на парижских улицах, пока не встречает близняшку Мэрилин Монро, которая увозит его в свою коммуну в Шотландии, где находится целый замок, набитый такими же, как и они, двойниками всемирно известных личностей, от Чарли Чаплина, до папы римского. Все эти чудаки готовят большое представление в надежде привлечь к себе внимание публики. \r\n\r\nОдновременно с этим в Панаме из самолета случайно падает монашка, в компании своих коллег летевшая исполнять гуманитарную миссию. Приземлившись абсолютно целой и невредимой, и узрев в этом чуде длань господню, она призывает других монашек также прыгать без парашютов...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":952670,"rate":6.673,"rate_count":2315,"kpOrder":13213,"name":"Южный ветер","secondName":"Juzni vetar","type":"FILM","year":2018,"yearEnd":0,"countries":["Сербия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Улица раскрыла в Мараше талант автоугонщика. Но в этот раз он угнал не ту тачку и не у того человека. Единственный шанс выйти из опасной игры — закончить её. Каждый получит своё — пулю, деньги или жизнь.","imdbId":"tt5207158","duration":"2:10","slogan":null,"MPAA":null},{"id":632589,"rate":6.809,"rate_count":220,"kpOrder":13213,"name":"Всё включено","secondName":"Benidorm","type":"TV_SHOW","year":2007,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Отель «Солана» в Испании ежегодно встречает постоянную группу британских туристов. Группа включает в себя средневозрастную пару свингеров, семейную пару снобов, чемпиона Ланкашира по викторинам в пабах, гей-пару и одну большую шумную семейку.","imdbId":"tt0959601","duration":"0:30","slogan":null,"MPAA":null},{"id":424046,"rate":6.673,"rate_count":1081,"kpOrder":13214,"name":"Карта звуков Токио","secondName":"Map of the Sounds of Tokyo","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":18,"description":"Японский импрессарио, чья дочь покончила жизнь самоубийством, подозревает, что в ее смерти виноват испанский бизнесмен Давид. Сотрудник импрессарио, тайно влюбленный в его дочь, нанимает Рю — девушку-киллера — чтобы отомстить испанцу. Звукорежиссер, влюбленный в Рю, мечтает создать подробную звуковую карту Токио. Среди миллиона звуков, издаваемых огромным городом, затеряна и эта история любви.","imdbId":"tt1185376","duration":"1:49","slogan":null,"MPAA":"R"},{"id":422972,"rate":6.809,"rate_count":101,"kpOrder":13214,"name":"В плену страсти","secondName":"Cañaveral de pasiones","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история началась когда Хулия, Мирея, Пабло и Хуан де Дьос были еще детьми. Мать Хулии, Маргарита, узнает что ее родная сестра Динора - любовница женатого человека по имени Амадор, отца Пабло. Она решила не допустить, чтобы сестра сломала себе жизнь. Динора и Амадор решают вместе бежать, Маргарита, узнав об этом, запирает Динору в комнате, а сама идет к Амадору, чтобы сказать ему, что сестра не едет с ним. Она садится к нему в машину, чтобы поехать обратно, а заодно и выяснить отношения его и Диноры, но в машине они ссорятся и происходит авария. Маргарита и Амадор погибают...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":77338,"rate":6.673,"rate_count":816,"kpOrder":13215,"name":"Спина к спине","secondName":"Back to Back","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Два суперкиллера из якудза едут в Америку, чтобы казнить конкурента - дона итальянской мафии. Но не все идет гладко: в ресторане убийцы сами становятся заложниками вооруженного психопата, и с этого момента действие развивается со скоростью сорвавшейся с катушки тележки «американских горок».","imdbId":"tt0115608","duration":"1:26","slogan":"It's time to clean house","MPAA":"R"},{"id":229171,"rate":6.673,"rate_count":657,"kpOrder":13216,"name":"Геркулес: Как стать героем","secondName":"Hercules: Zero to Hero","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"История о том, что произошло после того, как Геркулес победил своего дядю Аида — бога подземного мира — и женился на красавице Мег. Основное действие происходит в воспоминаниях Геркулеса, когда он учился в школе «Академия Прометея», которую посещал во время обучения у сатира Филоктета, и его приключениях вместе с друзьями — чокнутым юношей-изобретателем Икаром и девушкой-провидицей по имени Кассандра.","imdbId":"tt0211409","duration":"1:08","slogan":null,"MPAA":null},{"id":631267,"rate":6.808,"rate_count":237,"kpOrder":13216,"name":"Обзоры Бомжа","secondName":"Bum Reviews","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1798328","duration":"","slogan":"Change? Ya got change?","MPAA":null},{"id":42481,"rate":6.673,"rate_count":626,"kpOrder":13217,"name":"У твоего порога","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Суровая осень 1941 года. Немцы на подступе к Москве. Несколько зенитных батарей, охранявших небо столицы, были срочно брошены против немецких танков. На развилке дорог, возле домика, где живет женщина с тремя детьми, занял позицию орудийный расчет...","imdbId":"tt0174300","duration":"1:15","slogan":null,"MPAA":null},{"id":425886,"rate":6.808,"rate_count":182,"kpOrder":13217,"name":"Ния под «семеркой»","secondName":"NieA under 7","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сериал повествует о жизни бедной студентки Маюко, снимающей комнату в японской бане, и малолетней инопланетянке Ние, живущей за её счёт.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":77483,"rate":6.673,"rate_count":546,"kpOrder":13218,"name":"Провал во времени","secondName":"Sengoku jieitai","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Действие фильма начинается в конце 70-х годов ХХ века в Японии. Во время учений японской армии, группа военных, ночью, во-время передислокации попадает в аномальную зону, после чего попадает во времена самураев, когда Япония была в состоянии междоусобных войн, шел передел территорий.\n\rКомандир одного из подразделений японской армии, подружившись с одним из правителей, решили с помощью современного оружия, которое естественно тоже попало в те времена, завоевать всю Японию.","imdbId":"tt0083050","duration":"2:19","slogan":null,"MPAA":null},{"id":82612,"rate":6.673,"rate_count":542,"kpOrder":13219,"name":"Сокровище Серебряного озера","secondName":"Der Schatz im Silbersee","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Франция","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Вождь Виннету и Шеттерхенд идут по следу полковника Бринкли - бессовестного негодяя, который во что бы то ни стало хочет заполучить легендарные сокровища Серебряного озера. Герои попадают в плен, и Бринкли первым добирается до пещеры с золотом. Он убивает стража и уже готов сбежать с заветным сокровищем, но умирающий страж приводит в действие секретный механизм, разрушающий пещеру.","imdbId":"tt0056452","duration":"1:51","slogan":"Indian Gold! Blood-Red Fury!","MPAA":null},{"id":321816,"rate":6.808,"rate_count":70,"kpOrder":13220,"name":"Касабланка","secondName":"Ojitos verdes","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4756,"rate":6.672,"rate_count":4581,"kpOrder":13221,"name":"Пропащие ребята","secondName":"The Lost Boys","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Сэм и его старший брат Майкл - американские подростки со своими типично американскими интересами. Но после того как они переехали со своей мамой в тихий городок Санта-Карла, в штате Калифорния, все вокруг внезапно начинает меняться самым таинственным образом. С Майклом происходят странные перемены, и его маму сильно пугает такое неожиданное перевоплощение сына.","imdbId":"","duration":"1:38","slogan":"Being wild is in their Blood","MPAA":"R"},{"id":8248,"rate":6.672,"rate_count":3681,"kpOrder":13222,"name":"Покемон: Мьюту против Мью","secondName":"Gekijoban poketto monsuta - Myutsu no gyakushu","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":0,"description":"Приключение перерастает в сражение: на сцену выходит Мьюту - покемон, созданный био-инженерией из ДНК Мью, редчайшего из всех покемонов. Стремясь доказать свое могущество, Мьюту заманивает Эша, Пикачу и остальных на невиданный в истории матч покемонов. Мьюту против Мью. Супер-клоны против покемонов. Это - решающее сражение, и от его исхода зависит судьба мира!","imdbId":"tt0190641","duration":"1:36","slogan":"The Pokemon match of all time is here","MPAA":"G"},{"id":497532,"rate":6.672,"rate_count":1436,"kpOrder":13223,"name":"Ликвидатор","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Молодой человек по имени Арсен, который работает телохранителем, после гибели брата находит информацию о том, что смерть брата не была случайностью. В этот момент на него выходит некая организация в лице агентов безопасности, которые подтверждают догадки Арсена. Для себя он принимает решение, во что бы то ни стало найти правду, в этом запутанном деле. Вертикаль ответственных за гибель брата поднимается всё выше и выше. Хватит ли у него сил дойти до конца?","imdbId":"tt2072268","duration":"1:34","slogan":"Больше, чем просто месть","MPAA":null},{"id":1195676,"rate":6.807,"rate_count":241,"kpOrder":13223,"name":"Тени над Балканами","secondName":"Senke nad Balkanom","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Сербия"],"genres":["драма","криминал","триллер"],"age":null,"description":"1928 год, побеждённая царская армия России во главе с генералом Врангелем нашла себе пристанище в Королевстве Сербов, Хорватов и Словенцев, стране, которую всего через год назовут Югославией. Надежды на возрождение российской монархии связаны с сокровищами Короны, спрятанными в церкви в Белграде. И вот однажды сокровища похищают, убив при этом священника православной церкви. В один тугой клубок завязываются расследование убийства, борьба македонских сепаратистов за независимость, торговля опиумом, интриги советского ОГПУ и общества Туле, попытки шантажировать главу Службы безопасности Королевства, поиски копья Судьбы и судьба обычного следователя полиции Белграда.","imdbId":"tt6108262","duration":"1:00","slogan":null,"MPAA":null},{"id":63114,"rate":6.672,"rate_count":1408,"kpOrder":13224,"name":"Карлсон, который живет на крыше","secondName":"Karlsson på taket","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["мультфильм","семейный"],"age":0,"description":"Карлсон ворует булочки, изводит фрекен Бок и пугает Филле и Рулле.","imdbId":"tt0307050","duration":"1:17","slogan":null,"MPAA":"G"},{"id":738463,"rate":6.806,"rate_count":471,"kpOrder":13224,"name":"Ковбои","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Их двое - Ковальский и Бойцов. Стас Ковальский – домосед и примерный семьянин. Игорь Бойцов – «одинокий волк», живущий только работой. У них абсолютно разные интересы и образ жизни. Однако это не помешало им быть лучшей парой сотрудников в отделе по раскрытию умышленных убийств ГУ МВД по Санкт-Петербургу. Они оба энергичны, умны, профессиональны. За это их прозвали «ковбоями», соединив первые слоги их фамилий. Ковбойский тандем успешно справлялся с заданиями любой сложности, пока Бойцов не влюбился в медсестру Катю...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":7703,"rate":6.672,"rate_count":867,"kpOrder":13225,"name":"Под солнцем Сатаны","secondName":"Sous le soleil de Satan","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Молодой католический аббат Дониссан истово верует, просиживает над книгами ночи напролет, но сомневается в своем предназначении быть приходским священником и занимается самобичеванием. Заблудившись ночью на сельской дороге, он встречает незнакомца, предложившего себя в попутчики, и соглашается принять его помощь, но потом в ужасе узнаёт в нём Сатану и, борясь с искушением, теряет сознание.\n\rУтром к Дониссану обращается шестнадцатилетняя Жермена Малорти по прозвищу Мушетта, убившая своего любовника и родившая в психиатрической лечебнице мёртвого ребёнка. Дониссан оказывается не в состоянии помочь девушке, а его увещевания вызывают новый приступ безумия: вернувшись домой, Мушетта призывает Сатану и совершает самоубийство, в котором аббат винит себя...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":841970,"rate":6.806,"rate_count":450,"kpOrder":13225,"name":"Красотка Ляля","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"В продолжении сериала рыжеволосую цыганку по имени Ляля ждут новые повороты судьбы. Ляля станет Екатериной, сменит место жительства, стиль и образ жизни. И когда, казалось бы, все мечты становятся реальностью, ее прошлое напомнит о себе...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43167,"rate":6.672,"rate_count":777,"kpOrder":13226,"name":"Посол Советского Союза","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"В центре сюжета фильма - Елена Кольцова, прообразом которой явилась Александра Коллонтай, первая в мире женщина-посол.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1156854,"rate":6.806,"rate_count":340,"kpOrder":13226,"name":"Вверх дном","secondName":"This Way Up","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Эйн около тридцати, она только что вернулась из психиатрической клиники, где восстанавливалась, как она сама говорит, после «небольшого нервного срыва», и за ней берётся присматривать старшая сестра Шона. Постепенно Эйн возвращается к обычной жизни: находит работу учителем английского языка, устраивается репетитором к французскому мальчику, влюбляется в его отца, отрешенного одиночку, и пытается разобраться с токсичным бывшим.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":743392,"rate":6.671,"rate_count":43823,"kpOrder":13227,"name":"Молода и прекрасна","secondName":"Jeune & jolie","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Семнадцатилетняя Изабель погружается в бездонный мир любви, в поиски себя. Не столько из-за денег, сколько ради удовольствия, она встречается с немолодыми клиентами в гостиничных номерах. Близкие Изабель не подозревают, чем одержима умная и тонкая девушка. Но однажды умирает один из ее постоянных клиентов…","imdbId":"tt2752200","duration":"1:33","slogan":null,"MPAA":null},{"id":634679,"rate":6.671,"rate_count":40899,"kpOrder":13228,"name":"Стив Джобс","secondName":"Steve Jobs","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":18,"description":"История жизни одного из самых выдающихся умов планеты, основателя компании Apple, Стива Джобса.","imdbId":"tt2080374","duration":"2:02","slogan":"Can a great man be a good man?","MPAA":"R"},{"id":505903,"rate":6.671,"rate_count":35606,"kpOrder":13229,"name":"Особо опасны","secondName":"Savages","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодые миллионеры Бен и Чон ведут дела на побережье Калифорнии. Бен - выдающийся ботаник и талантливый бизнесмен, Чон - мастер возвращения  долгов и борьбы с конкурентами. В их работе много сложных моментов, ведь они выращивают лучшую в мире траву. Особо серьезные проблемы решает знакомый агент ФБР.\n\rНо с одной не сможет помочь даже он.  Сверхприбыльным бизнесом заинтересовался  мексиканский картель. Его возглавляет прекрасная Елена, и она нашла главную слабость друзей - и  Бен, и Чон принадлежат одной девушке. Ради прелестной О. они готовы на все. Любовь делает нас особо опасными.","imdbId":"","duration":"2:10","slogan":"Молодые, красивые, дерзкие","MPAA":"R"},{"id":676770,"rate":6.671,"rate_count":11210,"kpOrder":13230,"name":"Третья персона","secondName":"Third Person","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм состоит  из трех историй о любви, действие которых развернется в трех разных городах: Нью-Йорке, Париже и Риме.","imdbId":"tt2343793","duration":"2:17","slogan":"Life can change at the turn of a page.","MPAA":"R"},{"id":1345712,"rate":6.671,"rate_count":5277,"kpOrder":13231,"name":"Жаным, ты не поверишь!","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":18,"description":"Всё начинается банально - ссорой молодой семейной пары. Супруги находятся в ожидании своего первенца, с каждым днём обстановка накаляется, и главный герой Дастан, не выдержав постоянного натиска жены, решает сбежать хотя бы на один денек к своим друзьям: горе-бизнесмену и участковому полицейскому. Мужчины решают поехать на рыбалку и всё прошло бы гладко, если бы не череда непредвиденных, внезапных и уму непостижимых событий…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":945111,"rate":6.671,"rate_count":3705,"kpOrder":13232,"name":"Мегрэ расставляет сети","secondName":"Maigret Sets a Trap","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Комиссару Мегрэ достается особо сложное дело об убийстве нескольких молодых женщин. Чтобы избежать новых жертв, комиссар подготавливает самые рискованные ловушки – включая ловлю на живца.","imdbId":"","duration":"1:30","slogan":"If I can understand the killer, I can find him","MPAA":null},{"id":1274629,"rate":6.804,"rate_count":458,"kpOrder":13232,"name":"Мир Юрского периода: Лагерь Мелового периода","secondName":"Jurassic World: Camp Cretaceous","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Шестеро подростков весело проводят время на острове Нублар, рассматривая диплодоков и бегая по веревочным лестницам. Однако, в парке все клетки оказываются открыты, так что подросткам придётся научиться выживать.","imdbId":"tt10436228","duration":"0:24","slogan":"Discover what happened on the other side of the island.","MPAA":null},{"id":299342,"rate":6.671,"rate_count":2446,"kpOrder":13233,"name":"Скуби-Ду: Где моя мумия?","secondName":"Scooby-Doo in Where's My Mummy?","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Археолог и сыщик Вельма в Египте обнаружили скрытую могилу принадлежавшую Клеопатре. В ней находилось мифическое существо-мумия-с телом льва и головой человека. Но остерегайтесь древнего проклятия, которое превратит любого осмелевшего ступить на эту землю в камень. Но Скуби-ду и его команду не остановишь…","imdbId":"tt0480461","duration":"1:15","slogan":null,"MPAA":"G"},{"id":1112593,"rate":6.804,"rate_count":314,"kpOrder":13233,"name":"Красавчик и Чон-ым","secondName":"Hunnamjeongeum","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений между парнем, который категорически отказывался влюбляться, и девушки, которая - наоборот - отчаянно искала романтики.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":61289,"rate":6.671,"rate_count":2076,"kpOrder":13234,"name":"Контроль","secondName":"Control","type":"FILM","year":2004,"yearEnd":0,"countries":["Аруба","Германия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В последние секунды своей жизни Ли Рэй Оливер вспоминал детство... Смертельная инъекция заполняла тело психопата-убийцы ядовитой жидкостью... В конце концов, глаза Оливера закрылись, и врач констатировал наступление смерти... \r\n\r\nКогда свидетели, которым полагалось присутствовать при исполнении смертного приговора, разошлись, тело Ли Рэя в черном целлофановом мешке увезли в другую комнату, где спустя некоторое время Оливер проснулся и узнал, что ему предлагается стать участником секретного медицинского эксперимента. \r\n\r\nЕсли он откажется, то однажды исполненный смертный приговор будет исполнен второй раз, только уже без свидетелей и «по-настоящему», без последующего пробуждения. Если же согласится, то получит шанс продлить жизнь... Медики и сами не знали, чем закончится задуманный ими опасный эксперимент...","imdbId":"","duration":"1:39","slogan":"Не верь самому себе...","MPAA":"R"},{"id":585375,"rate":6.804,"rate_count":256,"kpOrder":13234,"name":"Завтракать","secondName":"Breakfast","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Великобритания"],"genres":["новости","семейный","ток-шоу"],"age":null,"description":"","imdbId":"tt0262152","duration":"3:00","slogan":null,"MPAA":null},{"id":569981,"rate":6.671,"rate_count":1865,"kpOrder":13235,"name":"Дом на обочине","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Возвращаясь в город по ночному мокрому шоссе, Саша не справляется с управлением и совершает наезд на одинокого пешехода. Поддавшись уговорам жены Тамары, он оставляет раненого около поселковой больницы и возвращается домой.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":432574,"rate":6.804,"rate_count":200,"kpOrder":13235,"name":"Отмороженный: Иван из Юкона","secondName":"Yvon of the Yukon","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Канада","Китай"],"genres":["комедия","мультфильм"],"age":0,"description":"Иван (Ивон по – французски) – это храбрый, но наивный моряк и искатель приключений, попавший к нам  из 17 века. По велению своего короля Луи XIV он отправился открывать и покорять новые земли во славу Франции, но почти на три столетия оказался замороженным во льдах Юкона! От ледового сна очнулся Иван среди не особо умных, зато веселых и добродушных жителей северной Канады. И живётся Ивану у них не плохо.","imdbId":"tt0233129","duration":"0:30","slogan":null,"MPAA":null},{"id":11015,"rate":6.671,"rate_count":1254,"kpOrder":13236,"name":"Кукла","secondName":"Dummy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Скромный клерк Стивен живет со своими эксцентричными родителями и сварливой сестрой, не надеясь обрести счастье. И уж тем более он не предполагает, что его наивное желание стать чревовещателем перевернет его жизнь с ног на голову.\n\rВиртуозно манипулируя куклой, Стивен рассказывает миру о своих страхах и чувствах, попадая в самые невероятные и смешные ситуации. И вскоре он замечает, что мир не так уж и плох, как кажется. Все восхищаются талантливым парнем. Но будет ли Стивен таким же смелым и находчивым без своего нового друга?","imdbId":"","duration":"1:31","slogan":"Some people can say a lot without moving their lips","MPAA":"R"},{"id":842060,"rate":6.803,"rate_count":468,"kpOrder":13237,"name":"Железный человек","secondName":"Aieonmaen","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Чу Хон-бин - президент компании в игровой индустрии, у него есть все: он способный, богатый и красивый. Однако у этого парня один недостаток - у него скверный характер. И вот однажды он превращается в настоящее чудовище.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":415112,"rate":6.67,"rate_count":38249,"kpOrder":13238,"name":"Железный рыцарь","secondName":"Ironclad","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В 13-ом веке рыцарь Ордена тамплиеров защищает Рочестерский замок от тирании короля Иоанна.","imdbId":"","duration":"2:01","slogan":"И хлынет кровь","MPAA":"R"},{"id":677726,"rate":6.802,"rate_count":427,"kpOrder":13238,"name":"Слушайтесь папу!","secondName":"Papa no Iu Koto o Kikinasai!","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юта Сэгава рано остался сиротой, его вырастила и воспитала старшая сестра Юри. Когда брат пошел в старшую школу, Юри вышла замуж за мужчину с двумя дочерьми (обе от разных браков). Хотя Юта очень любил сестру, он не одобрил этот союз и стал жить отдельно, хотя и не терял контакт с самым близким человеком.","imdbId":"tt2189661","duration":"0:25","slogan":null,"MPAA":null},{"id":196661,"rate":6.67,"rate_count":14358,"kpOrder":13239,"name":"Влюбиться в невесту брата","secondName":"Dan in Real Life","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дэн — вдовец, отец трёх дочерей, остроумный журналист, ведущий популярной колонки полезных советов в престижной газете. Но когда Дэн влюбляется (и не в кого-нибудь, а в невесту собственного брата), то с удивлением для себя обнаруживает, что советы, которые на протяжении многих лет он давал своим читателям и дочерям, в его случае не действуют. Оказывается, реальная жизнь не так проста, как кажется представителям медийного гламура...","imdbId":"tt0480242","duration":"1:38","slogan":"Что-то происходит с Дэном. Это смущает. Это ставит в неловкое положение. Это любовь","MPAA":"PG-13"},{"id":678509,"rate":6.802,"rate_count":267,"kpOrder":13239,"name":"Амагами СС 2","secondName":"Amagami SS Plus","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В отличие от истории, искусству знакомо сослагательное наклонение. Ответ на вопрос: «Что было бы, если?» нам дает история Дзюнъити Татибаны, обычного японского школьника. Однажды пострадав в отношениях с прекрасным полом, Татибана сумел собраться и пойти дальше. За это судьба предоставила ему шесть шансов, шесть расходящихся тропок, на каждой из которых ждала своя девушка. Самое интересное, что действие проходило в одинаковых условиях, среди тех же персонажей – просто каждый раз что-то неуловимо менялось, и перед героем возникала следующая тропа. Как мы знаем, Дзюн прошел испытание, на каждом из путей достойно проявив себя и оставшись мужчиной!\n\rЗрителям уже известно, что Дзюньити сумел спасти королеву школы от скуки, смог расшевелить «принцессу Несмеяну», обрел уважение резковатой спортсменки, в нужную минуту подставил крепкое плечо однокласснице, а отношения с подругой детства спокойно и без эксцессов продвинул еще «на четыре базы». Сложнее всего пришлось с отличницей-старостой, по ряду причин прятавшей истинное лицо – но и тут парень преуспел: где честностью, где твердостью, а где той святой простотой, которой нипочем любые хитрости и лицемерие. В конце концов, Дзюн получил награду, а мы волею авторов сможем еще раз окунуться в мир «Ласкового укуса»; следить за полюбившимися героями, переживать и… немного завидовать!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":800378,"rate":6.67,"rate_count":14342,"kpOrder":13240,"name":"Строго на запад","secondName":"Slow West","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["вестерн","драма","триллер"],"age":16,"description":"История авантюриста по имени Сайлас, сопровождающего в опасном путешествии вдоль всей американской границы 16-летнего паренька по имени Джей Кавендиш. Джей разыскивает девушку, в которую влюблен. \n\rОни пересеклись случайно, одинокий волк, отбившийся от волчьей стаи и заяц, оказавшийся в волчьем логове. Он мог дать ему умереть, мог убить, но не вцепился в горло, а пошёл с ним по следу, помогая найти затаившуюся где-то любовь, провожая через поля ненависти и леса страха, твёрдо, не решив, что делать дальше с ним и с собой.","imdbId":"tt3205376","duration":"1:24","slogan":"Wanted dead or dead","MPAA":"R"},{"id":738795,"rate":6.802,"rate_count":103,"kpOrder":13240,"name":"Зацените! с доктором Стивом Брюле","secondName":"Check It Out! with Dr. Steve Brule","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Скетч-шоу, стилизованное под телепередачи, снятые на видеоплёнку в глубокие 90-е, в котором доктор Брюль даёт мудрые советы о том, как бороться со страхами, есть, проводить время, быть здоровым и так далее.","imdbId":"tt1657563","duration":"0:11","slogan":null,"MPAA":null},{"id":843300,"rate":6.67,"rate_count":11975,"kpOrder":13241,"name":"Мистериум. Тьма в бутылке","secondName":"Flaskepost fra P","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Выброшенная на берег моря бутылка с леденящим душу посланием, написанным восемь лет назад, привлекает внимание особого отдела полиции Копенгагена. За расследование берутся  детективы Карл Мёрк и Ассад. Они выходят на след убийцы-психопата и раскрывают жуткую историю похищенных детей, об исчезновении которых никто не заявлял.","imdbId":"tt4088268","duration":"1:52","slogan":null,"MPAA":null},{"id":669170,"rate":6.8,"rate_count":438,"kpOrder":13241,"name":"Любовные неприятности 2","secondName":"Motto toraburu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"На Земле минул год с начала неофициального дружественного визита принцессы Лалы Саталин Девилюк. Дочь повелителя всея Галактики покинула родной дом, чтобы избежать назойливых ухажеров, и в первый же день на новой планете встретила истинную любовь в лице Рито Юки, конечно же, простого японского школьника. Правда, некоторые источники утверждают, что во всем виновато недоразумение, но ведь женское чутье в подобных вопросах не ошибается, сословные и культурные барьеры ему не страшны! И пускай сам Рито честно признался, что его сердце уже отдано однокласснице и давней подруге Харуне Сайрэндзи. Что ни говори, Лала имеет куда более качественное и обширное образование, один из постулатов которого гласит: принцессы всегда получают то, чего хотят!\n\rВремя шло, проблемы возникали и решались, Земля стала популярным в Галактике местом отдыха, а в доме семьи Юки возникла целая инопланетная колония: Лала, ее сестры Нана и Момо, робот Пеке и разумный цветок Селина. Сюда же можно добавить симпатичную охотницу Ями, прибывшую за головой главного героя, да так и оставшуюся в… э-э… научных целях. Видя подобное внимание, выводы сделали и ученицы школы Сайнан, куда перевелись почти все «высокие гости». Постепенно Рито понял, что, выходя на межпланетный уровень, надо расширять мировоззрение, то есть пробовать себя в нелегкой роли гарем-мастера. Семья Масаки уже давно доказала – галактическому принцу по-другому нельзя!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":15859,"rate":6.67,"rate_count":7408,"kpOrder":13242,"name":"Кэндимэн","secondName":"Candyman","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"У жителей отдаленных кварталов Чикаго существует легенда о загадочном маньяке по прозвищу Кэндимэн, обитателе параллельного мира. Ему не нужен нож, чтобы наносить раны: протез руки в виде крюка - идеальное орудие преступления.\n\rПока Кэндимэн находится за гранью реальности. Но если встать перед зеркалом и пять раз подряд произнести его имя, он перейдет эту зыбкую черту. И тогда никому не удастся спастись.\n\rЗа изучение этой легенды берется группа молодых ученых, которые не верят в таинственного Кэндимэна. Но в любой момент вместо своего отражения в зеркале они могут увидеть убийцу...","imdbId":"tt0103919","duration":"1:39","slogan":"From The Chilling Imagination Of Clive Barker","MPAA":"R"},{"id":36079,"rate":6.67,"rate_count":1803,"kpOrder":13243,"name":"Стрингер","secondName":"The Stringer","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Вадик оказывается случайным свидетелем взрыва троллейбуса. Сделав видеозапись происшествия, он пытается предложить свой «сенсационный» материал западным телекомпаниям. В офисе одной из них он знакомится с Хелен и понимает, что новым поводом встречи с девушкой может стать действительно интересный материал.\n\rВооружившись видеокамерой, Вадик превращается в стрингера: он записывает, а иногда даже сам создает видео сюжеты на темы, которые по его мнению, могут подойти иностранной телекомпании в качестве горячих новостей из России. В поисках очередной сенсации Вадик знакомится с лидером широко известной партии Яворским, прототипом которого стал видный российский политик. Новое знакомство позволяет Вадику сделать видеозапись попытки наемного убийства этого политического деятеля.\n\rЗапечатлевая на пленку Яворского, Вадик становится одним из самых близких политику людей. Яворскому нужен эфир, Хелен нужна сенсация, Вадику - внимание девушки. Эта простая схема, бесспорно, могла бы сработать, но в России простые схемы развиваются по весьма непростым законам...","imdbId":"tt0120229","duration":"1:28","slogan":null,"MPAA":null},{"id":637,"rate":6.67,"rate_count":1564,"kpOrder":13244,"name":"Взгляд изнутри","secondName":"Chopper","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","криминал"],"age":18,"description":"Марк Рид по кличке «Мясник» всегда мечтал стать легендой криминального мира. И если у Америки был Аль Капоне, то Австралия получила «Мясника».","imdbId":"tt0221073","duration":"1:34","slogan":"Исповедь прирождённого убийцы","MPAA":"R"},{"id":431108,"rate":6.8,"rate_count":188,"kpOrder":13244,"name":"Закон и порядок: Лондон","secondName":"Law & Order: UK","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Главные герои – детективы-напарники Ронни Брукс и Мэтт Девлин занимаются расследованием одних из наиболее жестоких преступлений в Лондоне, доводя каждое дело до суда, где собранные ими улики помогают правосудию.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":689959,"rate":6.67,"rate_count":787,"kpOrder":13245,"name":"Gucci Première","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2244126","duration":"","slogan":null,"MPAA":null},{"id":5230,"rate":6.67,"rate_count":707,"kpOrder":13246,"name":"Как преуспеть в рекламе","secondName":"How to Get Ahead in Advertising","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":16,"description":"Преуспевающий работник рекламного агентства на грани нервного истощения. Он должен придумать рекламу средства от прыщей. Огромный прыщ вырастает у него на шее и вскоре занимает место его головы. Однако никто из окружающих не видит этот говорящий прыщ.","imdbId":"","duration":"1:30","slogan":"The Career Where Two Heads Are Better Than One","MPAA":"R"},{"id":578827,"rate":6.67,"rate_count":699,"kpOrder":13247,"name":"Школьный дебют","secondName":"Kôkô debyû","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"В средней школе Харуна Нагашима увлекалась софтболом и седзе-мангой и верила, что стоит только подрасти и перейти в старшую школу, как она сама окажется героиней такой манги и любовные приключения захлестнут ее с головой.\n\rНо ничего такого не произошло - Харуна даже не может найти себе парня, а о приключениях остается только мечтать! В чем дело? Героиня решает, что из-за образа жизни в средней школе ей теперь не хватает женственности и знаний о современной моде. Наверстать это в одиночку очень сложно, и она решает завести себе тренера.\n\rБыть тренером по «женственности и моде» после долгих уговоров соглашается ненавидящий девушек старшеклассник Йо Комияма, но при условии, что она ни при каких обстоятельствах не должна в него влюбляться. Что же из этого выйдет?..","imdbId":"tt1707384","duration":"1:32","slogan":null,"MPAA":null},{"id":3905,"rate":6.67,"rate_count":652,"kpOrder":13248,"name":"Бессмертные","secondName":"The Immortals","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Управляющий ночным клубом задумал ограбить одновременно несколько заведений, принадлежащих его боссу. Для этого он собирает команду из восьми матерых уголовников. Но их объединяет не столько криминальное прошлое, сколько их короткое будущее... Все они смертельно больны! Как известно те, кому нечего терять, способны на большее, нежели те, у кого впереди долгая и счастливая жизнь.","imdbId":"tt0113394","duration":"1:38","slogan":"Они смертельно больны... Им нечего терять кроме своих жизней!","MPAA":"R"},{"id":606660,"rate":6.8,"rate_count":97,"kpOrder":13248,"name":"В одиночку","secondName":"Single-Handed","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Ирландия"],"genres":["драма","триллер"],"age":null,"description":"Сержант полиции Джек Дрисколл возвращается из Дублина домой на запад Ирландии, чтобы заменить на службе своего отца, ушедшего на пенсию. Первым делом Джека становится расследование причин смерти неизвестной молодой девушки, найденной в авто-фургончике на берегу моря. Несчастный случай или убийство? Никто из местных жителей, включая отца Джека, не хочет говорить об этом. Расследование приводит Джека к преступлению 20-летней давности. Но может быть есть вопросы, ответы на которые мы не хотим знать...?","imdbId":"tt0991266","duration":"2:10","slogan":null,"MPAA":null},{"id":94347,"rate":6.67,"rate_count":607,"kpOrder":13249,"name":"Детективы Агаты Кристи: 13 за столом","secondName":"Thirteen at Dinner","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","триллер"],"age":0,"description":"На званом обеде все гости были под сильным впечатлением от молодой экстравагантной и остроумной леди. Пока приглашенные ужинали и развлекались, в другой части города был убит пожилой человек. Как выяснилось, убитый был при жизни мужем красавицы-леди...","imdbId":"tt0090156","duration":"1:27","slogan":null,"MPAA":null},{"id":493867,"rate":6.8,"rate_count":93,"kpOrder":13249,"name":"Мафиоза","secondName":"Mafiosa","type":"TV_SHOW","year":2006,"yearEnd":2014,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Убит Франсуа Паоли -­ глава одного из могущественных мафиозных кланов острова Корсика. Его преемницей, вопреки всем ожиданиям, названа тридцатилетняя Сандра. На «совете» клана многие мужчины открыто возмущаются: они не готовы подчиняться женщине.","imdbId":"tt0807686","duration":"6:56","slogan":null,"MPAA":null},{"id":817533,"rate":6.67,"rate_count":632,"kpOrder":13250,"name":"Девушка с коробкой","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История о необыкновенном приключении, которое довелось пережить курьеру, которому поручили доставку посылки с дизайнерским платьем.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":39881,"rate":6.669,"rate_count":23721,"kpOrder":13251,"name":"Гарольд и Кумар уходят в отрыв","secondName":"Harold & Kumar Go to White Castle","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["комедия","приключения"],"age":18,"description":"Гарольд и Кумар очень разные, но при этом как-то уживаются в одной квартире. Однажды, выкурив по сигаретке, друзья решают оттянуться гамбургерами. Взяв старт, приятели окунаются в такой круговорот событий, что не успевают осознать происходящее.","imdbId":"tt0366551","duration":"1:28","slogan":"Трава зовет","MPAA":"R"},{"id":706420,"rate":6.669,"rate_count":12341,"kpOrder":13252,"name":"Джо","secondName":"Joe","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В сонном городке на Миссисипи встретились два одиноких человека. Юный Гари поставил крест на своем будущем, не зная, как отвязаться от отца-алкоголика. Бывший бандит Джо не желает вспоминать о прошлом. Неожиданно для самих себя они становятся друзьями.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":412306,"rate":6.669,"rate_count":8993,"kpOrder":13253,"name":"Шевели ластами!","secondName":"Sammy's avonturen: De geheime doorgang","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Для маленькой черепашки подводный мир - самое безопасное место. Здесь акулы, пираньи, змеи, а на берегу поджидают люди. И наш маленький Сэмми хочет узнать весь мир, от полярных льдов до субтропиков. Путешествие продлится ровно полвека, начиная с 1959 года, за это время даже климат успеет измениться.","imdbId":"tt1230204","duration":"1:28","slogan":"Вокруг света за 50 лет","MPAA":"PG"},{"id":53950,"rate":6.669,"rate_count":2894,"kpOrder":13254,"name":"Че: Часть вторая","secondName":"Che: Part Two","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["биография","военный","драма"],"age":16,"description":"Че Гевара. Рождение легенды… История простого аргентинского врача, ставшего лидером освободительного движения, команданте Кубинского переворота, кумиром бунтующего духа молодежи многих поколений, символом революционной романтики.","imdbId":"tt0374569","duration":"2:15","slogan":null,"MPAA":null},{"id":501977,"rate":6.8,"rate_count":55,"kpOrder":13254,"name":"Головоломка","secondName":"Pazuru","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","комедия"],"age":null,"description":"Мисако Аюкава - преподаватель английского с крайне плохим знанием языка. Она знает только как выманить деньги у студентов и их родителей. Она показывает свое истинное Я только перед своими учениками, но все кругом считают ее милой и доброй. Тем не менее, Аюкава обладает блестящим умом для решения головоломок. Руководствуясь возможностью легко получить вознаграждения, сокровища, она попадает в различные передряги, но она не идет на дело одна, за ней следуют три лучших ученика.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":485325,"rate":6.669,"rate_count":2507,"kpOrder":13255,"name":"Планета Халка","secondName":"Planet Hulk","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Сохранит ли он свой мир или разрушить его? Когда Халк становится слишком опасным для Земли, его сажают в челноки и запускают в космос. К сожалению, сбой в челноке приводит к тому, что Халк приземляется на планету Sakaar, где он был продан в рабство в качестве гладиатора.","imdbId":"tt1483025","duration":"1:21","slogan":"Халк спасет их мир... или разрушит?","MPAA":"PG-13"},{"id":694322,"rate":6.669,"rate_count":670,"kpOrder":13256,"name":"Как стать леди","secondName":"The Making of a Lady","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю Эмили - девушки из знатной семьи и хорошо образованной, но очень бедной, которая росла в надежде, что выйдет замуж по любви, но с возрастом поняла, что ее приоритетом должно быть выживание. Выживание, в прямом смысле этого слова...","imdbId":"tt2293276","duration":"1:35","slogan":null,"MPAA":null},{"id":419574,"rate":6.669,"rate_count":550,"kpOrder":13257,"name":"Мальчик и девочка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"На берегу моря встретились Мальчик и Девочка. Теплое нежное чувство, возникшее между ними, осветило их недолгое знакомство. А потом Мальчик уехал, а у Девочки родился сын...","imdbId":"tt2543120","duration":"1:09","slogan":null,"MPAA":null},{"id":14373,"rate":6.669,"rate_count":505,"kpOrder":13258,"name":"Сцены в магазине","secondName":"Scenes from a Mall","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Она - модный психотерапевт, автор только что вышедшей книги о семейных отношениях. Он - преуспевающий юрист. Перед Рождеством в годовщину свадьбы они отправляются за покупками в гигантский магазин. Здесь они начинают выяснять отношения, делиться рискованными признаниями, ссориться, мириться, опять ссориться, делать друг другу подарки, падать в обморок и вообще привлекать к себе внимание праздной публики.","imdbId":"","duration":"1:27","slogan":"On their 16th wedding anniversary, Deborah and Nick decided to work out all their differences ...in public.","MPAA":"R"},{"id":672899,"rate":6.668,"rate_count":98597,"kpOrder":13259,"name":"Мачо и ботан 2","secondName":"22 Jump Street","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Офицерам Шмидту и Дженко теперь предстоит работать под прикрытием в местном колледже. Однако когда Дженко встречает родственную душу в футбольной команде, а Шмидт проникает в богемную среду, они начинают сомневаться в их товариществе...","imdbId":"tt2294449","duration":"1:52","slogan":"Копам под прикрытием крыша не нужна","MPAA":"R"},{"id":1388425,"rate":6.668,"rate_count":6868,"kpOrder":13260,"name":"Северный ветер","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Это было волшебное время, когда царил великий матриархат: женщины влиятельного клана правили на территории Северных полей и жили в ожидании любви… Они были всесильны, и любое их желание исполнялось, но в один миг все изменилось и начался хаос…","imdbId":"","duration":"2:02","slogan":"Когда царит великий матриархат...","MPAA":null},{"id":10133,"rate":6.668,"rate_count":5093,"kpOrder":13261,"name":"Король Ральф","secondName":"King Ralph","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"К ужасу всей Великобритании, выясняется, что единственный наследник опустевшего престола - жирный любитель гамбургеров из Америки по фамилии Ральф, который совершенно не представляет, что это такое - быть настоящим королем.","imdbId":"tt0102216","duration":"1:37","slogan":"A great tragedy has befallen the royal family leaving only one heir to the throne...","MPAA":"PG"},{"id":1103876,"rate":6.668,"rate_count":3375,"kpOrder":13262,"name":"Девушки и танки","secondName":"Girls und Panzer das Finale","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"В скором будущем в мире станут очень популярными бои на танках. Причём не на поднадоевших компьютерах, а на реальных боевых машинах.\n\rДело доходит до того, что в школах и университетах даже вводят новый предмет — танководство, и наибольшую популярность оно получает среди девушек. Именно они участвуют в больших международных турнирах: русская команда «Правда» практически непобедима, немногим ей уступают напористые китаянки, чопорные англичанки и дотошные немки.\n\rА вот у японской команды «Оарай» одни проблемы: и с танчиками не всё гладко, и академию хотят закрыть, и личная жизнь девчонок никак не складывается. Да тут ещё во время важнейшего чемпионата появляется новый конкурент — бригада психически неустойчивых француженок. Совсем некстати!","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":6821,"rate":6.668,"rate_count":2342,"kpOrder":13263,"name":"Папарацци","secondName":"Paparazzi","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"История о навязчивом преследовании известной молодой кинозвезды Бо Ларами четырьмя фотографами-папарацци. Ситуация обостряется всё сильней и достигает своей кульминации, когда семья Бо Ларами попадает в автокатастрофу…. Бо в ярости, он взбешен и готов мстить…","imdbId":"tt0338325","duration":"1:24","slogan":"Один щелчок затвора - Вашей жизни конец","MPAA":"PG-13"},{"id":1048210,"rate":6.668,"rate_count":1449,"kpOrder":13264,"name":"Я люблю тебя, папочка","secondName":"I Love You, Daddy","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дочь успешного телесценариста становится любовным интересом стареющего режиссёра с неприятным прошлым. Обеспокоенному отцу придётся разобраться со сложившейся ситуацией.","imdbId":"tt7264080","duration":"2:03","slogan":null,"MPAA":"R"},{"id":6887,"rate":6.668,"rate_count":1261,"kpOrder":13265,"name":"В шоу только девушки","secondName":"Connie and Carla","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":12,"description":"Чикагские актрисы Конни и Карла становятся свидетелями мафиозных разборок. Спасая свою жизнь, они бегут в Лос-Анджелес, где поступают на работу в местное кабаре.\n\rЧтобы изменить свою внешность, девушки решают избрать амплуа «драг-квинов» (мужчин, выступающих в женской одежде), и новый имидж становится отличным прикрытием. Но ненадолго…","imdbId":"tt0345074","duration":"1:48","slogan":"Girls will be boys will be girls","MPAA":"PG-13"},{"id":11869,"rate":6.668,"rate_count":1159,"kpOrder":13266,"name":"Элис","secondName":"Alice","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Богатая, скучающая, помешанная на магазинах жительница Манхэттена мечтает познакомиться с Матерью Терезой. Эгоистичный муж постоянно ей изменяет. Но тут жизнь внезапно и навсегда меняется, когда она попадает к доброму и таинственному человеку с Востока, обладающему чудодейственными способностями вплоть до гипноза.","imdbId":"tt0099012","duration":"1:46","slogan":"A younger man and a bolder woman","MPAA":"PG-13"},{"id":7195,"rate":6.668,"rate_count":1046,"kpOrder":13267,"name":"Цвета","secondName":"Colors","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Лос-Анджелес захлестнула волна преступности. В городе орудуют сотни преступных группировок, в которых состоит более 70000 человек. Ежедневно в бандитских разборках гибнут мирные жители. Такое положение вещей не устраивает двух «горячих» полицейских.\n\rОдин из них – умудренный опытом и чрезвычайно жестокий, второй – молодой, но с очень крутым нравом. Вместе они пытаются остановить насилие на улицах города. Постепенно ситуация выходит из-под контроля, и Лос-Анджелес превращается в кровавое поле боя. И без того напряженное положение осложняется любовной интригой, возникшей между молодым полицейским и прекрасной девушкой, состоящей в одной из банд.\n\rНо смогут ли они быть вместе; ведь в мире, где правит жестокость, за ошибки приходится платить кровью.","imdbId":"tt0094894","duration":"2:00","slogan":"70,000 gang members. One million guns. Two cops.","MPAA":"R"},{"id":707597,"rate":6.668,"rate_count":916,"kpOrder":13268,"name":"У меня мало друзей","secondName":"Boku wa Tomodachi ga Sukunai","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Что делать, если у вас мало друзей? Да всего-то навсего нужно встретить девушку, весело болтающую с воображаемой подругой, а она-то уж затянет вас в новоиспеченный клуб «Соседей», где только и делают, что заводят друзей. Глазом моргнуть не успеете, как соберется целый гарем! Здесь и белокурая красавица, лучшая в любом деле, и одаренная изобретательница, непременно в очках, и служители добра и зла — сестричка-монахиня и младшая сестренка-вампир, и... Парень?! В любом случае, скучно не будет — комедия все-таки.","imdbId":"tt2645500","duration":"0:11","slogan":null,"MPAA":null},{"id":660992,"rate":6.668,"rate_count":534,"kpOrder":13269,"name":"Электромагнитная подружка","secondName":"Denpateki na Kanojo","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Старшеклассник Дзю Дзюдзава силен, решителен и отважен. Он не пасует в драках, не прогибается под школьный устав, словом, настоящий хозяин жизни. Наверно, из-за силы его личности к Дзю так и льнут девчонки: кто цепляется с придирками, как староста Фудзисима, кто кокетничает, как одноклассница Сацуки, а Отибана Амэ пошла дальше всех – поклялась ему в вассальной верности!\n\rА пока Дзюдзава разбирается с девчоночьими авансами, на улицах города резвится маньяк: убивает случайных прохожих и выкладывает фотографии еще живых жертв в Интернете...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":749370,"rate":6.667,"rate_count":81139,"kpOrder":13270,"name":"Аннигиляция","secondName":"Annihilation","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"На Землю прилетает маленький метеорит и становится причиной больших перемен. Он врезается в одиноко стоящий маяк, что загадочным образом меняет территорию вокруг. \n\rПрофессор биологии Лина уже год страдает от потери мужа-военного. Кейн отправился на очередное секретное задание, но так и не вернулся - жив ли, погиб - женщина не знает, пока однажды дезориентированный и слегка бледный супруг внезапно не появляется на пороге их спальни. Радость длится недолго - у мужчины начинаются судороги и множественные кровотечения, а по дороге в больницу машину скорой помощи тормозят военные. Лина приходит в себя на секретной базе рядом с той самой загадочной зоной, куда уже отправлялись многочисленные экспедиции, но вернулся, оказывается, только один человек - её Кейн.","imdbId":"tt7262626","duration":"1:55","slogan":"Fear What's Inside","MPAA":"R"},{"id":462466,"rate":6.667,"rate_count":65699,"kpOrder":13271,"name":"Копы в глубоком запасе","secondName":"The Other Guys","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Нью-Йоркские детективы Аллен Гэмбл и Терри Хойтз ведут полицейскую бухгалтерию. Гэмблу такая работа в радость, Хойтзу — наказание. Когда напарникам представится шанс выйти из тени — прийти на помощь своим кумирам, детективам Дэнсону и Манцетти — станет ясно, что в бухгалтерию Гэмбла и Хойтза сослали не зря…","imdbId":"tt1386588","duration":"1:47","slogan":"Героями не рождаются...","MPAA":"PG-13"},{"id":958494,"rate":6.667,"rate_count":6058,"kpOrder":13272,"name":"Коммивояжер","secondName":"Forushande","type":"FILM","year":2016,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма","триллер"],"age":18,"description":"Отношения Эмада и Раны безоблачны, и у них много планов на будущее. Днем Эмад преподает в школе, а по вечерам супруги увлеченно репетируют спектакль по пьесе Артура Миллера «Смерть коммивояжера». Однако семейная драма разворачивается не только на сцене, но и в реальной жизни, когда их новый дом из тихой гавани превращается в место преступления.","imdbId":"","duration":"2:03","slogan":null,"MPAA":"PG-13"},{"id":2445,"rate":6.667,"rate_count":3110,"kpOrder":13273,"name":"Филадельфийский эксперимент","secondName":"The Philadelphia Experiment","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Вторая мировая война. Испытывается оборудование, которое делает американские военные корабли невидимыми для радаров противника. Во время этих экспериментов исчезает один боевой корабль, а два моряка оказываются заброшенными в 1984 год.","imdbId":"tt0087910","duration":"1:42","slogan":"An adventure beyond time. The experiment that should never have happened 41 years ago... Is still going on","MPAA":"PG"},{"id":89586,"rate":6.667,"rate_count":2800,"kpOrder":13274,"name":"Скуби Ду и Лох-несское чудовище","secondName":"Scooby-Doo and the Loch Ness Monster","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Ничего себе! На этот раз Скуби-Ду и его веселой команде из «Корпорации Тайн» предстоит путешествие к берегам Шотландии, где их поджидает встреча со знаменитым монстром из озера Лох-Несс! Существует ли подводное чудище в действительности?\n\rКазалось бы, после того, как что-то гигантское и жуткое появилось перед окном родового замка Дафны, все сомнения в реальности длинношеего страшилы рассеялись…\n\rСможет ли Скуби-Ду и наш любимый отряд паранормальных детективов разгадать один из самых знаменитых секретов в истории человечества и пролить свет на древнюю шотландскую тайну? Об этом Вы узнаете, посмотрев новые захватывающие анимационные приключения забавного Скуби-Ду и его весёлых друзей!","imdbId":"tt0418141","duration":"1:14","slogan":null,"MPAA":null},{"id":3470,"rate":6.667,"rate_count":2585,"kpOrder":13275,"name":"Звездный путь: Восстание","secondName":"Star Trek: Insurrection","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":0,"description":"С самого начала Федерации Генеральная Директива четко гласила: «Ни одна из экспедиций Звездного Флота не должна вмешиваться в естественное развитие других цивилизаций». В этот раз отважному Пикарду пришлось столкнуться с приказом, нарушающим это постановление.\n\rВ случае если капитан звездолета «Энтерпрайз» подчинится приказу, 600 безобидных обитателей планеты Ба Ку будут насильственно вывезены за пределы их прекрасного мира. Это будет сделано во имя мнимого благоденствия миллионов, которые почерпнут энергию из знаменитого Фонтана омолаживающих сил. Если же Пикард откажется выполнить приказ, то он рискует своим кораблем, карьерой и... жизнью.\n\rНо справедливость превыше всего, и у капитана остается лишь одна возможность: восстать против Звездного Флота и возглавить восстание во имя сохранения Рая!","imdbId":"tt0120844","duration":"1:43","slogan":"The Battle For Paradise Has Begun","MPAA":"PG"},{"id":55127,"rate":6.667,"rate_count":1615,"kpOrder":13276,"name":"Точка кипения","secondName":"3-4 x jûgatsu","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Случилось так, что самый обыкновенный парень, работающий на автомойке, столкнулся с самым обыкновенным, но от этого ничуть не менее отвратительным якудза, решившим помыть свою машину.\n\rСуществует важное правило выживания в Японии: категорически запрещается вступать в конфронтацию с настоящим гангстером, какое бы настроение у тебя ни было. К несчастью, Масаки забыл об этом правиле - роковая встреча изменила жизни двух людей навсегда.","imdbId":"tt0098967","duration":"1:36","slogan":null,"MPAA":null},{"id":3815,"rate":6.667,"rate_count":1383,"kpOrder":13277,"name":"На берегу реки","secondName":"River's Edge","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Фильм рассказывает о группе подростков, которые узнают о том, что один из них убил свою девушку из их же круга и оставил тело на берегу реки. Они вынуждены выбирать между дружбой и гражданским долгом, решая сообщать или не сообщать об убийстве властям...","imdbId":"","duration":"1:36","slogan":"The most controversial film you will see this year.","MPAA":"R"},{"id":261660,"rate":6.667,"rate_count":722,"kpOrder":13278,"name":"Сражение","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Игрушечные солдатики мстят убийце владельца фабрики игрушек.","imdbId":"tt0487172","duration":"0:10","slogan":null,"MPAA":null},{"id":719849,"rate":6.667,"rate_count":634,"kpOrder":13279,"name":"Отбытие","secondName":"Departure","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Беатрис, чья семейная жизнь не удалась, последний раз посещает со своим сыном подростком Эллиотом дачу во Франции, прежде чем ее займет новый владелец. Там в их жизнь «вторгается» другой подросток, Клемо...","imdbId":"tt2248739","duration":"1:49","slogan":null,"MPAA":null},{"id":5849,"rate":6.667,"rate_count":574,"kpOrder":13280,"name":"Кутерьма","secondName":"Topsy-Turvy","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мюзикл"],"age":12,"description":"1884 год, Лондон. Веселые оперы Гилберта, автора либретто, и композитора Салливана пользуются бешенным успехом. Однако новая работа провалилась. В совместном творчестве двух гениев наступает кризис. Вырваться из него помогает посещение Гилбертом с супругой японской выставки в Лондоне…","imdbId":"tt0151568","duration":"2:40","slogan":"The egos. The battles. The words. The music. The women. The scandals.","MPAA":"R"},{"id":1008372,"rate":6.667,"rate_count":561,"kpOrder":13281,"name":"Сваргань ураган","secondName":"Jue zhan shi shen","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия"],"age":null,"description":"История о кулинарном конкурсе и поединке двух поваров из Гонконга. Первый — мастер ножа и сковородки из уличной закусочной. Второй — шеф мишленовского ресторана через дорогу от той самой закусочной. Повара готовятся разрешить свой профессиональный спор в прямом эфире популярной телепрограммы Iron Chef, не подозревая, что в финале их ожидает общий враг.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":152060,"rate":6.667,"rate_count":478,"kpOrder":13282,"name":"Странный порок госпожи Уорд","secondName":"Lo strano vizio della signora Wardh","type":"FILM","year":1971,"yearEnd":0,"countries":["Австрия","Испания","Италия"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Джули Уорд возвращается вместе с мужем-дипломатом в родную Вену. В это время неизвестный преступник терроризирует город: молодые красивые женщины становятся жертвами убийцы с бритвой. Джули начинает подозревать своего бывшего бойфренда Жана, у которого были садистские наклонности, который как раз появляется в городе с намерением вернуть Джули. Также за госпожой Уорд приударяет красавчик Джордж - кузен её близкой подруги. У всех этих мужчин возникают очень напряженные отношения друг с другом, а тем временем убийца подбирается всё ближе.","imdbId":"","duration":"1:36","slogan":"Heaven help whoever is... «NEXT!»","MPAA":"R"},{"id":7983,"rate":6.666,"rate_count":37157,"kpOrder":13283,"name":"Агент Джонни Инглиш","secondName":"Johnny English","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"История самого некомпетентного и недалекого Британского дипломата, которого только можно представить, которого ошибочно принимают за самого знаменитого и опасного шпиона Великобритании, Джонни Инглиша. Из-за этой путаницы герой оказывается вовлеченным в смертельную схватку с авторами очередного дьявольского плана.","imdbId":"","duration":"1:24","slogan":"Он не знает страха. Он не знает упрёка. Он ничего не знает","MPAA":"PG"},{"id":751952,"rate":6.666,"rate_count":16791,"kpOrder":13284,"name":"Кот Гром и заколдованный дом","secondName":"The House of Magic","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Любопытный рыжий кот попадает в дом старого фокусника и узнает секрет его трюков. Так начинается его знакомство с учеными зверями и живыми игрушками, а также невероятные приключения полные юмора и опасностей.","imdbId":"tt3148834","duration":"1:25","slogan":null,"MPAA":null},{"id":843475,"rate":6.666,"rate_count":6172,"kpOrder":13285,"name":"Драконы: Гонки бесстрашных. Начало","secondName":"Dragons: Dawn of the Dragon Racers","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Поиски пропавшей овцы превращаются в соревнование между Иккингом и его друзьями за титул первого чемпиона драконьих гонок Олуха. Это история о расцвете драконьих гонок, и о том, как они стали самым популярным видом спорта на Олухе.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":454272,"rate":6.666,"rate_count":5584,"kpOrder":13286,"name":"В компании мужчин","secondName":"The Company Men","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Крупная корпорация GTX, чтобы сократить убытки, начала закрывать филиалы и отделы и увольнять людей. Сперва уволили «незначительного» Бобби Уокера. Потом Фила Вудварда, не последнего человека в компании. Потом дело дошло до Джина МакКлэри, одного из основателей компании. Всем этим людям, менеджерам различных звеньев, пришлось избавляться от прежних привычек и поумерить свой аппетит. Герои пытаются изменить обстоятельства, а обстоятельства, в свою очередь, изменяют их...","imdbId":"tt1172991","duration":"1:44","slogan":"Большой бизнес просто сократил неправильных парней","MPAA":"R"},{"id":523230,"rate":6.666,"rate_count":1479,"kpOrder":13287,"name":"Преступление из-за любви","secondName":"Crime d'amour","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Картина рассказывает о женщине, которая задумала идеальную месть своему начальнику, после того как подвергается публичному унижению с его стороны.","imdbId":"tt1459012","duration":"1:46","slogan":"WARNING: If you have heart problems, DO NOT see this film.","MPAA":null},{"id":580702,"rate":6.666,"rate_count":750,"kpOrder":13288,"name":"Я тебя люблю","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Фильм начинается своего рода стилизацией милицейской оперативной съемки. Капитан милиции снимает свою будничную работу, семью. Однажды он забывает камеру в бардачке машины. Машину обворовывают. Так камера «уходит в народ» и попадает в руки трех подростков.\n\rМолодые люди с рабочей окраины развлекаются новой игрушкой. Они снимают свою жизнь, пустые разговоры, бессмысленную работу, праздношатание по району, свидания и ссоры с девчонками. Постепенно на передний план проступает главная тема их молодой жизни - любовь. Цинизм и инфантильность молодости сталкиваются с настоящим и важным проявлением жизни, и мир героев переворачивается.","imdbId":"tt1927184","duration":"1:20","slogan":null,"MPAA":null},{"id":146577,"rate":6.666,"rate_count":703,"kpOrder":13289,"name":"Не избави нас от лукавого","secondName":"Mais ne nous délivrez pas du mal","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы"],"age":null,"description":"Анн и Лор, красивых юных девушек, соседок и лучших подруг, едва они стали подростками, отправляют в церковную школу, где они решают дать клятву - грешить и служить Сатане. Анн ведет очень личный дневник, подруги читают похотливую и страстную литературу, манипулируют своими преподавателями, шпионят за монашками, отвергают церковные взгляды и их сообщество. И тут наступает пора летних каникул. Родители Анн покидают поместье на 2 месяца и подруги остаются одни. Время жестоких игр, озорства, порока и соблазнения наступило! Конец безжалостен!","imdbId":"tt0066040","duration":"1:42","slogan":"At First It Was Just a Game","MPAA":null},{"id":464222,"rate":6.666,"rate_count":698,"kpOrder":13290,"name":"Аджами","secondName":"Ajami","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Израиль"],"genres":["драма","криминал"],"age":16,"description":"Район Аджами города Яффа - это плавильный котел множества культур, а также конфликтующих взглядов евреев, мусульман и христиан. Чувствительный 13-летний Насри и его старший брат Омар живут в страхе, потому что вся их семья в опасности, ведь их дядя по неосторожности ранил члена местной преступной группировки. \n\rНаивный молодой палестинский беженец Малек работает в Израиле нелегально, чтобы собрать деньги на операцию смертельно больной матери. Богатый палестинец Биндж мечтает о светлом будущем со своей еврейской подружкой. Еврейский полицейский Дандо становится одержим местью, когда его брата находят мертвым на Западном Берегу...","imdbId":"tt1077262","duration":"2:04","slogan":"От любви до ненависти - один квартал","MPAA":null},{"id":709085,"rate":6.666,"rate_count":671,"kpOrder":13291,"name":"Почему ты не играешь в аду?","secondName":"Jigoku de naze warui","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Босс якудза Тайдзо Муто был у своей любовницы, когда враги пришли в его дом и начали кричать на его жену. Женщина, не задумываясь, порубала обидчиков в капусту, потом сдалась полиции и получила за чистосердечное признание всего десять лет. «У меня к тебе лишь одна просьба, - сказала она мужу, - помоги нашей дочурке сделать карьеру в кино.» Муж поклялся, но сдержать клятву так и не смог. Из-за скандала с матерью рекламу зубной пасты, в которой снималась маленькая Мицуко, сняли с эфира. На карьере в шоубизнесе можно поставить крест. \n\rПрошло десять лет. Жена вскоре выходит на свободу, но фильм с Мицуко в главной роли так и не снят. Босс Муто в отчаянии, но неожиданно на его пути возникает безумный инди-режиссер Хирата. Он готов снять фильм с дочерью бандита в главной роли и для этого ему не нужны сценарий или бюджет.","imdbId":"tt2409302","duration":"2:06","slogan":null,"MPAA":null},{"id":278399,"rate":6.666,"rate_count":591,"kpOrder":13292,"name":"Огнестрельные истории","secondName":"Shotgun Stories","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История родовой междоусобицы, вспыхнувшей после смерти властного фермера между его сыновьями от разных браков. Посреди хлопковых полей Южного Арканзаса насилие разрастается до масштабов бесконечной клановой войны, пока один из братьев не предлагает вернуться к исходной точке в поисках мира.","imdbId":"tt0952682","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":56051,"rate":6.666,"rate_count":497,"kpOrder":13293,"name":"Почти человек","secondName":"Parumu no ki","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Изобретатель, живущий у корней гигантского дерева, делает из его древесины одушевленного робота Пальме – чтоб тот ухаживал за его больной дочкой.\n\rДевочка умирает от болезни, изобретателя убивают нагрянувшие из пустыни незнакомцы, а деревянный человек Пальме, отправляется в долгое путешествие по умирающей планете, надеясь в конце своего пути стать настоящим человеком…","imdbId":"tt0311618","duration":"2:10","slogan":null,"MPAA":null},{"id":1065805,"rate":6.665,"rate_count":68586,"kpOrder":13294,"name":"Клаустрофобы","secondName":"Escape Room","type":"FILM","year":2019,"yearEnd":0,"countries":["США","ЮАР"],"genres":["триллер"],"age":16,"description":"Получив приглашение сыграть в квест, победитель которого получит денежное вознаграждение, шестеро прежде незнакомых между собой людей решают испытать удачу. Но вскоре становится очевидно, что их выбрали для игры не случайно, задания не такие безобидные, участникам грозит вполне реальная опасность, а ставка в игре – их собственные жизни.","imdbId":"tt5886046","duration":"1:39","slogan":"Игры кончились","MPAA":"PG-13"},{"id":15995,"rate":6.665,"rate_count":31574,"kpOrder":13295,"name":"Я знаю, что вы сделали прошлым летом","secondName":"I Know What You Did Last Summer","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Компания выпускников весело провела вечер на берегу моря. Возвращаясь на машине домой, они сбивают непонятно откуда взявшегося человека. Решив, что он мертв, и не желая лишних неприятностей, они сбрасывают тело в море.\n\rА ровно через год получают письмо… Кто-то знает их тайну. Кто-то знает, что они натворили прошлым летом!","imdbId":"tt0119345","duration":"1:41","slogan":"If you're going to bury the truth, make sure it stays buried","MPAA":"R"},{"id":83790,"rate":6.665,"rate_count":16991,"kpOrder":13296,"name":"Придурки из Хаззарда","secondName":"The Dukes of Hazzard","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Действие сюжета разворачивается в наши дни и закручено вокруг приключений закадычных двоюродных братьев Бо и Люка Дьюков, которым благодаря своей неотразимой кузине Дэйзи и контрабандисту-самогонщику дяде Джессу удается спасти семейную ферму от полного уничтожения коррумпированным комиссаром округа Хаззард Боссом Хоггом.\n\rВступив в противоборство с местными властями, герои постоянно от них ускользают самыми замысловатыми способами, гоняя по округу на своем знаменитом оранжевом «додже» 1969 года выпуска, получившем прозвище «Генерал Ли»…","imdbId":"","duration":"1:39","slogan":"Газ до отказа!","MPAA":"PG-13"},{"id":4908,"rate":6.665,"rate_count":5989,"kpOrder":13297,"name":"Сквозные ранения","secondName":"Exit Wounds","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Именем детектива Орина Бойда из Детройта следовало бы назвать улицу. Вместо этого, после того как он днями и ночами охотился за наемными политическими убийцами, его переводят в дорожную полицию. Кто-то хочет убрать Бойда с дороги, но ему стоит прислушаться к совету: «вызывай подкрепление»!","imdbId":"tt0242445","duration":"1:41","slogan":"This Is Gonna Hurt","MPAA":"R"},{"id":1322610,"rate":6.665,"rate_count":1134,"kpOrder":13298,"name":"Жизнь лампы","secondName":"Lamp Life","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История посвящена приключениям фарфоровой куклы Бо Пип.","imdbId":"tt10167262","duration":"0:07","slogan":null,"MPAA":null},{"id":18280,"rate":6.665,"rate_count":995,"kpOrder":13299,"name":"Взять живым или мертвым","secondName":"Wanted: Dead or Alive","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бывший агент ЦРУ Ник Рэндолл зарабатывает на жизнь, охотясь за преступниками. Он суперпрофессионал и всегда работает один. В Лос-Анджелесе появляется «старый знакомый» Ника международный террорист Аль-Рахим, вынашивающий дьявольский план - превратить город в царство террора и смерти.\n\rОн начинает действовать, взорвав кинотеатр и похоронив под его руинами 138 ни в чем не повинных людей. На следующее утро после взрыва ЦРУ предлагает Нику 50 тысяч долларов за поимку террориста. Ник соглашается, не зная, что агенты ЦРУ решили сделать из него наживку для Аль-Рахима.\n\rИ когда от рук террориста погибают два лучших друга Ника, он «забывает», что получит 50 тысяч долларов, лишь в том случае, если поймает Аль-Рахима живым. Он нужен Нику только мертвым….","imdbId":"tt0094293","duration":"1:46","slogan":"Nick Randall is a loner. A legend. A bounty hunter.","MPAA":"R"},{"id":1118095,"rate":6.665,"rate_count":756,"kpOrder":13300,"name":"Социальные животные","secondName":"Social Animals","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Истории инстаграм-взросления троих ребят: экстремальщика-руфера из Нью-Йорка, юной девочки, которая стала гламурным блогером, и простой школьницы из Огайо, которая прошла в Инстаграме все круги школьного ада – от несчастной первой любви до издевательств одноклассников.","imdbId":"tt7969042","duration":"1:26","slogan":null,"MPAA":null},{"id":427143,"rate":6.665,"rate_count":640,"kpOrder":13301,"name":"Малая Москва","secondName":"Mala Moskwa","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"К отставному русскому военному офицеру приезжает дочка. Отец, рассказывая о своей жене, вспоминает ежедневную жизнь в «Малой Москве» в шестидесятых годах XX века. Тогда молодой капитан вместе с красивой женой Верой, был послан в самую «крутую» советскую базу в Польше, в Легници. В Легници Вера знакомится с Михаилом, польским подпоручиком, который с самой первой встречи старается сблизится с красивой россиянкой...","imdbId":"tt1291064","duration":"1:54","slogan":null,"MPAA":null},{"id":402728,"rate":6.665,"rate_count":558,"kpOrder":13302,"name":"К-20: Легенда о маске","secondName":"K-20: Kaijin nijû mensô den","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","фэнтези"],"age":18,"description":"История произошла в 1949 году в вымышленном городе Тэйто, где аристократы монополизировали большую часть материальных благ. И тут появляется некий К-20 - таинственный человек-призрак со способностью изменять свою внешность, которому однажды удаётся переубедить полицию, подозревавшую в совершении преступления акробата цирка Хэикити Эндо, в том, что тот не виновен.","imdbId":"tt1156395","duration":"2:17","slogan":null,"MPAA":null},{"id":462495,"rate":6.664,"rate_count":53877,"kpOrder":13303,"name":"Сколько у тебя?","secondName":"What's Your Number?","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Элли Дарлинг отправляется на поиски лучшего бывшего бойфренда в своей жизни, и это путешествие представляется ей абсолютно необходимым, после того, как она прочитала в журнале статью, предупреждающую о том, что люди, у которых в жизни было более 20 романов, упустили шанс найти свою настоящую любовь.\n\rЭлли – настоящая современная героиня. Она умная, привлекательная, забавная и романтичная – девушка, которая пытается понять, кто она на самом деле и с кем ей следует связать свою жизнь. Хотя к поиску бывшего лучшего кавалера ее подстегнула статья в журнале, это означает нечто более важное: у Элли наступил в жизни такой момент, когда она оказалась без мужа, без работы, и ее жизнь совсем не такая, о которой она мечтала. Она оказалась на перепутье, и это заставляет ее задуматься о том, что за последнее десятилетие она могла пропустить что-то, или кого-то, очень значимого в своей жизни.","imdbId":"tt0770703","duration":"1:46","slogan":"У Элли было двадцать...","MPAA":"R"},{"id":263984,"rate":6.664,"rate_count":27183,"kpOrder":13304,"name":"Призраки в Коннектикуте","secondName":"The Haunting in Connecticut","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Семья из нескольких человек вынуждена переехать в новый дом ближе к клинике, где их сын Мэтт лечится от рака. И без того испытывающие финансовое и моральное напряжение они обнаруживают, что дом хранит мрачные тайны. Одно из побочный явлений терапии - способность больного видеть странные вещи, но Мэтт не только видит призраков, но и начинает странно себя вести.","imdbId":"","duration":"1:42","slogan":"Некоторые вещи необъяснимы","MPAA":"PG-13"},{"id":988160,"rate":6.664,"rate_count":18551,"kpOrder":13305,"name":"Колесо чудес","secondName":"Wonder Wheel","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История страсти, жестокости и предательства, рассказывающая о четырех героях, чьи судьбы переплелись среди бурной жизни знаменитого парка развлечений. Действие разворачивается на живописном Кони Айленде в Нью-Йорке.","imdbId":"tt5825380","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":1002706,"rate":6.664,"rate_count":12251,"kpOrder":13306,"name":"Жги!","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"У каждого человека есть право на жизнь, свободу и стремление к счастью. Надсмотрщице в женской колонии выпадает шанс изменить свою судьбу, приняв участие в главном песенном шоу страны. Однако сильного голоса для этого недостаточно. Через множество комичных ситуаций и череду драматических событий героине предстоит заново найти себя. А единственным человеком, способный ей в этом помочь, оказывается одна из заключенных, в прошлом – певица. Честная и пронзительная история о том, что жизнь полна возможностей, но у каждой из них есть своя цена…","imdbId":"tt7126386","duration":"1:37","slogan":null,"MPAA":null},{"id":954504,"rate":6.664,"rate_count":8837,"kpOrder":13307,"name":"К черту на рога","secondName":"Quo vado?","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"15 лет верой и правдой служил Кекко своему народу – с утра до ночи, не жалея сил, просиживал штаны в Управлении охоты и рыболовства. Положение, зарплата, куча бонусов, включая милые подарки от посетителей: не жизнь, а сказка. Но пришла беда, откуда не ждали, – в министерстве решили сократить штаты, предложив чиновникам хорошее выходное пособие. Ну, а тем, кто заартачится – добро пожаловать в командировку «к черту на рога». Упрямец Кекко не захотел расставаться с дорогой его сердцу госслужбой – и начался полный приключений период в жизни бюрократа-бездельника. Уж чего только реформаторы не придумывали, чтобы от него избавиться, в какие только медвежьи углы Италии его не посылали – всё бестолку. И тогда министерские изверги отправили Кекко на Северный полюс, думали – в наказание, а оказалось – навстречу сумасшедшей любви.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":20990,"rate":6.664,"rate_count":7351,"kpOrder":13308,"name":"Пассажир 57","secondName":"Passenger 57","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Чарльз Рейн — безжалостный и неистовый убийца-террорист. Джон Каттер — хладнокровный полицейский из службы безопасности авиакомпании. Схватка хорошего и плохого парней начинается в воздухе, затем продолжится на земле...","imdbId":"","duration":"1:30","slogan":"Он - бывший коп с дурным характером, ужасной репутацией, плохой работой. Для террористов на рейсе 163... Он - очень плохая новость","MPAA":"R"},{"id":20872,"rate":6.664,"rate_count":3622,"kpOrder":13309,"name":"Зависть богов","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1983 год. Телевизионный редактор Соня и переводчик из Франции Андрэ встретились в Москве и полюбили друг друга. У Сони есть сын-подросток и муж, успешный писатель. У Андрэ тоже есть семья в Париже. И вдруг для них исчезло все, кроме внезапно нахлынувшей страсти. Несколько дней своей жизни они были абсолютно счастливы, однако боги не остались равнодушными...","imdbId":"tt0261450","duration":"2:14","slogan":null,"MPAA":null},{"id":1577,"rate":6.664,"rate_count":3467,"kpOrder":13310,"name":"Сбрось маму с поезда","secondName":"Throw Momma from the Train","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Оказывается, даже у столь разных людей может быть что-то общее. Объединяющим мотивом является желание избавиться, причем самым действенным способом, от близкого человека.\n\rОдин хочет убить свою бывшую жену, которая все еще умудряется превращать его жизнь в ад, второй видит сны о свободной радостной жизни, которым не суждено сбыться из-за буйной, деспотичной мамаши, продолжающей шпынять своего сына, не обращая внимания на его уже совсем не юный возраст. Им кажется, что в такой ситуации лучшим решением избежать наказания - это поменяться убийствами...","imdbId":"tt0094142","duration":"1:28","slogan":"Owen asked his friend, Larry, for a small favor...","MPAA":"PG-13"},{"id":1948,"rate":6.664,"rate_count":1188,"kpOrder":13311,"name":"Ради любви к игре","secondName":"For Love of the Game","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Никто не играет в бейсбол лучше, чем Билли Чэпел. Он - игрок экстра-класса и настоящая суперзвезда. Миллионы американских мужчин и женщин боготворили его. Самый старший и опытный игрок в своей команде, Билли уже двадцать лет подряд выступает за «Детройтских тигров». Однако он понимает, что рано или поздно настанет время уйти из игры, которая стала смыслом его жизни. Две страшные новости приходят одновременно. Билли хотят «продать» другой команде, что для него крайне тяжело. Мало этого, его возлюбленная неожиданно покидает его... Теперь Билли должен доказать всем, что он по-прежнему суперзвезда бейсбола и, конечно, вернуть свою девушку.","imdbId":"tt0126916","duration":"2:17","slogan":"Билли Чэпел должен выбрать между женщиной, которую он любит, и игрой, ради которой он живет","MPAA":"PG-13"},{"id":943965,"rate":6.798,"rate_count":104,"kpOrder":13311,"name":"Семейка Кеннеди","secondName":"The Kennedys","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Давайте отправимся в семидесятые годы прошлого века, чтобы познакомиться с семейкой Кеннеди. Они живут в Новом Городе на площади Джессоп-сквер. Для своего времени эти люди - прогрессивная семейка. Мама - типичная феминистка, папа - огромный поклонник сосисок, а дочка - обыкновенная девочка, которая нам рассказывают историю своей семьи, которая полна интересных моментов и смешных ситуаций.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":589675,"rate":6.664,"rate_count":1210,"kpOrder":13312,"name":"Пазл любви","secondName":"Puzzled Love","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Cан, студентка по обмену из Чикаго, и Лукас из Майорки знакомятся в университетском общежитии. Их внезапной страстной любви суждено продлиться только тринадцать месяцев – ровно столько им осталось до конца учебы в Барселоне.","imdbId":"tt1849844","duration":"1:24","slogan":"13 месяцев, 13 режиссеров, 1 любовная история","MPAA":null},{"id":522071,"rate":6.798,"rate_count":75,"kpOrder":13312,"name":"Ясуко и Кендзи","secondName":"Yasuko to Kenji","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После аварии Кэндзи Оки и его маленькая сестра Ясуко остались сиротами. Кэндзи, будучи главарем банды байкеров, решил оставить свое ремесло и вплотную заняться воспитанием сестренки, а заодно перепрофилировался в мангаку. Да не в простого мангаку, а в автора сёдзё-манги. За 10 лет Кэндзи так привык опекать Ясуко, что не заметил, как она повзрослела и стала молодой девушкой...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1313575,"rate":6.797,"rate_count":166,"kpOrder":13313,"name":"Путешествие Элайны","secondName":"Majo no Tabitabi","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Жила-была ведьма по имени Элайна, и отправилась она однажды в путешествие по миру. На своем пути чего она только не видала – от страны, полной волшебниц, до гиганта, влюбленного в собственные мускулы, – и с каждым знакомством мир Элайны становился немного больше.","imdbId":"tt12457334","duration":"0:24","slogan":null,"MPAA":null},{"id":462973,"rate":6.664,"rate_count":765,"kpOrder":13314,"name":"Мой ужин с Эрве","secondName":"My Dinner with Hervé","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Рассказ о последних днях телезвезды Эрве Вилешеза. За основу взяты интервью самого Джерваси, которые он успел взять незадолго до суицида артиста в 1993 году.","imdbId":"tt1311076","duration":"1:50","slogan":"Его жизнь была круче любой фантазии","MPAA":null},{"id":712640,"rate":6.796,"rate_count":392,"kpOrder":13314,"name":"Записки о робототехнике","secondName":"Robotics;Notes","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"К 2019-ому году получил распространение планшетник PokeCom, снабжённый операционной системой PhoneDroid, которая использует продвинутую версию Дополненной Реальности. В это же время клуб робототехники старшей школы Чуотанегашима находится на грани закрытия из-за недостатка участников, один из которых – Яшио Кайто – является ярым фанатом некоего файтинга про роботов, а судьба клуба его совершенно не волнует. Второй же (и последний) член клуба, по совместительству его глава – Сеномия Акихо, загоревшийся идеей постройки гигантского робота. Кайто находит некоторую аннотацию о Дополненной Реальности, которая позднее оказывается «Отчетом Кимисимы». Содержимое этого отчета было похоже на обвинение некоего Кимисимы Ко в заговоре, затронувшего весь мир.","imdbId":"tt2293974","duration":"0:25","slogan":null,"MPAA":null},{"id":724526,"rate":6.664,"rate_count":702,"kpOrder":13315,"name":"Дорожный патруль","secondName":"Drogówka","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал"],"age":null,"description":"История семерых закадычных друзей-полицейских. Один из команды погибает при невыясненных обстоятельствах. В убийстве коллеги обвиняют сержанта Рышарда Кролиса. Пытаясь докопаться до истины, он проводит собственное расследование, в результате которого обнаруживает  паутину лжи и коррупции, в которой погрязли высокопоставленные чиновники.","imdbId":"tt2577150","duration":"1:58","slogan":null,"MPAA":null},{"id":1046574,"rate":6.795,"rate_count":264,"kpOrder":13315,"name":"Правильный ответ: Кадо","secondName":"Seikaisuru Kado","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Жизнь генерального директора по планированию политики явно отличается от жизни обыкновенного офисного клерка. Но такого поворота судьбы высокопоставленный чиновник Кодзиро Синдо не ожидал. Он отправлялся на самолёте в очередную деловую поездку, как вдруг в небе появился огромный куб и поглотил Кодзиро вместе с самолётом и остальными пассажирами. Шокированные граждане покинули транспорт и внутри куба обнаружили обыкновенного на вид человека, объявившего им, что куб называется Кадо. \n\rТем временем за пределами куба началась суматоха. На телефоны всех японцев одновременно пришло сообщение следующего содержания: «Я, Яха-куй дзаСунина, уведомляю вас о своём намерении вмешиваться во внутренние дела Японии».","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":257899,"rate":6.664,"rate_count":621,"kpOrder":13316,"name":"Странный цирк","secondName":"Kimyo na sakasu","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"12-летняя Мицуко подвергается сексуальному насилию со стороны отца, который также является директором школы. Каждый день он делает объявления по школьному радио о любви к детям, а сам издевается над беззащитным ребёнком при полном попустительстве со стороны матери девочки. Более того, женщина начинает ревновать мужа к дочери, что приводит к трагической развязке - Мицуко начинает считать, что они с матерью поменялись личностями. Роман с таким сюжетом пишет прикованная к инвалидному креслу популярная писательница Таэко, о прошлом которой ничего не известно, но ходят слухи, что она симулирует инвалидность.","imdbId":"tt0492784","duration":"1:48","slogan":null,"MPAA":null},{"id":762148,"rate":6.795,"rate_count":222,"kpOrder":13316,"name":"Последний рубеж: Защитники Галактики","secondName":"Ginga Kikoutai: Majestic Prince","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В 2110 году человечество освоило Солнечную систему и готово к выходу в дальний космос. Тут-то и явились незваные гости, которым новые соседи не нужны. Наглые пришельцы Вульгары атаковали земную базу Ундина на спутнике Юпитера и начали, как на охоте, расстреливать уходящие корабли с гражданским персоналом. Уступающие числом защитники не могли прикрыть общий отход и в отчаянии обратились к начальнику секретной школы MJP, где, по слухам, готовят каких-то совсем уж запредельных пилотов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":820710,"rate":6.664,"rate_count":614,"kpOrder":13317,"name":"Монстр","secondName":"Monseuteo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Младшую сестру Пок-сун убил маньяк. Чтобы отомстить, она начинает охотиться на убийцу. Но ситуация меняется так, что ещё не ясно, кто кого преследует.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":401635,"rate":6.795,"rate_count":136,"kpOrder":13317,"name":"Любовь в 21 веке","secondName":"Love in the 21st Century","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Шесть эпизодов о взаимоотношениях разных семейных пар на рубеже веков. Одни хотят завести ребенка, другие мечтают о будущем, третьи не могут найти взаимопонимания. Короткие истории с интригующими текстами, юмором и вечными темами.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":660952,"rate":6.664,"rate_count":510,"kpOrder":13318,"name":"Очкарик","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Борис Изотов – простой учитель литературы, обожающий свою жену и маленькую дочь. Каждый год они отмечают семейный праздник в каком-нибудь кафе. Но на последнее празднование он слегка опоздал – задержался в школе. По трагической случайности именно в этом кафе происходит разборка между преступными группировками, и в результате взрыва погибают жена и дочь Бориса. \n\rСначала Изотов ждет справедливости, но вскоре видит, что обвинение против бандитов начинает рассыпаться, а через некоторое время дело и вовсе закрывают. Единственный небезразличный к судьбе Изотова – следователь, ведущий дело, – не может ничего сделать в сложившихся обстоятельствах. Тогда скромный учитель решает сам наказать преступников, разрушивших его жизнь. Бандиты чувствуют свою безнаказанность и уже строят планы на будущее, но все их ожидания упираются в мощную преграду – месть человека, которому больше нечего терять!","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":472348,"rate":6.795,"rate_count":109,"kpOrder":13318,"name":"Работницы","secondName":"Land Girls","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Англия времен Второй мировой войны. Нэнси, Джойс, Би и Энни вступают в Женскую земледельческую армию по разным причинам, но объединяет их одна цель - желание уберечь родную страну от голода и помочь ей одержать победу в войне.","imdbId":"tt1449940","duration":"3:45","slogan":null,"MPAA":null},{"id":261668,"rate":6.663,"rate_count":34902,"kpOrder":13319,"name":"Золото дураков","secondName":"Fool's Gold","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"История о двух кладоискателях, которые сначала развелись, разочаровавшись в своём увлечении и друг в друге, а затем разом напали на след настоящего сокровища.","imdbId":"","duration":"1:48","slogan":"В любви все средства хороши","MPAA":"PG-13"},{"id":424952,"rate":6.795,"rate_count":100,"kpOrder":13319,"name":"Попай и друзья","secondName":"Popeye and Friends","type":"TV_SHOW","year":1976,"yearEnd":1988,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Он - моряк, герой и поклонник шпината. А можно ли сказать, что Попай - примерный семьянин? Конечно! Популярный морячок не только занимается любимым делом (творит добро и наказывает злодеев), но и воспитывает племянников: Пип-ая, Пап-ая, Пуп-ая и Пеп-ая.","imdbId":"tt0487240","duration":"","slogan":null,"MPAA":null},{"id":450612,"rate":6.663,"rate_count":22098,"kpOrder":13320,"name":"Чрево","secondName":"Womb","type":"FILM","year":2010,"yearEnd":0,"countries":["Венгрия","Германия","Франция"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"Женщина клонирует своего умершего возлюбленного и воспитывает его с младенчества до юношества, постоянно испытывая сомнения в том, верное ли решение она приняла.","imdbId":"","duration":"1:47","slogan":"Возможна ли вечная любовь в фантастическом мире?","MPAA":null},{"id":5173,"rate":6.663,"rate_count":14488,"kpOrder":13321,"name":"Тупик","secondName":"Dead End","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Последние 20 лет Фрэнк возил семью на Рождество к тёще одной и той же дорогой. На этот раз он решил сократить путь и поехал через лес по безлюдной дороге. В пути глава семейства слегка заклевал носом и чуть не устроил аварию, но обошлось. Вскоре он замечает среди деревьев странную женщину в белом и предлагает помощь, а после начинают происходить ужасающие события - на пустынной дороге появляется чёрный катафалк с невидимым шофером и увозит своих жертв в ночную тьму.","imdbId":"tt0377750","duration":"1:20","slogan":"Вы когда-нибудь задумывались о том, что дорога может не иметь конца?","MPAA":"R"},{"id":280955,"rate":6.794,"rate_count":400,"kpOrder":13321,"name":"Победившая боль","secondName":"Painkiller Jane","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":null,"description":"Экс-агента по борьбе с наркотиками Джейн Васко вербует тайная правительственная организация, занимающаяся отловом нейров – людей со сверхчеловеческими способностями. В первом же рейде Васко обнаруживает такие возможности и в себе: Джейн оказывается неуязвимой, хотя и продолжает чувствовать боль. Регенерация тканей делает её невероятно сильной, но Васко продолжает работать на организацию, попутно ища первопричины своего дара.","imdbId":"","duration":"0:43","slogan":"Hard to resist. Harder to kill.","MPAA":null},{"id":4607,"rate":6.663,"rate_count":9810,"kpOrder":13322,"name":"Вулкан","secondName":"Volcano","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Лос-Анджелес на своем веку достаточно повидал стихийных бедствий: землетрясений, пожаров, наводнений. Но сейчас «городу ангелов» предстоит столкнуться с самой страшной из когда-либо переживаемых им катастроф, которая грозит стереть его с лица земли.\n\rВ одном из самых населенных районов Лос-Анджелеса внезапно пришел в активное действие вулкан. Раскаленная, грозящая смертью лава уже начала выплескиваться на улицы...\n\rНо, как всегда, герой появляется вовремя - на этот раз в облике мужественного офицера службы спасения в случае стихийных бедствий, который возглавляет борьбу со стихией...","imdbId":"tt0120461","duration":"1:44","slogan":"L.A. Erupts in 1997","MPAA":"PG-13"},{"id":585376,"rate":6.794,"rate_count":286,"kpOrder":13322,"name":"Рассвет","secondName":"Daybreak","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Великобритания"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1695352","duration":"2:30","slogan":null,"MPAA":"PG"},{"id":1142555,"rate":6.663,"rate_count":2631,"kpOrder":13323,"name":"Звёзды","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Мужчина из Узбекистана отправляется на заработки в Москву, так как его дочери необходимо дорогостоящее лечение. В столице, ставшей для него чужой, учитель русского языка вынужден работать штукатуром, строителем и продавцом на рынке. В круговороте событий герой оказывается перед сложным выбором - предать свои ценности или остаться верным собственным убеждениям.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":744630,"rate":6.794,"rate_count":243,"kpOrder":13323,"name":"Жгучий взор Сяны 3","secondName":"Shakugan no Shana III: Final","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt2651046","duration":"0:30","slogan":null,"MPAA":null},{"id":48609,"rate":6.663,"rate_count":2316,"kpOrder":13324,"name":"Миллионы","secondName":"Millions","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":12,"description":"7-летний Дэмьен, его старший 9-летний брат Энтони и отец мальчишек Ронни Каннингхэм, совсем недавно овдовевший, переехали в новый дом, построенный неподалеку от железной дороги. Любимым занятием Дэмьена были беседы со всевозможными святыми, которых он видел перед собой, словно наяву. Мальчик уходил в составленное из картонных коробок свое собственное жилище и погружался в мир грез и фантазий. \r\n\r\nОднажды на его коробки, будто с неба, упала сумка, битком набитая деньгами. Энтони объяснил младшему брату, что о «подарке небес» лучше никому не рассказывать, потому что иначе начнутся проблемы с налогами и вообще с законом. Денег в сумке оказалось немало - 229 тысяч фунтов стерлингов! И через неделю эта сумма превратится в ничто, потому что Англия переходит с фунтов на евро. Так что выход оставался один - за 7 дней эти тысячи необходимо было потратить...","imdbId":"tt0366777","duration":"1:38","slogan":"Five saints, two boys and millions of pounds! The countdown is on","MPAA":"PG-13"},{"id":900048,"rate":6.794,"rate_count":225,"kpOrder":13324,"name":"Мой невезучий парень","secondName":"Naui yugamseureoun namjachingu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История любви амбициозной циничной девушки и её исключительно честного молодого человека.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":144273,"rate":6.663,"rate_count":1793,"kpOrder":13325,"name":"Реквием","secondName":"Requiem","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","ужасы"],"age":16,"description":"В религиозной семье живет 21-летняя Михаэле со своим добрым, но безвольным отцом и черствой, бессердечной матерью. Несмотря на многолетнюю борьбу с эпилепсией, Михаэле решает уехать из дома и поступить в университет. Здесь, под влиянием наступившей свободы, зарождающейся любви к Стефану и дружбы с Ханой, она порывает с религией и семьей, в которой она чувствовала себя всегда защищенной. \n\rВ результате всего этого ее болезнь усугубилась. Но это уже были не простые эпилептические приступы, а ужасные галлюцинации. Испугавшись, что её могут отправить назад в родительский дом, она исповедуется священнику, который убеждает её в том, что она одержима нечистой силой. Стефан и Хана уговаривают её обратиться к психиатру, но они не в силах разбить её связи с религией и с моральными устоями, царившими в её семье, и оставляют её на волю судьбы.","imdbId":"","duration":"1:33","slogan":"Подлинная история экзорциста","MPAA":null},{"id":408452,"rate":6.794,"rate_count":122,"kpOrder":13325,"name":"Уличный боец: Победа","secondName":"Street Fighter II: V","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Рю получает неожиданное письмо, в котором находится билет на самолёт и неплохое количество американской наличности, а также загадочное письмо от Кена, в котором говорится, что Рю должен прибыть в Америку. Когда он прилетает в Сан-Франциско (он и Кен не виделись два года), Рю поражён тем, на сколько хорошо идут дела у Кена. И первое, что они делают - это выводят из себя нескольких ребят из ВВС в баре... А далее начинается их приключение!","imdbId":"","duration":"0:22","slogan":"Gonna burn some muscle!!!","MPAA":null},{"id":1220208,"rate":6.663,"rate_count":1626,"kpOrder":13326,"name":"Аммонит","secondName":"Ammonite","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"1840-е. Прославленная охотница за ископаемыми Мэри Эннинг знакомится с девушкой Шарлоттой, отправленной к морю в оздоровительных целях. Между двумя женщинами складываются эмоциональные отношения, которые навсегда изменят их жизнь.","imdbId":"tt7983894","duration":"2:00","slogan":null,"MPAA":"R"},{"id":722266,"rate":6.663,"rate_count":1230,"kpOrder":13327,"name":"Адмирал","secondName":"Michiel de Ruyter","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","драма","приключения"],"age":null,"description":"На молодую республику Нидерланды нападают Англия, Франция и Германия, в самой стране идет гражданская война, и только один человек может возглавить мощнейшее оружие страны, голландский флот. Этот человек - Микель дэ Рюйтер.","imdbId":"tt2544766","duration":"2:31","slogan":null,"MPAA":null},{"id":432868,"rate":6.663,"rate_count":1053,"kpOrder":13328,"name":"Месть","secondName":"Fuk sau","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Костелло — бывший киллер, а ныне шеф-повар — приезжает из Франции в Гонконг, чтобы отомстить за дочку, чью семью убили китайские триады.","imdbId":"tt1329454","duration":"1:48","slogan":null,"MPAA":null},{"id":279826,"rate":6.663,"rate_count":998,"kpOrder":13329,"name":"Тюремный романс","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Немолодая женщина-следователь, ведя дело уголовника, замешанного в торгово-финансовых махинациях, постепенно влюбляется в него и однажды решает подготовить ему побег...","imdbId":"tt0977241","duration":"1:39","slogan":null,"MPAA":null},{"id":1131480,"rate":6.792,"rate_count":337,"kpOrder":13329,"name":"4лен","secondName":"PEN15","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Две взрослые женщины изображают самих себя в прошлом — 13-летних подростков-аутсайдеров, какими они были в 2000 году. Их окружают современные семиклассники, которые даже самый лучший день в жизни могут превратить в сущий кошмар.","imdbId":"tt8324422","duration":"0:30","slogan":null,"MPAA":null},{"id":88720,"rate":6.663,"rate_count":853,"kpOrder":13330,"name":"Следствие ведут знатоки: Мафия","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":16,"description":"Дело, которое начали расследовать Знаменский, Томин и Кибрит, требует немало сил, профессионализма и мужества. Следователям предстоит разоблачить и обезвредить мафию, которая занимается производством и сбытом наркотиков.","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":815929,"rate":6.792,"rate_count":328,"kpOrder":13330,"name":"Поющий принц: Реально 2000% любовь","secondName":"Uta no Prince-sama: Maji Love 2000%","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":572530,"rate":6.663,"rate_count":852,"kpOrder":13331,"name":"2 зайца","secondName":"2 Coelhos","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","криминал"],"age":null,"description":"Что, если в стране произвол? Что, если он убил людей и остался безнаказанным? Что, если он чертовски умен и решает поиграть в супергероя и параллельно сорвать куш? Что, если все спланировано до мельчайших деталей?","imdbId":"tt1753722","duration":"1:41","slogan":null,"MPAA":null},{"id":436298,"rate":6.792,"rate_count":268,"kpOrder":13331,"name":"Сибирочка","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["история","приключения"],"age":12,"description":"Телеповесть о судьбе русской девушки, которую все нежно кличут Сибирочкой. Однажды в заснеженной Сибири на карету князя Гордова напала стая голодных волков. Чтобы спасти свою маленькую дочку, Гордов привязывает ее колыбельку к дереву, а сам уезжает, отвлекая волков. Девочку же находит охотник Михалыч и забирает к себе домой... \n\rТак и начинается эта чудесная история. Вроде бы классическая завязка, похожая разом на все сериалы-мелодрамы о бедных девушках-сиротах, которые в результате оказываются аристократками.","imdbId":"","duration":"7:20","slogan":null,"MPAA":null},{"id":33958,"rate":6.663,"rate_count":598,"kpOrder":13332,"name":"Севильский кролик","secondName":"Rabbit of Seville","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Багс Банни и Элмер дают новое звучание опере Россини.","imdbId":"tt0042871","duration":"0:07","slogan":null,"MPAA":null},{"id":1111102,"rate":6.662,"rate_count":101823,"kpOrder":13333,"name":"Домовой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"В обычном и суетливом городе Москве есть необычный Дом, обросший сотнями тайн и загадок. В этом доме есть странная квартира, в которой еще надолго не задержался ни один жилец...\n\rИ лишь тогда, когда в эту «милую» квартиру заезжает самостоятельная мама с очаровательной 8-летней дочерью Алиной, новые жильцы узнают, что жилплощадь их – непростая, а живет в ней самый настоящий Домовой. Только вот хранитель очага уже давно обиделся на весь род человеческий и сделает все вообразимые гадости, только бы остаться одному в злополучной квартире. Но всё меняется, когда Домовому бросает вызов злая колдунья…","imdbId":"","duration":"1:44","slogan":"Кто в доме хозяин?","MPAA":null},{"id":647453,"rate":6.662,"rate_count":31878,"kpOrder":13334,"name":"Тайное влечение","secondName":"Adoration","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Главные героини картины – Лил и Роз — две давние подруги, которые влюбляются в сыновей друг друга. Опасаясь огласки и осуждения, они вынуждены скрывать свои чувства на протяжении нескольких лет. Впрочем, все тайное рано или поздно становится явным. Когда информация о непростых взаимоотношениях квартета становится достоянием общественности, это не только грозит разрушить жизни обеих подруг, но и ставит перед сложным выбором их сыновей…","imdbId":"tt2898544","duration":"1:51","slogan":null,"MPAA":"R"},{"id":1008546,"rate":6.791,"rate_count":236,"kpOrder":13334,"name":"Проект «Орфей»","secondName":"Project Orpheus","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Нидерланды"],"genres":["драма","триллер"],"age":18,"description":"Пятеро лучших студентов-медиков получают уникальный шанс принять участие в элитной тренинг-программе, организованной выдающимся профессором в одной из лучших клиник страны. Вскоре герои обнаруживают, что их именитый наставник проводит чрезвычайно опасный научный эксперимент: погружает пациентов в состояние клинической смерти, после которой они возвращаются к жизни совершенно другими людьми...","imdbId":"tt5518944","duration":"","slogan":null,"MPAA":null},{"id":104985,"rate":6.662,"rate_count":4394,"kpOrder":13335,"name":"Восемь с половиной долларов","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":18,"description":"Богемный режиссер рекламных роликов, известный Дон Жуан Гера Кремов, серьезно «попал». Однажды Гере попадают в руки 300 тысяч долларов! На эти деньги он должен снять кинематографический шедевр для опасного мафиози.\n\rК утру ситуация осложняется: оказывается, что в состоянии сильного алкогольного опьянения Гера случайно прокутил половину денег, к тому же в его постели девушка - возлюбленная того самого мафиози. И девушку, и деньги надо возвращать. Или снять фильм на оставшуюся половину баксов с девушкой в главной роли. Братки ждут. Но тут в ход событий вмешивается другой мафиози - Спартак и его жена - известная актриса, влюбленная в Геру. Ему необходимо обдурить мафию и остаться в живых... ","imdbId":"tt0417396","duration":"1:35","slogan":null,"MPAA":null},{"id":416111,"rate":6.791,"rate_count":145,"kpOrder":13335,"name":"Вперед! Школьная секция пинг-понга","secondName":"Ike! Ina-chuu Takkyuubu","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В основе сюжета данного аниме-сериала лежат приключения школьного клуба по игре в пинг-понг. В него входят шесть таких не похожих друг на друга персонажей: сильный и решительный капитан команды Такеда, красавчик Киношта, добряк Танабе, маленький сексуально озабоченный Танака и двое совершенно сумасшедших чокнутых друзей Маэно и Изава, от выходок которых порой бросает в дрожь. \n\rБудучи объединёнными общей любовью к пинг-понгу, этим шестерым предстоит  сражаться за свою клубную комнату и сам клуб, участвовать в различных соревнованиях, попасть во множество нелепых смешных ситуаций, а самое главное не поубивать друг друга, так как если членов клуба станет меньше шести, то клуб ликвидируется.","imdbId":"tt0309163","duration":"0:26","slogan":null,"MPAA":null},{"id":3995,"rate":6.662,"rate_count":4034,"kpOrder":13336,"name":"Голубая волна","secondName":"Blue Crush","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"В одном из самых красивейших уголков земли - на Гавайях, в домике на пляже живут три подруги Энни, Эден и Лина. Энни еще воспитывает свою младшую сестру Пенни, которую оставила ей на попечение их пьющая мать, уехавшая в Лас-Вегас. Днем девушки работают горничными в одной шикарной гостинице, а все свое свободное время они отдают серфингу.\n\rПокоряя волны, они скользят по поверхности океана на своих досках, но Энни этого мало. Она собирается получить еще большую порцию адреналина, приняв участие в соревнованиях мастеров-серфингистов. Все идет хорошо, пока не появляется Мэтт Толлман - парень, метящий в чемпионы. Хорошо это или нет, но Энни начинает терять «равновесие» и ... влюбляется в Мэтта.","imdbId":"tt0300532","duration":"1:44","slogan":"Если хочешь почувствовать прилив адреналина, ты должен рискнуть","MPAA":"PG-13"},{"id":669347,"rate":6.791,"rate_count":104,"kpOrder":13336,"name":"Сион и король","secondName":"Shion no Oh","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"4-летняя Сион Исиватари стала свидетелем кровавого убийства родителей. От потрясения девочка потеряла голос, но не разум. Хоть и маленькая была, но запомнила, что убийца на прощание показал ей фигурку шахматного короля. Так случилось, что на воспитание ее взяли соседи - семья профессионального игрока в сёги, и Сион, чуть успокоившись, поняла, что убийцу надо искать в этом же мире. А поняв, налегла на изучение древней игры с таким пылом, что приемный отец, мастер 8-го дана (а их всего-то 9), не мог нарадоваться. В итоге, в 12 лет девочка, теперь уже под фамилией Ясуока, становится профессиональным игроком.\n\rДействие сериала развивается в мире японских шахмат, и симпатичная малышка Сион – не единственная его героиня. Умнице Аюми Сайто под давлением обстоятельств пришлось принять одно очень непростое решение. Красавица Саори Никайдо решила сойти с пути богатой наследницы, чтобы доказать, чего стоит сама по себе. Три непримиримых соперницы за доской в жизни постепенно сближаются, помогая друг другу на пути к цели. И вот Сион, ее семья, подруги-соперницы, великие игроки и не очень, организаторы, спонсоры и простые любители - все становятся фигурами грандиозной партии, которая раскроет нам многие тайны.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":759993,"rate":6.662,"rate_count":3587,"kpOrder":13337,"name":"Диалоги","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Пять попыток сказать самое важное, через немоту и страх быть непонятым. Пять шагов к себе, сквозь отражение в самых близких людях. Пять вдохов, чтобы идти дальше, преодолевая пустоту и страх смерти, в поисках и обретении любви. Разные герои проходят этот путь с одним лишь желанием быть услышанными и принятыми такими, какие они есть. Но возможно ли это?","imdbId":"tt3150834","duration":"1:31","slogan":null,"MPAA":null},{"id":574316,"rate":6.791,"rate_count":89,"kpOrder":13337,"name":"Виртуальная революция","secondName":"The Virtual Revolution","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"За последние десятилетия человек совершил поистине грандиозный технологический прорыв. Что же будет дальше? Этот фильм об истории создании всемирной паутины и её влияние на современный мир...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":800650,"rate":6.662,"rate_count":2012,"kpOrder":13338,"name":"Помолвка понарошку","secondName":"One Small Hitch","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Друзья детства Джош и Молли выросли в Чикаго, но давно уже перебрались в Лос-Анджелес. Мать Молли вновь собралась замуж и пригласила на свадьбу их обоих. Как назло, и Джош, и Молли недавно расстались со своими возлюбленными. Чтобы не расстраивать родителей, они решили им сказать, что помолвлены. Но их шутка превратилась в нечто большее...","imdbId":"","duration":"1:28","slogan":"Love with strings attached.","MPAA":null},{"id":840961,"rate":6.662,"rate_count":940,"kpOrder":13339,"name":"Разрешите тебя поцеловать… отец невесты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Прошло три года после событий фильма «Разрешите тебя поцеловать…на свадьбе», в котором Власов с честью вышел из истории с «бывшей женой», проверкой его части и свадьбой. Теперь полковник Григорий Власов примерный отец семьянин и служака. Наташа и Григорий живут в своей квартире в Санкт-Петербурге и воспитывают чудесного трехлетнего мальчика Родиона. Генерал вышел на пенсию и с удовольствием живет на «генеральской даче» на берегу финского залива. Кругом идиллия.\n\rКак гром среди ясного неба из Лондона приезжает «Муха». Дочь Власова от первого брака, Маша, которая, наконец, закончила свое обучение за рубежом. И все бы ничего, только приезжает она домой не одна, а с молодым человеком. \n\rВласов и капитан Маленьких  устраивают Гарри настоящую солдатскую «муштру».  Тем временем Наташа решила, что ей пора выходить из декретного отпуска, на службу – маленький Родя уже подрос и его можно оставлять с няней. «Только жены мне в части не хватало» – восклицает Власов! Сможет ли Гарри пройти все козни и испытания, которые приготовит ему хитроумный «отец невесты»? Получится ли у Наташи и Григория служить вместе в одной части? Выйдет ли Маша замуж за Гарри, или судьба приготовит ей лучший вариант?  Все это в четвертой части комедии «Разрешите тебя поцеловать... отец невесты»","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":481698,"rate":6.662,"rate_count":945,"kpOrder":13340,"name":"Лапландская одиссея","secondName":"Napapiirin sankarit","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия","Финляндия","Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Янне – человек из Лапландии, живущий на пособие. Его подружка Инари устала от непрактичности этого человека. Он даже не смог купить дигибокс, на который Инари дала деньги. И она ему поставила ультиматум: либо он к утру приносит домой этот дигибокс, либо она от него уходит. Так Янне со своими друзьями отправляется на поиски дигибокса. В пути они сталкиваются с неразрешимыми проблемами, препятствиями и искушениями. Одна из этих проблем - русские туристы.","imdbId":"tt1454505","duration":"1:36","slogan":null,"MPAA":null},{"id":1304504,"rate":6.789,"rate_count":317,"kpOrder":13340,"name":"Поквитайся","secondName":"Get Even","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"","duration":"0:28","slogan":"Enemies bring you closer","MPAA":null},{"id":550263,"rate":6.662,"rate_count":865,"kpOrder":13341,"name":"Дыхание","secondName":"Atmen","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":null,"description":"19-летний Роман Коглер получает  возможность досрочно освободиться из колонии для несовершеннолетних правонарушителей. Однако перспектив у него нет: замкнутый и необщительный парень без семьи, кажется, не способен стать полноценным членом общества. После освобождения парень получает работу в бюро ритуальных услуг. В конце концов, работа, связанная со смертью, подсказывает ему путь к нормальной жизни.","imdbId":"tt1680679","duration":"1:34","slogan":null,"MPAA":null},{"id":581679,"rate":6.789,"rate_count":277,"kpOrder":13341,"name":"На край света","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Выйти замуж за иностранца - не об этом ли мечтают тысячи российских девушек? У Ирины мечта сбылась: ее муж – преуспевающий финский архитектор, она живет в благоустроенном, уютном доме, у нее растет дочка - умница-красавица, в которой отец души не чает. Чего еще желать? Но через несколько лет совместной жизни Ирина начинает понимать: что-то в отношениях надломилось… И, после очередной ссоры с мужем, Ирина вместе с дочкой уезжает в Россию. \n\rОказавшись в Санкт-Петербурге без жилья, работы и денег, Ирина близка к отчаянию. Но обстоятельства заставляют ее действовать, бороться за себя и за своего ребенка, в ней просыпается энергия, предприимчивость и бесстрашие. Постепенно она превращается из тихой домохозяйки в яркую, независимую и успешную личность. Однако ее бывший муж не оставляет попыток забрать ребенка себе и однажды девочка исчезает...","imdbId":"","duration":"0:47","slogan":"В борьбе за себя и своего ребёнка","MPAA":null},{"id":6352,"rate":6.661,"rate_count":27497,"kpOrder":13342,"name":"Рэмбо: Первая кровь 2","secondName":"Rambo: First Blood Part II","type":"FILM","year":1985,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Джон Рэмбо отбывает наказание в тюрьме строгого режима. Он смирился со своей участью, но несмотря на свое положение, он продолжает чтить основные заповеди военного братства: верить напарнику, прикрывать его спину, отдать свою жизнь за него и свою страну.\n\rКогда полковник Траутман, бывший боевой командир Рэмбо предлагает ему отправиться во Вьетнам, на спецоперацию по спасению оставшихся в плену американских солдат, он не раздумывая соглашается.","imdbId":"","duration":"1:34","slogan":"What you call hell, he calls home","MPAA":"R"},{"id":518162,"rate":6.661,"rate_count":6284,"kpOrder":13343,"name":"Мой придурочный брат","secondName":"Our Idiot Brother","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Нед поочерёдно вторгается в жизнь трёх своих сестёр: карьеристки Миранды, собравшейся устроить в своей карьере прорыв; лесбиянки Натали, скрывающей своё истинное «я» от лучшей подруги Синди; и Лиз, слишком обеспокоенной тем, чтобы быть прекрасной матерью, чтобы заметить, что её брак разваливается.","imdbId":"tt1637706","duration":"1:30","slogan":"Everybody has one.","MPAA":"R"},{"id":715087,"rate":6.789,"rate_count":72,"kpOrder":13343,"name":"Непримиримые соперники","secondName":"Gangcheokdeul","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чха Ён-джин - первая женщина-телохранитель, принятая на работу в резиденцию президента. Её, вместе с Ю Гван-пхилем, с которым она постоянно соперничает и ссорится по любому поводу, назначают в охрану к сыну президента - Кан Су-хо. А тот - ужасный шалопай, который только и делает, что создаёт проблемы, громко слушает западный рок и бесстрашно гоняет на мотоцикле. Его ужасный нрав не смог вынести не один телохранитель, все сбегали после первой же выходки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1081045,"rate":6.661,"rate_count":1062,"kpOrder":13344,"name":"Фотограф из Маутхаузена","secondName":"El fotógrafo de Mauthausen","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","триллер"],"age":null,"description":"История испанского фотографа и республиканца Франсиско Боикса, который был сослан во Францию после установления диктатуры Франко. В начале Второй мировой войны 21-летний Франсиско попал в концлагерь Маутхаузен. Ему удалось выжить и вынести оттуда серию фотографий, которые обличали жестокие преступления нацистов и были представлены на Нюрнбергском процессе.","imdbId":"tt6704776","duration":"1:50","slogan":null,"MPAA":null},{"id":102796,"rate":6.661,"rate_count":579,"kpOrder":13345,"name":"Тело будет предано земле, а старший мичман будет петь","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Гонки на иномарках. Промозглый питерский дождь. Ночные клубы. Запах винила. Опера. Наркотики. Стрельба на поражение. Кожаные плащи. Драки. Номера в гостиницах. Татуировки. Смерть... Главная ставка в игре - тело покойного «Капитана», который и после смерти способен причинить немало неприятностей тем, кто его знал...","imdbId":"tt0420953","duration":"1:41","slogan":null,"MPAA":null},{"id":420327,"rate":6.661,"rate_count":552,"kpOrder":13346,"name":"Секретное оружие","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Разведчики взвода лейтенанта Бесфамильного получают задание - проверить информацию о секретном бункере фашистов. Они успешно переходят линию фронта, но дальше все идет не так, как было запланировано...","imdbId":"","duration":"1:42","slogan":"«Brat protiv brata» ('Brother against brother')","MPAA":null},{"id":463802,"rate":6.66,"rate_count":26146,"kpOrder":13347,"name":"Быстрее пули","secondName":"Faster","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"После десяти лет, проведенных в тюрьме, у Драйвера одна цель: выследить и уничтожить людей, замешанных в жестоком убийстве его брата. Наконец-то обретя свободу, он готов пойти на все, чтобы выполнить свою жестокую миссию и разделаться с теми, кто попал в его черный список.\r\n\r\nИспытать радость отмщения Драйверу мешают полицейский-ветеран и наемный убийца, каждый из которых имеет свою причину свести с ним счеты. Теперь охота ведется на охотника...","imdbId":"tt1433108","duration":"1:38","slogan":"Правосудие не для всех","MPAA":"R"},{"id":1565,"rate":6.66,"rate_count":5905,"kpOrder":13348,"name":"Эд из телевизора","secondName":"Edtv","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эд Пекурни - обыкновенный парень, работающий в видеопрокате. Ближайшее будущее в роли скромного служащего не обещает никаких приятных сюрпризов, и он решается на рискованное мероприятие. Понимая, что терять ему нечего, Эд соглашается стать звездой нового телевизионного шоу.\n\rЖизнь Эда будут снимать 24 часа в сутки без перерыва: зрители будут следить за тем, как он работает, ест, спит и ходит в туалет. Никто и не подозревал, что смелая экспериментальная телепередача будет сногсшибательно популярна, а сам Эд станет национальной знаменитостью.","imdbId":"tt0131369","duration":"2:02","slogan":"The story of a nobody everybody is watching","MPAA":"PG-13"},{"id":915953,"rate":6.788,"rate_count":197,"kpOrder":13348,"name":"Голан Ненасытный","secondName":"Golan the Insatiable","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt3038384","duration":"0:15","slogan":null,"MPAA":null},{"id":1130363,"rate":6.66,"rate_count":5911,"kpOrder":13349,"name":"Оленья кожа","secondName":"Le daim","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Разведённый мужчина по имени Джордж покупает винтажную куртку из оленьей кожи и заселяется в полупустой отель во французской глухомани. В довесок к куртке продавец подарил ему цифровую камеру, поэтому от нечего делать Джордж начинает снимать всё подряд, себя в том числе, и никак не может налюбоваться своей обновкой. Вскоре куртка сообщает ему, что хочет быть единственной в мире.","imdbId":"tt8193790","duration":"1:17","slogan":"Killer. Style.","MPAA":null},{"id":796772,"rate":6.788,"rate_count":101,"kpOrder":13349,"name":"Лэ Цзюнь Кай","secondName":"Le Jun Kai","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Лэ Цзюнь Кай из мести женится на дочери своего врага. Он мучает Ли Е морально и физически, но начинает понимать, что любит её. Тогда Цзюнь Кай подаёт на развод и прогоняет жену, а несколько лет спустя узнаёт, что та одна растит его сына.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":492506,"rate":6.66,"rate_count":2689,"kpOrder":13350,"name":"Случайный доступ","secondName":"Ra.One","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Шекхар, инженер программного обеспечения в Майами, тестирует видеоигру и пытается победить ее злодея RA.ONE. Пытаясь найти общий язык с сыном-подростком, проектировщик игры создает суперзлодея видеоигр.","imdbId":"","duration":"2:35","slogan":"The Next Level : 2011","MPAA":null},{"id":982728,"rate":6.66,"rate_count":2402,"kpOrder":13351,"name":"Тоннель","secondName":"Teoneol","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Продавец автомобилей Ли Джон-су возвращался домой после удачной сделки. В его машине был торт на день рождения любимой дочки, две бутылки воды и телефон, заряженный на три четверти, когда горный тоннель, по которому ехал наш герой, застонал, вздрогнул и обрушился. Погребенный под десятками тонн бетона и горной породы, Ли Джон-су был уверен, что его спасение - вопрос нескольких часов. Ли Джон-су ошибался.","imdbId":"tt5910280","duration":"2:06","slogan":"When all collapsed, only hope remained.","MPAA":null},{"id":1149731,"rate":6.787,"rate_count":173,"kpOrder":13351,"name":"Queen America","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о Вики Эллисе - самом известном и безжалостном сценическом тренере в Оклахоме, и о неудачнице Саманте Стоун, которая надеется, что Вики сможет сделать из неё сильного соперника в борьбе за титул «Мисс Америка».","imdbId":"tt8396890","duration":"0:30","slogan":null,"MPAA":null},{"id":260899,"rate":6.66,"rate_count":1886,"kpOrder":13352,"name":"Новые Мстители","secondName":"Ultimate Avengers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"В конце Второй Мировой войны молодой военный по имени Стив Роджерс стал частью эксперимента, благодаря которому США надеялись подавить последние очаги сопротивления нацистов на втором фронте. Результатом эксперимента стал сверхчеловек, «Капитан Америка», оставшийся Стивом Роджерсом лишь в повседневной жизни.\n\rНо на первом же задании, атакуя секретный бункер фашистов,  Роджерс лицом к лицу сталкивается с таинственным генералом Кляйзером - неуязвимым мутантом,  вставшим во главе отряда чудовищ. Ценой собственной жизни Роджерсу удается обезвредить Кляйзера, но сам он бесследно исчезает, и его считают погибшим.Спустя 60 лет научный отдел Пентагона, проводя исследования во льдах Антарктики, случайно находит человека, вмерзшего в огромную льдину.\n\rВскоре выясняется, что этот человек не кто иной, как Стив Роджерс. Сверхчеловеческие способности помогли ему выжить, и теперь «Капитан Америка» должен возглавить целый отряд супергероев, чтобы противостоять генералу Кляйзеру, который успел набраться сил, и теперь стремится захватить одну из центральных военных баз.","imdbId":"tt0491703","duration":"1:12","slogan":"Individually, they are super heroes. United, they are the Ultimate Avengers...","MPAA":"PG-13"},{"id":336816,"rate":6.787,"rate_count":120,"kpOrder":13352,"name":"Расследования Хэтти Уэйнтропп","secondName":"Hetty Wainthropp Investigates","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Миссис Хетти Уэйнтропп не хватает 2 года до 10-летнего стажа, чтобы получать пенсию. Она устраивается на работу на почту, но вскоре понимает, что это дело не ее, а ее мечта -  открыть детективное агентство! С помощью своего любящего мужа Роберта и бывшего мелкого воришки Джеффри она раскроет множество преступлений, на расследование которых у полиции не хватает ни времени, ни средств.","imdbId":"tt0127376","duration":"1:15","slogan":null,"MPAA":null},{"id":37691,"rate":6.66,"rate_count":1732,"kpOrder":13353,"name":"Дрожь","secondName":"Tenebre","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Известный американский писатель Питер Нил, мастер леденящих душу триллеров, приезжает в Рим с рекламой нового романа. Вскоре в городе начинается эпидемия шокирующих убийств. Странным образом они повторяют сюжет только что написанной книги. Более того, кто-то начинает угрожать и самому писателю, который вынужден начать собственное расследование…","imdbId":"tt0084777","duration":"1:41","slogan":"From The Undisputed Master Of The Macabre...","MPAA":"R"},{"id":1275852,"rate":6.786,"rate_count":296,"kpOrder":13353,"name":"Сезон беспокойных дев","secondName":"Araburu Kisetsu no Otome-domo yo.","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Пять девушек из школьного литературного клуба решают узнать друг друга ближе. Отвечая на вопрос: «Что ты хочешь сделать до того, как умрёшь?», одна из них говорит: «Заняться сексом». Этот ответ подтолкнёт подруг, и каждая из них начнёт свой собственный путь к взрослению.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1312668,"rate":6.66,"rate_count":1570,"kpOrder":13354,"name":"Облака","secondName":"Clouds","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"17-летнему парню диагностируют редкий рак костей. За несколько месяцев до смерти он влюбляется в девушку Эми и, несмотря на окружающую его грусть, находит в себе силы написать песню, чтобы отблагодарить всех своих друзей и близких.","imdbId":"tt6473066","duration":"2:01","slogan":"You Don't Have to Find Out You're Dying to Start Living","MPAA":"PG-13"},{"id":281044,"rate":6.66,"rate_count":1333,"kpOrder":13355,"name":"Банзай, режиссер!","secondName":"Kantoku · Banzai!","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":16,"description":"Режиссёр Такеши Китано пытается завершить свой последний проект.","imdbId":"tt0996435","duration":"1:44","slogan":null,"MPAA":null},{"id":496869,"rate":6.66,"rate_count":1315,"kpOrder":13356,"name":"О людях и богах","secondName":"Des hommes et des dieux","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":16,"description":"Монастырь, расположенный в алжирских горах, 1990-е гг. Восемь французских монахов-христиан живут в мире и согласии со своими мусульманскими братьями. Но постепенно в регионе распространяется насилие и террор. Несмотря на растущую опасность, монахи хотят остаться в обители, чего бы им это ни стоило, и их решимость крепнет день ото дня…","imdbId":"","duration":"2:00","slogan":"In the face of terror, their greatest weapon was faith.","MPAA":"PG-13"},{"id":549676,"rate":6.66,"rate_count":1195,"kpOrder":13357,"name":"Амазония: Инструкция по выживанию","secondName":"Amazonia","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["документальный","приключения","семейный"],"age":0,"description":"Картина про домашнего капуцина, который после авиакатастрофы попадает в свои естественные, природные, но чуждые ему условия.","imdbId":"","duration":"1:22","slogan":"Джунгли зовут","MPAA":"G"},{"id":1112608,"rate":6.66,"rate_count":653,"kpOrder":13359,"name":"Экстремист","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Сюжет фильма рассказывает о сходившем на несанкционированный митинг школьнике и директрисе, которая пытается его образумить.","imdbId":"tt8005968","duration":"0:06","slogan":null,"MPAA":null},{"id":26471,"rate":6.66,"rate_count":554,"kpOrder":13360,"name":"Если бы Дон-Жуан был женщиной…","secondName":"Don Juan ou Si Don Juan était une femme...","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Если бы Дон Жуан был женщиной и жил в 1973 году, то он, скорее всего, был бы таким, как героиня фильма Жанна. Она всегда знала, чего хотела, и всегда добивалась того, к чему стремилась, - власти над мужчинами. Но это не принесло ей счастья...","imdbId":"tt0069990","duration":"1:30","slogan":null,"MPAA":"R"},{"id":322742,"rate":6.66,"rate_count":548,"kpOrder":13361,"name":"Моя сестра, моя любовь","secondName":"Boku wa imôto ni koi wo suru","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Ёри и Ику - брат с сестрой, двойняшки. В детстве они поклялись всегда быть вместе. Но однажды они понимают, что их соединяет нечто большее, чем родственная связь.","imdbId":"tt0871977","duration":"2:02","slogan":null,"MPAA":null},{"id":43298,"rate":6.66,"rate_count":460,"kpOrder":13362,"name":"Происшествие, которого никто не заметил","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Скромная продавщица овощного магазина Настя мечтала о счастье. Мечтала о чуде, которое сделало бы ее красавицей. Мечтала день и ночь. И однажды утром чудо свершилось...","imdbId":"tt0299100","duration":"1:06","slogan":null,"MPAA":null},{"id":1043110,"rate":6.785,"rate_count":366,"kpOrder":13362,"name":"Данганронпа 3: Конец школы надежды – Будущее","secondName":"Danganronpa 3: The End of Kibougamine Gakuen - Mirai-hen","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":88071,"rate":6.659,"rate_count":11130,"kpOrder":13363,"name":"Паутина Шарлотты","secondName":"Charlotte's Web","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"В отличие от всех других людей и животных, девочка Ферн знает, что Уилбур - совершенно особенное существо - он знает значительно больше, чем просто поросенок. После переезда на новую ферму Уилбур находит себе еще одну подругу - паучиху по имени Шарлотта.\n\rИх дружба показывает всем животным вокруг, что физические различия не являются преградой для настоящих чувств. Когда приходит известие, что дни Уилбура сочтены, кажется, будто только чудо может его спасти. Но верная Шарлотта ищет способ убедить фермера в том, что Уилбур не заслуживает топора…","imdbId":"tt0413895","duration":"1:37","slogan":"Чудо где-то рядом","MPAA":"G"},{"id":571328,"rate":6.785,"rate_count":216,"kpOrder":13363,"name":"Р.Л. Стайн: Время призраков","secondName":"R.L. Stine's The Haunting Hour","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Антология жутких историй про самую различную нечисть, с которой сталкиваются дети.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":18193,"rate":6.659,"rate_count":6231,"kpOrder":13364,"name":"Внезапная смерть","secondName":"Sudden Death","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Во время проведения решающего хоккейного матча кубка Стенли гигантский стадион оказывается в заложниках у группы террористов, возглавляемых бывшим сотрудником службы безопасности. В случае отказа или задержки выполнения их требований (перевод значительной суммы на различные банковские счета) преступники грозят взорвать здание.\n\rНа их беду, среди персонала спорткомплекса оказывается мужественный пожарный, а среди зрителей, подвергающихся смертельной опасности, - его дети.","imdbId":"tt0114576","duration":"1:51","slogan":"This Christmas, action goes into overtime","MPAA":"R"},{"id":416776,"rate":6.784,"rate_count":390,"kpOrder":13364,"name":"Зорро","secondName":"Zorro","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Черная маска, развевающийся плащ, сверкающий меч и отважное сердце - на экран выходит защитник несправедливо обиженных и обездоленных, герой Зорро! Верхом на боевом коне Торнадо он появляется там, где царит произвол, и твердой рукой восстанавливает справедливость. Имя Зорро вселяет ужас в сердца тиранов, его произносят шепотом. Его миссия - бороться со злом во всех его проявлениях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7171,"rate":6.659,"rate_count":6197,"kpOrder":13365,"name":"Уж кто бы говорил 3","secondName":"Look Who's Talking Now","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Подросшие дети - Майки и Джули - усиленно познают мир, выбирая для этого самые беспокойные и нервирующие бедных родителей способы. А помогают им методично превращать семейный очаг в сумасшедший дом парочка очаровательных псов.\n\rПодобно детишкам из первых серий, собачки умеют говорить, хотя их, опять-таки слышат только зрители, но не герои.\n\rА тем временем, пока лучшие друзья человека изощряются в остроумии, над браком Джеймса и Молли нависает угроза в виде красивой и изнывающей от одиночества богачки Саманты, которая наняла мистера Убриакко в качестве личного пилота. И она не прочь позволить ему выйти за рамки рабочих отношений...","imdbId":"tt0107438","duration":"1:36","slogan":"The World's Favorite Family is Back","MPAA":"PG-13"},{"id":1118417,"rate":6.784,"rate_count":152,"kpOrder":13365,"name":"Истории Коёми","secondName":"Koyomimonogatari","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":378159,"rate":6.659,"rate_count":2581,"kpOrder":13366,"name":"Супермен: Судный день","secondName":"Superman/Doomsday","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Когда Лекскорп случайно освобождает из заточения межгалактического серийного убийцу, Супермэн жертвует собой, чтобы его остановить. Весь мир скорбит о павшем герое, человечество понимает, что уже никогда не будет в безопасности. Враги Супермэна ликуют, все кроме Лекса Лютора, который по-своему сожалеет о потере, чем вызывает цепочку событий, которых даже он не смог предвидеть.","imdbId":"tt0934706","duration":"1:15","slogan":"Where were you the day Superman died?","MPAA":"PG-13"},{"id":113433,"rate":6.659,"rate_count":2446,"kpOrder":13367,"name":"Горячая жевательная резинка: Мороженое на палочке","secondName":"Eskimo Limon","type":"FILM","year":1978,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История трёх друзей Бенци, Момо и Йюдале. Подглядывания за девушками, танцы - шманцы - обжиманцы, разговоры про секс и поиски опытных женщин - на что еще взрослеющим мальчикам тратить свое время. А тут Бенци влюбляется в Нили …","imdbId":"tt0079118","duration":"1:35","slogan":"L'an holchim kshamisiba nigmira? (Where do you go when the party's over?)","MPAA":"R"},{"id":980411,"rate":6.783,"rate_count":361,"kpOrder":13367,"name":"Зеркало ведьмы","secondName":"Manyeobogam","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Со-ри родилась во дворце и должна была стать принцессой, но из-за проклятья, которое наложила на королевскую семью шаманка, она превратилась в ведьму. Девушка обрела сверхъестественные способности, которые она не может контролировать, из-за этого она приносит беды окружающим и себе. В поисках способа снять проклятье Со-ри встречает лекаря Хо-джуна.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null}]