[{"id":18247,"rate":6.684,"rate_count":702,"kpOrder":13096,"name":"Из жизни тайных агентов","secondName":"Undercover Blues","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Суперагенты ФБР И ЦРУ Джефф и Джейн, в связи с рождением дочурки, отпросились в отпуск, который решили провести в Новом Орлеане. Но отдыха не получилось. Джефф сразу же заинтересовал местную полицию, когда, выйдя на улицу с ребёнком, отбился от двух вооруженных грабителей, один из которых был известен всей округе под кличкой «Смерть».\n\rЛейтенант полиции Сойер связался со столицей и понял, кто прибыл в их городок. С этой минуты Джефф и Джейн находились под постоянным надзором Сойера и его помощника. В это время в Новом Орлеане оказывается известная чешская преступница Полина Новачек, похищающая военные секреты и успешно торгующая ими. Похитив новейшее оружие у американцев, Новачек вызывает к себе их пристальное внимание. Джефф и Джейн получают задание нейтрализовать Новачек…","imdbId":"tt0108442","duration":"1:30","slogan":"Fighting crime is just another one of their family values.","MPAA":"PG-13"},{"id":4496,"rate":6.684,"rate_count":587,"kpOrder":13097,"name":"Ночь над Манхэттеном","secondName":"Night Falls on Manhattan","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Во время ареста крупного наркобарона, погибают три полицейских, один - тяжело ранен. Вся полиция поставлена на ноги в поисках убийцы. А он сам приходит с повинной и с блестящим адвокатом. Назначенный окружным прокурором Нью-Йорка обвинитель - молодой, принципиальный Шон Кейси - сын раненного полицейского.\n\rОн уверенно доводит дело до победного конца. Преступник получает пожизненный срок, а выигранный процесс становится отправной точкой в блестящей карьере Шона. Но вскоре выясняется, что весь полицейский департамент, где работал отец Шона, давно погряз в коррупции, а все полицейские брали и берут взятки от наркоторговцев...","imdbId":"tt0119783","duration":"1:53","slogan":"In a city of nine million people is there room for one honest man?","MPAA":"R"},{"id":160946,"rate":6.683,"rate_count":236398,"kpOrder":13098,"name":"Первый мститель","secondName":"Captain America: The First Avenger","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Стив Роджерс добровольно соглашается принять участие в эксперименте, который превратит его в суперсолдата, известного как Первый мститель. Роджерс вступает в вооруженные силы США вместе с Баки Барнсом и Пегги Картер, чтобы бороться с враждебной организацией ГИДРА, которой управляет безжалостный Красный Череп.","imdbId":"","duration":"1:59","slogan":"When patriots become heroes","MPAA":"PG-13"},{"id":667687,"rate":6.683,"rate_count":45401,"kpOrder":13099,"name":"Между нами горы","secondName":"The Mountain Between Us","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Уцелевшие в авиакатастрофе Бен и Алекс пытаются выжить в экстремальных условиях далеких заснеженных гор. Когда они понимают, что на помощь к ним никто не придёт, соратники по несчастью отправляются в опасный путь длиной в сотни километров. В борьбе за жизнь между двумя еще недавно незнакомыми людьми возникает притяжение.","imdbId":"tt2226597","duration":"1:52","slogan":"Что, если бы твоя жизнь зависела от незнакомца?","MPAA":"PG-13"},{"id":682948,"rate":6.683,"rate_count":2623,"kpOrder":13100,"name":"Секреты прошлого","secondName":"Le passé","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Ахмад и его французская жена четыре года живут врозь. По просьбе Мари герой приезжает в Париж из Тегерана, чтобы уладить формальности, связанные с их разводом. Во время своего короткого визита Ахмад наблюдает постоянные ссоры жены и ее дочери от другого брака по имени Люси. Его попытка уладить их отношения открывает секрет из прошлого…","imdbId":"tt2404461","duration":"2:10","slogan":null,"MPAA":"PG-13"},{"id":9390,"rate":6.683,"rate_count":2046,"kpOrder":13101,"name":"Рикошет","secondName":"Ricochet","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Патрульный полицейский Ник Стайлз стал героем дня, в одиночку обезвредив опасного преступника Блейка. Прошли годы. Ник занял пост помощника окружного прокурора. А Блейк, сидя в тюремной камере, обклеенной газетными вырезками, запечатлевшими стремительную карьеру его заклятого врага, жаждал мести.\n\rСовершив дерзкий побег, Блейк приступает к исполнению чудовищного плана отмщения. Преступник и страж закона вновь встречаются один на один. Ник должен вспомнить жестокие законы улиц, чтобы победить в смертельном поединке.","imdbId":"tt0102789","duration":"1:42","slogan":"This is one case that's going to be settled out of court","MPAA":"R"},{"id":43255,"rate":6.683,"rate_count":1060,"kpOrder":13102,"name":"Приключения Кроша","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":0,"description":"Ученики девятого класса одной из московских школ проходят летнюю практику на крупной автобазе. Быстро освоившись с организацией незамысловатого труда ремонтника, ребята выбирают в своем дружном коллективе снабженца - и каждый находит практику в чем-то полезной. Только Сережа Крашенинников (Крош) со своими гуманитарными способностями и полным отсутствием интереса к технике, явно выбивается из дружного коллектива. Но происходит ЧП: со склада пропадает новенький амортизатор, а затем и машина. И наблюдательный Крош берет на себя функции детектива...","imdbId":"tt0055324","duration":"1:21","slogan":null,"MPAA":null},{"id":45467,"rate":6.683,"rate_count":991,"kpOrder":13103,"name":"Человек с ружьем","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":6,"description":"1917 год. Солдат Иван Шадрин отправляется с фронта в революционный Петроград, с письмом к Ленину. Шадрин и его товарищи верят, что Ленин даст ответы на все вопросы, волнующие рабочих. В то время на Петроград наступает войско генерала Краснова…","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":41918,"rate":6.683,"rate_count":1000,"kpOrder":13104,"name":"Пришелец из будущего","secondName":"Ritânâ","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"В недалеком будущем всему человечеству грозит неминуемая гибель из-за конфликта, произошедшего каких-то сто лет назад, между землянами и инопланетянами. На тот момент человечество уже изобрело машину времени и посылает в прошлое девочку Милле в надежде на то, что она сможет повернуть ход истории и нам удастся избежать кровопролития.\n\rВ нашем настоящем она встречает Масашито – наемного убийцу. Вместе они должны остановить грядущий апокалипсис.","imdbId":"tt0339579","duration":"1:56","slogan":"The fate of the world is a matter of time","MPAA":"R"},{"id":44526,"rate":6.683,"rate_count":684,"kpOrder":13105,"name":"Год теленка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Молодая энергичная Людмила Петровна Никитина, работавшая дояркой на ферме, решила коренным образом изменить свою жизнь. Устроившись заведующей сельским мебельным магазином, она продала корову, свиней, овец и даже пригласила сыновьям учителя музыки из города - скрипача Валериана Сергеевича.\n\rЕе муж Феодосий, колхозный плотник, не в состоянии образумить жену, но в тоже время он не намерен мириться с новыми порядками. К удивлению Людмилы Петровны под влияние Феодосия попадает и учитель музыки, почувствовавший вкус к деревенской жизни. Однажды, прихватив детей, мужчины сбежали из дома. С трудом удалось Людмиле Петровне восстановить нарушенный семейный покой, а жене Валериана Сергеевича вернуть домой своего супруга.","imdbId":"tt0091124","duration":"1:22","slogan":null,"MPAA":null},{"id":422062,"rate":6.683,"rate_count":561,"kpOrder":13106,"name":"Другой Дюма","secondName":"L'autre Dumas","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":null,"description":"1848 год. Александр Дюма и его «литературный негр» Огюст Маке, плодотворно работают над новым романом. Очаровательная Шарлотта Дерив, дочь врача, находящегося в тюрьме за политические взгляды, приходит к Дюма. Она - поклонница его таланта и надеется, что тот поможет освободить ее отца. По недоразумению, Шарлотта принимает застенчивого Маке за известного писателя. Тот, считая себя автором всех произведений Дюма, решает не разубеждать девушку. Она так молода, так привлекательна...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":577251,"rate":6.683,"rate_count":513,"kpOrder":13107,"name":"Горящая синева","secondName":"Burning Blue","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"После пары серьезных инцидентов на борту авианосца, повлёкших за собой гибель пилотов, командование направляет сюда правительственного агента. Его миссия – выяснить причины аварий и не допустить их повторения. В ходе расследования выясняется, что один из лучших здешних лётчиков – гей. С этого момента он и трое его приятелей становятся жертвами современной «охоты на ведьм», которая навсегда изменит их жизнь.","imdbId":"","duration":"1:36","slogan":"Deny nothing.","MPAA":"R"},{"id":7771,"rate":6.683,"rate_count":511,"kpOrder":13108,"name":"Сад Финци-Контини","secondName":"Il giardino dei Finzi Contini","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["военный","драма","история"],"age":18,"description":"История любви юноши из скромной еврейской семьи к красивой и своенравной девушке из богатой аристократической и тоже еврейской семьи. Северо-итальянский город Феррара, предвоенная фашистская Италия. Правительство дуче Бенито Муссолини принимает так называемые «расистские законы», ущемляющие права итальянских евреев. Но законы строги не ко всем, они допускают исключения для лиц, имеющих «заслуги перед Родиной и фашистами». И кто-то вступает в партию, кто-то жертвует значительные суммы правительственным организациям, получая взамен несколько лет относительного покоя, возможность жить, любить и надеяться на счастье.","imdbId":"tt0065777","duration":"1:34","slogan":"The Finzi-Continis were Italians living in Ferrara, Italy in 1938. They were rich, beautiful, unapproachable and Jewish. They lived in a walled dream world until they were forced to open the gates.","MPAA":"R"},{"id":1009536,"rate":6.682,"rate_count":176016,"kpOrder":13109,"name":"Джон Уик 3","secondName":"John Wick: Chapter 3 - Parabellum","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Суперкиллер Джон Уик после нарушения кодекса тайной гильдии ассасинов получает статус изгоя – экскомьюникадо. За его голову назначена цена в 14 миллионов долларов, и армия самых жестоких профессиональных убийц со всего мира открывает на него кровавую охоту.","imdbId":"tt6146586","duration":"2:10","slogan":"Тик-так, мистер Уик","MPAA":"R"},{"id":682648,"rate":6.682,"rate_count":73570,"kpOrder":13110,"name":"Великолепная семерка","secondName":"The Magnificent Seven","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Семеро отважных искателей приключений встают на защиту жителей маленького городка, угнетаемого бандой грабителей.","imdbId":"tt2404435","duration":"2:12","slogan":"Justice has a number.","MPAA":"PG-13"},{"id":1045777,"rate":6.682,"rate_count":70496,"kpOrder":13111,"name":"Непрощенный","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Жизнь для инженера-строителя Виталия Калоева остановилась в ту самую секунду, когда самолет «Башкирских авиалиний», в котором летели его жена и дети, столкнулся над Боденским озером с транспортным бортом. Не дождавшись семьи в аэропорту Барселоны, Виталий отправляется на место катастрофы, где находит тела своих родных. Калоев теряет все, ради чего жил. Не дождавшись справедливого решения суда, Виталий ищет диспетчера, по вине которого погибла его семья...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":503671,"rate":6.682,"rate_count":25417,"kpOrder":13112,"name":"Предел риска","secondName":"Margin Call","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Сентябрь 2008 года. Мировой экономический кризис уже начался, но Америка еще не знает, какая катастрофа ждет впереди, и только группа топ-менеджеров на Уолл-Стрит ищет рецепт спасения. Это были самые страшные часы в их жизни…\n\rСотрудник одного из крупнейших инвестиционных банков с помощью новейшей программы рыночного анализа получает ошеломляющий прогноз – акции упадут, рынок рухнет, банк потеряет все. Утром следующего дня он попадает под сокращение и перед уходом передает флэшку с опасной информацией своему бывшему помощнику.  К вечеру лучшие аналитики банка, проверив эти вычисления, осознали ужасную перспективу: крах неминуем. Теперь они стоят перед выбором: начать срочный сброс акций, что оставит и крупных акционеров во всем мире, и миллионы рядовых вкладчиков ни с чем – или ждать развития событий, что чревато потерей вообще всего. Решать нужно здесь и сейчас.  На кону – огромные деньги и будущее каждого. В эту ночь у риска нет предела…","imdbId":"tt1615147","duration":"1:47","slogan":"Как спасти деньги?","MPAA":"R"},{"id":625402,"rate":6.682,"rate_count":18729,"kpOrder":13113,"name":"Выхода нет","secondName":"No Escape","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Таиланд"],"genres":["боевик","триллер"],"age":18,"description":"Американец вместе со своей семьей переезжает в Юго-Восточную Азию, но мирно пожить там не удается: вокруг разгорается жестокий военный переворот.","imdbId":"tt4598438","duration":"1:43","slogan":"Как далеко ты зайдёшь, чтобы защитить тех, кого любишь","MPAA":"R"},{"id":4601,"rate":6.682,"rate_count":5245,"kpOrder":13114,"name":"Лучший друг","secondName":"The Next Best Thing","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Годы уходят безвозвратно. Все попытки увядающей красотки Эбби как преуспеть в делах, так и найти идеального мужа пока тщетны, а времени на то, чтобы завести ребенка, остается все меньше и меньше. Единственная близкая душа, в чью жилетку можно поплакать, кто поможет словом и делом, - это лучший друг детства Роберт. Правда, он гей, но ради дружбы готов на многое...\n\rВыход из сложившейся ситуации нашелся неожиданно быстро... Вечером - праздничная пирушка с лучшим другом, утром - провал в памяти у обоих о событиях прошедшей ночи, а через некоторое время диагноз - Эбби станет матерью. Как выйти из сложившейся пикантной ситуации? Жизнь потребовала принятия непростых решений...","imdbId":"tt0156841","duration":"1:48","slogan":"Best friends make the best mistakes","MPAA":"PG-13"},{"id":45101,"rate":6.682,"rate_count":4360,"kpOrder":13115,"name":"Лиловый шар","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Сказочная история, произошедшая в 21 веке. Экипаж космического корабля обнаруживает в заброшенной инопланетной станции данные о доставленном на Землю много тысяч лет назад лиловом шаре, в котором находится вирус вражды.\n\rЭтот вирус может привести к гибели людей. Героиня фильма – бесстрашная девочка Алиса на машине времени отправляется в эпоху легенд, чтобы найти и обезвредить лиловый шар.","imdbId":"tt0093419","duration":"1:17","slogan":null,"MPAA":null},{"id":81663,"rate":6.682,"rate_count":2568,"kpOrder":13116,"name":"Фактотум","secondName":"Factotum","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Норвегия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Генри Чинаски — азартный завсегдатай скачек и страстный любовник Джейн и Лауры, охочих до выпивки также как и он сам. Он живет для того, чтобы разглядывать жизнь в мельчайших деталях и описывать ее в прозе и стихах.\n\rОн работает на фабриках и складах, чтобы жить так, как ему нравится, т.е. пить, играть на скачках и общаться с женщинами, такими же неприкаянными, как и он сам, а главное — писать рассказы, которые никто не хочет печатать. Это история человека, живущего на краю, история писателя-маргинала, который готов рисковать чем угодно, чтобы доказать, что его жизнь и его поэзия — это одно и то же.\r\n","imdbId":"tt0417658","duration":"1:34","slogan":"История творческого неудачника","MPAA":"R"},{"id":843261,"rate":6.832,"rate_count":285,"kpOrder":13116,"name":"Смех под облаками","secondName":"Donten ni warau","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"События разворачиваются в эпоху Мэйдзи. С началом вестернизации Японии в страну пришла новая культура, и в то же время было запрещено ношение мечей. Многим не понравился новый порядок вещей, и уровень преступности начал расти. Для содержания возросшего числа преступников была построена новая тюрьма. Задача транспортировки преступников в эту тюрьму лежит на трёх братьях Кумо.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":789071,"rate":6.682,"rate_count":1775,"kpOrder":13117,"name":"Слепые свидания","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Грузия","Украина"],"genres":["комедия"],"age":16,"description":"Главный герой - 40 летний Сандро, учитель истории из Тбилиси, который до сих пор живет с родителями. Его мама давно мечтает о появлении внуков, но Сандро не везет с женщинами, которых он и его друг Ива находят на сайтах знакомств. После очередного неудачного свидания Сандро, наконец, встречает Манану и влюбляется в нее. Но выясняется, что Манана замужем и ее супруг как раз выходит из тюрьмы по условно-досрочному освобождению.  Сандро решает встретить Тенго у здания тюрьмы и поговорить «по-мужски», но в итоге вынужден назваться таксистом, которого Тенго нанимает для поездки. Все трое отправляются вместе в путешествие по обратной стороне Тбилиси - не выхолощенному «туристическому» городу, блестящему словно с открытки, а смеси покосившихся ставен старого города и серых советских кварталов, где еле сводя концы с концами, живут люди, которые все еще верят в любовь.","imdbId":"tt3118664","duration":"1:39","slogan":null,"MPAA":null},{"id":808628,"rate":6.832,"rate_count":266,"kpOrder":13117,"name":"Старшая школа Бакалея","secondName":"Shiritsu Bakaleya Kôkô","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Школа для мальчиков Бакада наполнена драчливыми, развязными, безалаберными янки. Ученицы же женской академии Катталея идеальны во всем - хорошие оценки, уважаемые семьи и идеально-белые пиджачки. Когда школы решают объединить, главарь Бакады, Сакураги Тацуя, резко реагирует на новеньких, и вступает с президентом студенческого совета Катталея, Шингёджи Фумиэ, в противостояние.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":29717,"rate":6.682,"rate_count":1404,"kpOrder":13118,"name":"Кровь и песок","secondName":"Sangre y arena","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Мелодрама о восхождении к славе красавца-матадора и роковой женщине его жизни, Доне Сол. Юный Хуан был одержим одной мечтой — стать знаменитым матадором. Следуя ритуалу, он сбросил одежду и сразился с лучшим быком из стада местной аристократки, сексуальной Доны Сол.\n\rЗа это Хуана жестоко избили слуги Доны, а она не только выходила его, но и соблазнила, обучив всем прелестям любви. Но тем оскорбительнее были ее насмешки и презрение к юноше. И поэтому, полный решимости стать матадором, Хуан покидает родные места. Его девушка Кармен обещает ждать.\n\rХуан овладевает всеми тонкостями искусства и становится лучшим. Но в день признания его мастером корриды Хуан снова встречает обольстительную и коварную Дону Сол, и между ними вновь разгорается страстный, но гибельный для красавца-матадора роман.","imdbId":"tt0098251","duration":"1:53","slogan":null,"MPAA":"R"},{"id":1110987,"rate":6.831,"rate_count":226,"kpOrder":13118,"name":"Красная дверь","secondName":"La porta rossa","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Италия"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Следователь Леонардо Калиостро из маленького города Триеста расследует появление в округе нового наркотика и погибает от руки неизвестного убийцы. Это не останавливает героя, и он продолжает заниматься расследованием в призрачном виде, ведь ему нужно не только выяснить, кто его убил, но и спасти жену от неминуемой гибели.","imdbId":"tt6134022","duration":"0:50","slogan":null,"MPAA":null},{"id":4336,"rate":6.682,"rate_count":1323,"kpOrder":13119,"name":"Отчаянно ищу Сьюзэн","secondName":"Desperately Seeking Susan","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Роберта Гласс, жена удачливого бизнесмена, устала от беззаботной и богатой жизни. Однажды, просматривая колонку частных объявлений в газете, она натыкается на короткое послание - «Отчаянно ищу Сьюзан».\n\rРоберта начинает следить за объявлениями для Сьюзан,время от времени появляющимися в газете, испытывая нарастающее любопытство и желание увидеть ту девушку, которую кто - то так «отчаянно» желает встретить. Следующее объявление предлагает Сьюзан встречу и называет конкретное место. Роберта отправляется к месту свидания. Но любопытство Роберты не удовлетворено. Она начинает следить за Сьюзан, преследуя её по пятам. Роберте даже удаётся выкупить куртку девушки, в которой она находит забытый ключ.\n\rИспытывая вкус приключений, Роберта превращается в Сьюзан. Ей невдомёк, что эта весёлая интрига втягивает её в опасную игру. За настоящей Сьюзан охотится убийца - девчонка прихватила пару бесценных серёг. И волей - неволей, ей, Роберте, придётся встретиться с преступником....","imdbId":"tt0089017","duration":"1:44","slogan":"A life so outrageous it takes two women to live it","MPAA":"PG-13"},{"id":493955,"rate":6.831,"rate_count":81,"kpOrder":13119,"name":"Фейерверк","secondName":"Boolkkotnoli","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Щин На-ра уже почти тридцать. Как-то раз её молодой человек рассказывает ей, что не только завёл роман, но и влюбился в другую женщину, поэтому их отношения теперь закончены. Чтобы почувствовать себя лучше, На-ра напивается и случайно роняет кольцо, подаренное её бывшим другом, в чужой бокал. Незнакомец Ин-джэ выпивает напиток, не заметив кольца, и попадает в больницу. На-ра притворяется сестрой своего бывшего парня, чтобы работать у него в магазине рядом с его новой девушкой Ми-рэ. Но судьба привела её в магазин Ин-джэ.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":464842,"rate":6.682,"rate_count":1000,"kpOrder":13120,"name":"Неоконченный урок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Игорь - ученик вечерней школы, влюбленный в свою учительницу Инну Витальевну. У нее есть семья, которая на грани развала. Игорь, только что вернувшийся из армии, заставляет Инну по новому взглянуть на жизнь...","imdbId":"tt2573958","duration":"1:24","slogan":null,"MPAA":null},{"id":394030,"rate":6.83,"rate_count":111,"kpOrder":13120,"name":"Горячий парень Джей","secondName":"Heat Guy J","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Великий мафиозный дон упокоился в могиле, и на смену ему приходит новый глава могущественнейшего преступного клана. Из двух зол выбирают меньшее? В таком случае лучине бы старый дон жил подальше...\r\n\r\nДобро пожаловать в Джудо, мегаполис будущего. Там все иначе, там все по-прежнему. По-прежнему есть преступники, которых нужно ловить; по-прежнему существуют преступления, которые следует предотвращать. Для чего и существует спецотдел по предотвращению преступлений. Но... Проклятье, неужели они не могут выдавать побольше патронов?!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":422243,"rate":6.682,"rate_count":698,"kpOrder":13121,"name":"Приятного аппетита!","secondName":"Bon appétit","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Испания","Швейцария"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма разворачивается в одном из наикрасивейших городов Европы, Цюрихе. Сюда, в один из престижных ресторанов Швейцарии, на стажировку приезжает Даниель, молодой и амбициозный повар-испанец. Его талант красиво и вкусно готовить способствует быстрому продвижению на кухне. Но в общении с сослуживцами эти таланты не помогают. В ресторане на должности сомелье работает красавица Ханна. Как-то раз, Ханна поцеловала Даниеля... Дальше всё закручивается почти как в классическом любовном треугольнике...","imdbId":"tt1259520","duration":"1:31","slogan":null,"MPAA":null},{"id":184208,"rate":6.83,"rate_count":86,"kpOrder":13121,"name":"Плохие девчонки","secondName":"Brujas","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Чили"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Висенте Солер - мужчина, который восхищается женщинами, он принял решение окружить себя ими, чтобы открыть главную тайну, которую они скрывают. Поэтому Висенте основывает фирму «Ангелы» - предприятие женщин и для женщин, это школа для подготовки горничных. Беатрис Гонсалес становится лучшей выпускницей, в первом выпуске «Ангелов». Ребекка – мать Висенте, не знает что у её сына роман с Беатрис, и когда она узнает об этом сразу же увольняет Беатрис. Чтобы не потерять ее, Висенте принимает решение в тайне от матери жениться на Беатрис...\n\rБеатрис согласилась стать его женой, несмотря на то, что знает, что у Висенте проблемы с сердцем. Однако это ещё не все, Беатрис должна выносить то, что Висенте работает в окружении женщин, которые постоянно вертятся вокруг него. Именно это вызывает у Беатрис ревность. История начинается в день выпуска новых горничных. Это пять самых красивых горничных страны: Кассандра, Кандела, Ноэлия, Гретель и Марианна.\n\rСледуя традиции Висенте, приглашает их провести одну незабываемую ночь в самой роскошной гостинице Сантьяго. Этой же ночью, что-то происходит, и утром Висенте находят в его номере мертвым с улыбкой на лице. Диагноз: сердечный приступ, возможно вызванный страстной ночью любви. Есть пять подозреваемых, это те самые выпускницы: Кассандра, Кандела, Ноэлия, Гретель и Марианна.\n\rБеатрис будет одержима мыслью найти ту, ради которой Висенте забыл про проблему с сердцем и предался страстной любви. Данте - красавец и бездельник, таким всегда везет. Беатрис предложила ему работу: соблазнить пять самых красивых горничных страны, и получить за это много денег. Он согласился. Но он не знал, что связался с самыми плохими девчонками в мире...","imdbId":"tt0458214","duration":"0:45","slogan":"«Y a mucha honra»","MPAA":null},{"id":414890,"rate":6.682,"rate_count":501,"kpOrder":13122,"name":"Любовь мальчишек","secondName":"Boys Love","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Репортёру Тайшину Мамии, работающему в модном журнале «Сенсация», поручают взять интервью у восходящей звезды модельного бизнеса Ноэру Кисараги. Во время первой деловой встречи между молодыми людьми возникает симпатия, и тогда Ноэру предлагает продолжить общение в ресторане, которое заканчивается совращением Тайшина в туалете. С тех пор Ноэру не перестаёт думать о Тайшине, а Тайшин старается забыть случившееся. Вскоре они встречаются вновь, и Тайшин оказывается втянутым в сложную жизнь Ноэру, которая постепенно становится его собственной...","imdbId":"tt1235414","duration":"1:30","slogan":null,"MPAA":null},{"id":563888,"rate":6.83,"rate_count":86,"kpOrder":13122,"name":"Выжить в катастрофе","secondName":"Surviving Disaster","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","реальное ТВ","триллер"],"age":null,"description":"Что вы будете делать, оказавшись в безвыходном положении? Быть готовым к любой ситуации - лучший шанс остаться в живых. Вы узнаете, как выжить в самых сложных переделках.","imdbId":"","duration":"","slogan":"Be a survivor... not a statistic.","MPAA":null},{"id":453544,"rate":6.681,"rate_count":64628,"kpOrder":13123,"name":"Заложница 2","secondName":"Taken 2","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Брайану Миллсу придется расхлебывать последствия своих действий. Спасая свою дочь, он убил главаря банды, у которого — сюрприз! — есть отец по имени Мурад. Мурад жаждет отмщения, и описывается как человек, отдающий приказы, но сам никогда никому не подчиняющийся. Мурад берет в заложники Миллса с супругой, и тут уже Ким Миллс нужно будет спасать своих родителей.","imdbId":"","duration":"1:31","slogan":"Сначала они схватили его дочь, теперь они идут за ним","MPAA":"PG-13"},{"id":439733,"rate":6.681,"rate_count":5818,"kpOrder":13124,"name":"Фауст","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Россия","США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Сюжетной основой является первая часть поэтической драмы Гете, где повествование, в основном, строится на любовной линии Фауст-Маргарита.","imdbId":"tt1437357","duration":"2:20","slogan":null,"MPAA":null},{"id":1017989,"rate":6.681,"rate_count":4511,"kpOrder":13125,"name":"Между рядами","secondName":"In den Gängen","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Кристиан – новичок в дружной семье работников гипермаркета. В мире бесконечных стеллажей Кристиан встречает Марион из отдела сладостей. Между ними пробегает искра, а кофейный автомат превращается в место для робких встреч. Однако Марион замужем, а Кристиан слишком застенчив, чтобы сделать первый шаг.","imdbId":"tt6263618","duration":"2:05","slogan":null,"MPAA":null},{"id":461859,"rate":6.829,"rate_count":325,"kpOrder":13125,"name":"Кинокритик","secondName":"The Critic","type":"TV_SHOW","year":1994,"yearEnd":2001,"countries":["США"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"В центре сюжета -- регулярные злоключения Джо Шермана, кинокритика, ведущего рейтинговую программу на одном из кабельных телевизионных каналов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":421360,"rate":6.681,"rate_count":4076,"kpOrder":13126,"name":"Сумасшедшая помощь","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Евгений приезжает в Москву из белорусской деревни на заработки и случайно остается без денег и документов. Бездомного провинциала приютил незнакомый москвич, бывший инженер. Евгений живет у него дома. Хозяин покоряет его простотой и благородством и увлекает пафосом борьбы с повседневным злом мегаполиса - стремление помочь людям оборачивается серией веселых приключений. Новые приятели замечают закономерность: все зло в районе исходит от ненавидящего свою работу участкового.","imdbId":"tt1275954","duration":"1:58","slogan":null,"MPAA":null},{"id":41629,"rate":6.681,"rate_count":3623,"kpOrder":13127,"name":"Московские каникулы","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Богатая итальянка Лучана Фарини едет в Россию на родину предков, где хочет похоронить свою любимую собачку. Легкая детективная интрига, нелепости российского быта и... любовь с первого взгляда.","imdbId":"tt0113857","duration":"1:30","slogan":null,"MPAA":null},{"id":580671,"rate":6.681,"rate_count":2171,"kpOrder":13128,"name":"Бычара","secondName":"Rundskop","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","криминал"],"age":18,"description":"К молодому скотоводу Джекки Вэнмарсениллу приезжает недобросовестный ветеринар, чтобы заключить теневую сделку с печально известным западно-фламандским торговцем говядины. Но убийство федерального полицейского и неожиданное столкновение с тайной из прошлого Джекки приводят в движение цепь событий с далеко идущими последствиями. Захватывающая трагедия о судьбе, потерянной невиновности и дружбе, о преступлении и наказании, но также и о противоречивых желаниях и необратимости судьбы человека.","imdbId":"tt1821593","duration":"2:09","slogan":null,"MPAA":"R"},{"id":23591,"rate":6.681,"rate_count":1468,"kpOrder":13129,"name":"Хитмэн","secondName":"Sat sau ji wong","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":null,"description":"В Гонг Конге объявился «Король убийц» - наемный убийца, который работает не из-за денег, и убирает только опасных преступников. Его очередной жертвой становится престарелый главарь якудза, совершенно отвратительный тип, который во время войны издевался над китайскими девушками.\n\rПроблема в том, что незадолго до смерти японец основал специальный фонд, 100 миллн. американских долларов из которого получит тот, кто отомстит убийце. Чтобы получить деньги в Гонг Конг слетаются «киллеры» со всего света, среди них оказался молодой парень по имени Фэй. Его привел агент-мошенник Нгок Ло, собирающийся чужими руками заработать большие деньги.","imdbId":"tt0163818","duration":"1:44","slogan":"An army of one... for hire.","MPAA":"R"},{"id":418662,"rate":6.828,"rate_count":401,"kpOrder":13129,"name":"План «Б»","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","триллер"],"age":16,"description":"Артем Копылов – успешный бизнесмен, владеющий сетью ресторанов. Бывший детдомовец, он всего добился сам, поэтому невероятно требователен к окружающим. Люди для него – лишь ступеньки на пути к успеху. Но однажды одна из этих «ступенек» проломилась. «Правая рука» Артема – Олег Громов – подкупил майора милиции Прыгунова и бывшего наркомана Вадима Конева, и они сфабриковали дело, согласно которому Артем Копылов обвинялся в наркоторговле и убийстве сотрудника милиции.\n\rАртем в розыске, доказательства его виновности неопровержимы, ему негде искать защиты: у него нет друзей, зато много врагов... Но Артем не привык сдаваться. Его единственная цель – добиться правды. Он никогда не уступал поле сражения без боя, но удастся ли ему победить на этот раз?...","imdbId":"","duration":"0:47","slogan":"У него было всё, но не осталось ничего. Его подставили и его свобода – только вопрос времени. План «А» уже не сработает…","MPAA":null},{"id":935325,"rate":6.681,"rate_count":1476,"kpOrder":13130,"name":"Легенда о воюющих царствах","secondName":"L.O.R.D: Legend of Ravaging Dynasties","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Деревенский парнишка Чилин работал на подхвате в местной таверне, когда в город пришли столичные маги-алхимики. Маги собирались поймать опасное чудовище - ледяного енота - но слегка ошиблись с животным и заплатили за это жизнью. \n\rНо зато в эту страшную ночь, погубившую множество жизней, у Чилина проснулись магические способности. Он случайно обуздал зверя, после чего был взят в ученики одним из верховных алхимиков Гланорта - Силвером. Теперь деревенский простачок оказывается в эпицентре политических интриг и бесконечной борьбы магов за власть над континентом. Власть, способную сокрушить всё мироздание.","imdbId":"tt4819576","duration":"1:58","slogan":null,"MPAA":null},{"id":582773,"rate":6.681,"rate_count":595,"kpOrder":13131,"name":"Виновный в романе","secondName":"Koi no tsumi","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"Ицуми замужем за известным писателем романтического жанра, но их семейная жизнь выглядит как повесть, лишённая романтики. Однажды она решает последовать своим желаниям и соглашается обнажённой имитировать секс перед камерой. Остановится ли Ицуми в своих желаниях и удастся ли ей совмещать новые занятия с ролью заботливой жены?","imdbId":"tt1743724","duration":"2:24","slogan":"Love Is Hell.","MPAA":null},{"id":419042,"rate":6.681,"rate_count":540,"kpOrder":13132,"name":"Белый ягель","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Действие фильма разворачивается на Крайнем Севере в тундре, там, где люди живут по законам суровой природы. Ненцы - древний народ с сильным характером и многовековыми традициями. Главный герой фильма Алешка переживает чувства, которые заставляют его сделать выбор между юношеской любовью и памятью предков, которую нельзя предать. «Белый ягель» - фильм о любви, верности, терзаниях и выборе. Картина снята по мотивам произведений Анны Неркаги.","imdbId":"tt4183544","duration":"1:40","slogan":null,"MPAA":null},{"id":971587,"rate":6.681,"rate_count":538,"kpOrder":13133,"name":"Беглецы от времени","secondName":"Shiganitalja","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","триллер","фантастика"],"age":null,"description":"Двое мужчин из разных времён начинают видеть друг друга во сне. Школьный учитель из 1983 года встречается со своей любимой, полицейский из 2015 года знакомится с девушкой – точной копией возлюбленной учителя. Мужчины видят повседневную жизнь и окружение друг друга, а в одном из снов девушка становится жертвой убийства.","imdbId":"tt5597408","duration":"1:47","slogan":"Since That Day, Their Dreams Became a Window Connecting Two Worlds","MPAA":"PG-13"},{"id":714110,"rate":6.828,"rate_count":73,"kpOrder":13133,"name":"Долг превыше всего","secondName":"Gukgaga bureunda","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":3883,"rate":6.68,"rate_count":20902,"kpOrder":13134,"name":"Все без ума от Мэри","secondName":"There's Something About Mary","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Все началось 13 лет назад с ущемленного «достоинства» Теда, хронического неудачника, постоянно ставящего себя в комические ситуации: он настолько труслив, что способен вывести из себя собственного психиатра, настолько нелеп, что способен в самый ответственный момент прищемить свое мужское достоинство брючной молнией.\n\rЭтому недотепе не особенно везет в жизни, но зато однажды повезло в любви: когда ему было 17, он встретил Мэри. Они собирались на школьную вечеринку, но тут как раз и произошел неприятный случай с молнией, положивший конец их роману.\n\rИ вот, спустя 13 лет, Тед нанимает частного детектива Пэта для розыска женщины своей мечты. Мэри обладает фантастическим даром очаровывать всех окружающих ее мужчин. Ее шарм и обаяние заставляют их бросаться в бескомпромиссную борьбу за сердце красавицы…","imdbId":"tt0129387","duration":"1:59","slogan":"There's Just Something About Her...","MPAA":"R"},{"id":576002,"rate":6.68,"rate_count":10778,"kpOrder":13135,"name":"Свободные люди округа Джонс","secondName":"Free State of Jones","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":18,"description":"События фильма разворачиваются во время гражданской войны в США. После участия в битве при Коринфе Ньютон Найт — бедный фермер из Миссисипи возглавляет группу дезертиров из армии Конфедерации, выступающих за отмену рабства. Вместе они обустраиваются в округе Джонс, и начинают борьбу против сил Конфедерации.","imdbId":"tt1124037","duration":"2:19","slogan":"Based on the incredible true story.","MPAA":"R"},{"id":543373,"rate":6.68,"rate_count":9736,"kpOrder":13136,"name":"Отряд особого назначения","secondName":"Forces spéciales","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"Молодая французская журналистка похищена в Афганистане талибами. Правительство Франции отказывается выполнять условия похитителей. Тогда талибы размещают в Интернете жестокое видео с обратным отсчетом времени до ее казни. На выручку девушке отправляется элитный отряд французского спецназа. Но мало отбить жертву у бандитов, нужно еще вывести ее на Большую землю. Возвращение домой становится крестным путем и для гражданской журналистки, и для бывалых вояк-спецназовцев.","imdbId":"","duration":"1:44","slogan":"Survival. Honor. Sacrifice.","MPAA":"R"},{"id":1009399,"rate":6.827,"rate_count":406,"kpOrder":13136,"name":"Тяжёлый объект","secondName":"Heavy Object","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Квенсер живёт в эпоху невероятного технического прогресса и мечтает стать проектировщиком так называемых объектов — огромных боевых машин, способных в одиночку уничтожать целые армии. Эти машины совершили настоящий прорыв в военном деле. Чтобы изучать объекты, Квенсер решает отправиться на военную базу на Аляске. Однако не всё так гладко, как хотелось бы - после встречи с Милиндой, элитным пилотом одного из «объектов», нашему парню открывается мрачная правда об этих угрюмых стальных монстрах и их пилотах.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":450476,"rate":6.68,"rate_count":8138,"kpOrder":13137,"name":"Исчезновение Элис Крид","secondName":"The Disappearance of Alice Creed","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":18,"description":"Двое мужчин укрепляют непривлекательную английскую квартиру так, чтобы она могла использоваться как тюрьма, и затем похищают женщину и привязывают ее к кровати. До того,  как зритель успевает опомниться, он будет погружен в очень неприятную и непростую ситуацию.","imdbId":"tt1379177","duration":"1:40","slogan":"Жертва может быть опасной","MPAA":"R"},{"id":673564,"rate":6.827,"rate_count":72,"kpOrder":13137,"name":"Экономка Мита","secondName":"Kaseifu no mita","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Однажды, дом семьи Асуда входит нелюдимая экономка Мита. Казалось бы само совершенство, мечта всех домовладельцев, она оказывается далеко не такой простой. С момента ее появления жизнь обитателей дома становится уже не такой как прежде. Что ждет семью Асуду? Какую тайну хранит в себе никогда не улыбающаяся экономка?","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":3479,"rate":6.68,"rate_count":2895,"kpOrder":13138,"name":"Звездный путь 7: Поколения","secondName":"Star Trek: Generations","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Слава первопроходцев, увенчанных лаврами, зовет на подвиги Новое поколение искателей приключений в бездонных глубинах мегагалактик. В прологе фильма капитан Кирк попадает в космическую воронку, где смещены понятия о времени.\n\rСпустя семьдесят пять лет потомки звёздных путешественников натыкаются на эту же самую воронку и сталкиваются с безумцем - разрушителем, мечущемся по звёздным дорожкам в поисках бессмертия. Капитан Пикард отказывается от собственного бессмертия во имя жизни будущих поколений и вступает в смертельную схватку с безумцем.","imdbId":"tt0111280","duration":"1:58","slogan":"Beyond time. Beyond the known universe. Beyond imagination. An adventure for a new generation.","MPAA":"PG"},{"id":892040,"rate":6.68,"rate_count":2391,"kpOrder":13139,"name":"Могучие/рейнджеры","secondName":"Power Rangers","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Действие короткометражки разворачивается в постапокалиптическом будущем. Рейнджер-перебежчик допрашивает героиню о серии убийств, в результате которой погибли почти все рейнджеры.","imdbId":"tt4475970","duration":"0:14","slogan":null,"MPAA":null},{"id":958542,"rate":6.68,"rate_count":1368,"kpOrder":13140,"name":"Холостяки","secondName":"The Bachelors","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История недавно овдовевшего мужчины, который вместе с 17-летнем сыном переезжает из провинции в Лос-Анджелес, чтобы всё начать с чистого листа. И действительно, смена окружения и знакомство с удивительными женщинами возымеют целительный эффект для обоих героев. Но оставят ли они в новой жизни место друг для друга?","imdbId":"tt5253282","duration":"1:39","slogan":null,"MPAA":null},{"id":401577,"rate":6.825,"rate_count":123,"kpOrder":13140,"name":"Бумтаун","secondName":"Boomtown","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Действие сериала разворачивается в наши дни в Лос-Анджелесе. Каждый эпизод рассматривает одно и то же убийство с различных точек зрения – патрульных, детективов, свидетелей, СМИ, пожарников, спасателей, и, разумеется, преступников.","imdbId":"","duration":"0:43","slogan":"One crime.  Seen from every point of view.","MPAA":null},{"id":15309,"rate":6.68,"rate_count":857,"kpOrder":13141,"name":"Повелитель зверей","secondName":"The Beastmaster","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Воин по имени Дар после того, как орда жестоких джанов уничтожила его родной посёлок, отправляется искать мести. Отмеченный знаком бога-зверя, он понимает язык птиц и животных, и его спутники — огромный ночной тигр, парочка хитрецов-хорьков и орёл — помогают ему не только сражаться с людьми, но и с неведомыми существами, обитающими в тёмных лесах и сырых подземельях.","imdbId":"tt0083630","duration":"1:58","slogan":"The courage of an eagle, the strength of a panther, and the power of a god","MPAA":"PG"},{"id":178467,"rate":6.68,"rate_count":869,"kpOrder":13142,"name":"Лето на балконе","secondName":"Sommer vorm Balkon","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Жаркое лето в Берлине: Нике и Катрин живут в одном и том же многоквартирном доме в Восточном Берлине. Нике не умеет скрывать своих чувств и у нее всегда на все готовый ответ. Такая она и в своей работе — она ухаживает за стариками. Катрин разведена, много лет искала работу и воспитывает сына-подростка.\n\rТеплые летние ночи подруги проводят на балконе в квартире Нике: они пьют, смеются, сплетничают и им вполне хватает общества друг друга. Пока в их жизнь не врывается водитель грузовика Рональд.","imdbId":"tt0477877","duration":"1:47","slogan":null,"MPAA":null},{"id":422881,"rate":6.68,"rate_count":553,"kpOrder":13143,"name":"Невеста на заказ","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Олег давно уже понял, что встретить девушку своей мечты в этом безумном мире невозможно, но в сердце еще теплится надежда на чудо. После многочисленных неудачных попыток устроить свою личную жизнь молодой человек обращается в брачное агентство.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":494197,"rate":6.824,"rate_count":402,"kpOrder":13143,"name":"Глядя на полумесяц","secondName":"Hanbun no tsuki ga noboru sora","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Семнадцатилетний подросток, больной гепатитом, замечает в больнице симпатичную девушку его возраста. От скуки и по совету медсестры он знакомится с ней, но даже не подозревает к чему это приведет...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4198,"rate":6.679,"rate_count":27045,"kpOrder":13144,"name":"Мужчина по вызову","secondName":"Deuce Bigalow: Male Gigolo","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Дьюс Бигалоу всегда был уверен в том, что создан для большего, чем просто чистить аквариумы. И вот судьба делает крутой поворот - Дьюс становится мужчиной по вызову.\n\rНо его клиентки - не простые женщины, а такие, к которым нормальный мужчина никогда не ляжет в постель. Находясь в ситуации, когда нельзя отказать, Дьюс принимается ублажать этих весьма «необычных» женщин...","imdbId":"tt0205000","duration":"1:28","slogan":"He charges $10 but he's willing to negotiate","MPAA":"R"},{"id":161030,"rate":6.679,"rate_count":12857,"kpOrder":13145,"name":"Библиотекарь: В поисках копья судьбы","secondName":"The Librarian: Quest for the Spear","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Из тайных хранилищ Нью-Йоркской Публичной библиотеки похищен магический артефакт - фрагмент Копья Судьбы. Библиотекарь Флинн Карсен должен вернуть его любой ценой и заодно найти оставшиеся два фрагмента прежде, чем ими завладеют злодеи.","imdbId":"","duration":"1:30","slogan":"Intelligence can only get you so far when you have to save the world","MPAA":null},{"id":424962,"rate":6.679,"rate_count":12256,"kpOrder":13146,"name":"Кислород","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Был обычный летний день. Санек гулял по бульвару и с интересом рассматривал всех окружающих. Кто-то танцевал хип-хоп, кто-то катался на скейтбордах, кто-то целовался, в общем, все как обычно, но… Санек повернул голову и увидел ЕЕ – свободную, красивую, рыжеволосую девушку, ту которая стала для него – «Чистым КИСЛОРОДОМ»! И с этой минуты все, что было в его жизни раньше, потеряло смысл - ОНА стала воздухом, без которого жить он больше не смог.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":933778,"rate":6.679,"rate_count":10680,"kpOrder":13147,"name":"После тебя","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Чтобы сделать что-то, нужно или от рождения быть отчаянным, или чтобы обстоятельства стали отчаянными». Так думает Алексей Темников, поставленный жизнью в те самые отчаянные обстоятельства, когда важным остается лишь одно: «Что я оставлю после себя?» Вопрос, важный для любого мужчины, обострен до предела тем, что Темников – гениальный танцор, лишенный возможности танцевать. Травма, полученная на сцене 20 лет назад и прервавшая его карьеру, прогрессирует, и совсем скоро Темников не сможет ходить, что для него равносильно смерти. Помочь или просто поддержать Темникова никто не может, и не потому, что нет желающих, а потому, что он сам этого категорически не желает. Тяжелый характер и неоспоримый талант превратили его жизнь в тотальное одиночество.","imdbId":"tt6500276","duration":"1:59","slogan":null,"MPAA":null},{"id":256463,"rate":6.679,"rate_count":1191,"kpOrder":13148,"name":"Город без солнца","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Преуспевающий инженер Егор влюбляется в юную экстравагантную актрису Люси. Ее брат Алекс - талантливый художник, «злой гений» — делает последнюю своей жизни выставку «Город без солнца», посвящая ее Петербургу. После трагичной смерти брата-наркомана Люси в отчаянии принимает большую дозу наркотиков. Желая спасти Люси, Егор решается на первый в своей жизни серьезный поступок…","imdbId":"tt0846695","duration":"1:41","slogan":"Любовь. Наркотики. Смерть. Надежда...","MPAA":null},{"id":493486,"rate":6.679,"rate_count":541,"kpOrder":13149,"name":"Время не ждет","secondName":"Burning Daylight","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["криминал"],"age":16,"description":"Основанные на трех рассказах американского писателя Джека Лондона, жизни трех воров, трех банкиров с Уолл Стрит и одного миллионера с Золотого Клондайка связала воедино одна расчетливая женщина.","imdbId":"tt1572777","duration":"1:42","slogan":"Чтобы победил один, другие должны проиграть","MPAA":null},{"id":634789,"rate":6.823,"rate_count":229,"kpOrder":13149,"name":"Карнавальный фантазм","secondName":"Carnival Phantasm","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Пародии на известные аниме - знакомые персонажи предстают в неожиданных смешных амплуа и иронизируют над ошибками оригиналов.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":261761,"rate":6.678,"rate_count":14407,"kpOrder":13150,"name":"Убийства в Оксфорде","secondName":"The Oxford Murders","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Мартин – студент Оксфорда, где неожиданно происходит целая серия загадочных убийств. Вместе с Артуром Селдомом, известным преподавателем логики, он начинает собственное расследование.","imdbId":"","duration":"1:44","slogan":"А дано ли нам узнать истину?","MPAA":"R"},{"id":1173755,"rate":6.823,"rate_count":226,"kpOrder":13150,"name":"Анголмуа: Хроники борьбы с монгольским нашествием","secondName":"Angolmois: Genkou Kassenki","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":7394,"rate":6.678,"rate_count":8894,"kpOrder":13151,"name":"Осада","secondName":"The Siege","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Когда в Бруклине взлетает на воздух автобус и на улицах Нью-Йорка разворачивается кровавый террор, Хаб — Хаббарт, глава Объединенного Антитеррористического Подразделения ФБР получает задание задержать террористов и предъявить им обвинение. Элиза Крафт — тайный оперативный агент ЦРУ. Она обладает ценными источниками информации в среде американцев арабского происхождения и тесно связана с ними.\n\rХаб и Элиза работают вместе, объединившись для совместной борьбы против террористической группы. Но этого оказывается недостаточно. Требования общественности обеспечить безопасность граждан вынуждают президента США объявить чрезвычайное положение и обратиться за помощью к армии. Генерал Уильям Деверо решительно берется за дело по наведению военного порядка.","imdbId":"tt0133952","duration":"1:56","slogan":"An enemy they can't see. A nation under siege. A crisis they can't control","MPAA":"R"},{"id":756587,"rate":6.823,"rate_count":199,"kpOrder":13151,"name":"Ты лучшая, Ли Сун-щин!","secondName":"Choegoda Lee Soon-shin","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Мать и её младшая дочь Ли Сун-щин в поисках счастья и взаимопонимания после смерти отца. Ли Сун-щин отправилась в Сеул, там она пытается достичь своей мечты. У неё яркий и жизнерадостный характер. Щин Джун-хо - глава компании, он довольно холоден и высокомерен, но и он начнет меняться после встречи с Ли Сун-щин.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":8166,"rate":6.678,"rate_count":8694,"kpOrder":13152,"name":"Лунный гонщик","secondName":"Moonraker","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"За маской добропорядочного американского миллиардера Дракса скрывается сумасшедший учёный. Он вынашивает безумный план: устроить на Земле апокалипсис, и когда на планете не останется ни одной живой души, населить её выращенными на космической станции суперлюдьми. Чтобы помешать планам Дракса, Бонду приходится побывать в Калифорнии, Бразилии, джунглях Амазонки и, в конце концов, даже отправиться в космос.","imdbId":"tt0079574","duration":"2:06","slogan":"From the most exotic locations on Earth, MOONRAKER will take you out of this world!","MPAA":"PG"},{"id":433796,"rate":6.823,"rate_count":134,"kpOrder":13152,"name":"Кофе с ароматом женщины","secondName":"Café con aroma de mujer","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Колумбия"],"genres":["драма","мелодрама"],"age":null,"description":"На ранчо богатого землевладельца Октавио Валехо приезжают, как обычно во время сбора урожая кофе, две женщины: Гавиота и еe мать Карменcа. История начинается со смерти Октавио и его похорон, на которых присутствует вся семья. Гавиота случайно встречает внука Оттавио, Себастьяна, и они влюбляются друг в друга. \n\rСебастьян должен возвращаться назад в Лондон оканчивать учeбу, но перед его отъездом они с Гавоиотой проводят вместе ночь. Себастьян обещает вернуться через год и жениться на ней. Но вскоре после его отъезда она обнаруживает, что беременна и сама отправляется в Европу на поиски Себастьяна, но становится жертвой обмана, и в конце концов попадает на путь проституции. Она теряет своего ребeнка. Когда Себастьян возвращается из Европы, он пытается найти Гавоиоту, но узнаeт, что она стала проституткой. Разочарованный, он женится на другой женщине, Люсии, которую не любит. Но судьба всe же сводит Себастьяна и Гавиоту. Она уже под другим именем, Каролины...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":160921,"rate":6.678,"rate_count":7651,"kpOrder":13153,"name":"Лило и Стич 2: Большая проблема Стича","secondName":"Lilo & Stitch 2: Stitch Has a Glitch","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фантастика"],"age":6,"description":"Стич помогает Лило пойти по стопам ее матери в подготовке к большому танцевальному конкурсу на острове. Жизнь кажется идеальной, пока Стич не попадает в затруднительное положение, и тогда все идет наперекосяк. И вот пришла пора Лило, Нани, Джамба и их всей большой семье последовать законам «Оханы» и прийти на помощь маленькому веселому другу.","imdbId":"tt0457993","duration":"1:08","slogan":null,"MPAA":"PG"},{"id":807743,"rate":6.823,"rate_count":107,"kpOrder":13153,"name":"Шоколатье с разбитым сердцем","secondName":"Shitsuren Chocolatier","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Сота ходит в кулинарную школу вместе с Саэко, девочкой которая учится на год старше него. Это была любовь с первого взгляда четыре года назад, а перед самым Рождеством они наконец-то впервые поцеловались. Его подруга очень любит шоколад, и Сота пытается наверстать навыки в его приготовлении для любимой. Даже тогда, когда его подруга пахнет сигаретами, хотя сама и не курит, даже когда она рвет его приглашение на День Святого Валентина, он продолжает любить её с разбитым сердцем...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":9557,"rate":6.678,"rate_count":7520,"kpOrder":13154,"name":"Люди под лестницей","secondName":"The People Under the Stairs","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"В каждом городе есть дом, о котором рассказывают ужасные вещи. Взрослые говорят об этом месте шепотом, а все соседские ребятишки обходят его стороной. От таких мрачных домов веет сыростью и смертью. И вряд ли найдётся смельчак, который даже на спор отважится приблизиться к страшному месту в сумраке ночи.\n\rНо случилось так, что однажды обыкновенный тринадцатилетний мальчик вступил в жуткое жилище. Тот кошмар, который пришлось испытать герою, невозможно описать словами.","imdbId":"","duration":"1:38","slogan":"In every neighborhood there is one house that adults whisper about and children cross the street to avoid","MPAA":"R"},{"id":794497,"rate":6.822,"rate_count":480,"kpOrder":13154,"name":"Розыск 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Во второй части сериала в отделе внутренних дел, уголовным розыском которого руководит  Денис Попов, произошло не так уж много перемен.","imdbId":"tt4763388","duration":"0:45","slogan":null,"MPAA":null},{"id":581906,"rate":6.678,"rate_count":4410,"kpOrder":13155,"name":"Конгресс","secondName":"The Congress","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Израиль","Польша"],"genres":["драма","мультфильм","фантастика"],"age":12,"description":"Стареющая безработная актриса соглашается на последнюю работу, не представляя себе последствий, которые повлечет за собой это решение...","imdbId":"","duration":"1:58","slogan":"What would you give for an eternal youth?","MPAA":null},{"id":480160,"rate":6.822,"rate_count":386,"kpOrder":13155,"name":"Экшн Мен","secondName":"Action Man","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Канада"],"genres":["боевик","мультфильм","спорт"],"age":null,"description":"Потрясающая способность накапливать силу во время занятий разными видами спорта есть у Алекса Манна. Она позволяет ему превращаться из обычного человека в невероятно сильного, ловкого и непобедимого Экшн Мена. Свои сверхспособности он всегда направляет на борьбу со всевозможными злодеями, мечтающими о мировом господстве.","imdbId":"tt0250133","duration":"0:30","slogan":null,"MPAA":null},{"id":63786,"rate":6.678,"rate_count":1213,"kpOrder":13156,"name":"Тварь из Чёрной Лагуны","secondName":"Creature from the Black Lagoon","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Научная экспедиция отправляется в дебри Амазонки на поиски древних окаменелостей и сталкивается с обитателем Черной Лагуны - доисторической рептилией.","imdbId":"tt0046876","duration":"1:19","slogan":"Not since the beginning of time has the world beheld terror like this!","MPAA":"G"},{"id":501328,"rate":6.822,"rate_count":302,"kpOrder":13156,"name":"Прохвосты","secondName":"Scoundrels","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Рассказ о семье Вест, которая практически полностью состоит из преступников: воров, мошенников и аферистов. Отец семейства, Вольфганг Вест, внезапно попадает в тюрьму. В результате во главе преступного семейства оказывается мать, Шерил. Она решает, что пора ее детям заняться законной деятельностью, но дети с ней не согласны.","imdbId":"","duration":"0:43","slogan":"A family with slightly different values.","MPAA":null},{"id":66464,"rate":6.678,"rate_count":542,"kpOrder":13157,"name":"Портовый город","secondName":"Hamnstad","type":"FILM","year":1948,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Моряк Йоста сходит на берег в родном Гетеборг, чтобы начать новую жизнь. Здесь он знакомится с Берит, своенравной девушкой, едва покинувшей стены исправительного дома. Берит живет с деспотичной матерью, которая изводит дочь своей ханжеской заботой. Отчаявшаяся героиня ищет спасение в своем избраннике. С этой целью она поверяет Йосте тайны своего прошлого.","imdbId":"tt0040418","duration":"1:40","slogan":null,"MPAA":null},{"id":759874,"rate":6.677,"rate_count":82962,"kpOrder":13158,"name":"Ты водишь!","secondName":"Tag","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Каждый год в течение месяца пятеро друзей участвуют в беспощадно навороченной версии игры в кошки-мышки. Они играют в нее с первого класса, чтобы, рискуя собственной шеей, работой и отношениями, одолеть противника с победоносным криком: «Ты водишь!» \n\rВ этом году кошки-мышки приходятся на свадьбу единственного непобежденного игрока, что должно сделать из него легкую мишень. Но он знает, что они придут… и он готов.","imdbId":"tt2854926","duration":"1:40","slogan":"Основано на реальных событиях. Зуб даём!","MPAA":"R"},{"id":77450,"rate":6.677,"rate_count":62842,"kpOrder":13159,"name":"Лысый нянька: Спецзадание","secondName":"The Pacifier","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","комедия"],"age":6,"description":"История о бывшем морском пехотинце, охраняющем работающего на правительство ученого и пятерых его детей. Как показывает практика, детей нужно охранять не только от злоумышленников, но и от них самих. Причем не следует забывать и о собственной безопасности. Их ведь пятеро, и все они чрезвычайно коварны…","imdbId":"tt0395699","duration":"1:35","slogan":"Добро пожаловать в пехоту","MPAA":"PG"},{"id":1246750,"rate":6.677,"rate_count":3352,"kpOrder":13160,"name":"Никогда, редко, иногда, всегда","secondName":"Never Rarely Sometimes Always","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Легко ли быть девушкой в современном мире? Кто придет на помощь, если ты попадешь в беду? Как решиться на отчаянный поступок, который навсегда изменит твою жизнь? Сложные, порой нежеланные ответы на эти и многие другие вопросы о взрослении найдут сестры Отем и Скайлар на пути из родного городка в Нью-Йорк.","imdbId":"tt7772582","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":400696,"rate":6.821,"rate_count":161,"kpOrder":13160,"name":"Рассказы о патере Брауне","secondName":"Father Brown","type":"TV_SHOW","year":1974,"yearEnd":1974,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Патер Браун - католический священник, в силу тех или иных обстоятельств оказывающийся в русле расследований преступлений. Он как бы подчеркнуто противопоставлен гордым, важным, сильным - то и дело что-нибудь роняет, ползает по полу, все время ищет свой зонтик. Он всюду как бы незаметен, как бы отсутствует присутствуя. У патера Брауна нет внешнего действия - несколько мимолетных взглядов, малозначащих реплик - и преступление раскрыто. При этом его меньше всего заботит, последует ли за раскрытием преступления арест преступника. Патер Браун ведет борьбу не с преступниками, а со злом, следствием которого становятся преступления...","imdbId":"tt0069582","duration":"0:50","slogan":null,"MPAA":null},{"id":19299,"rate":6.677,"rate_count":2380,"kpOrder":13161,"name":"Подставное тело","secondName":"Body Double","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джейк — актёр, исполняющий второстепенные роли в фильмах про вампиров. Однажды он застаёт свою девушку с другим мужчиной и решает уйти. Знакомый предлагает ему присмотреть за своим роскошным домом, поскольку ему необходимо уехать на некоторое время. Также он рассказывает ему о своём маленьком развлечении: его соседка, проживающая в доме напротив, каждый вечер раздевается у открытого и хорошо освещённого окна. Став зрителем бесплатного стриптиза, Джейк решает лично познакомиться с сексапильной девушкой. Их встреча происходит при весьма необычных обстоятельствах, а в один из вечеров мужчина становится свидетелем убийства соседки. Но вскоре в том самом окне появляется другая девушка, которая продолжает импровизированное шоу...","imdbId":"tt0086984","duration":"1:54","slogan":"A seduction. A mystery. A murder.","MPAA":"R"},{"id":693724,"rate":6.821,"rate_count":108,"kpOrder":13161,"name":"Женское детективное агентство №1","secondName":"The No. 1 Ladies' Detective Agency","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания","США","ЮАР"],"genres":["драма","комедия","криминал"],"age":null,"description":"Место действия сериала — не Нью-Йорк и не Чикаго, а город Габороне в Ботсване. Цивилизация туда уже добралась, но уживается с традициями и даже с жуткой магией на детских костях. Главная героиня, Мма Рамотсве, красивая, мудрая и уверенная в себе женщина. Она приезжает в город с деньгами от продажи наследства отца и решает открыть детективное агентство.","imdbId":"tt1356380","duration":"1:00","slogan":null,"MPAA":null},{"id":23074,"rate":6.677,"rate_count":2331,"kpOrder":13162,"name":"Ночной народ","secondName":"Nightbreed","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Молодой человек по имени Бун считает себя виновным в серии зверских убийств. В этом его убедил психиатр Декер. Бун ищет спасения в легендарном Мидиане, подземном городе беглецов, где прощаются все грехи. Этот город - убежище «Ночного народа» древней расы чудовищных монстров - мутантов, живых мертвецов, меняющих свой облик и скрывающихся от дневного света и человеческих глаз.\n\rТепло встреченный «Ночным народом» Бун отныне должен превыше всего ставить безопасность Мидиана. И навсегда забыть Лори, которая любит его и пытается разыскать. А по ее следам идут полиция и Декер, мечтающий уничтожить «Ночной народ»...","imdbId":"tt0100260","duration":"1:42","slogan":"At last, the night has a hero.","MPAA":"R"},{"id":631266,"rate":6.82,"rate_count":498,"kpOrder":13162,"name":"Пятисекундные фильмы","secondName":"5 Second Movies","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1566050","duration":"","slogan":null,"MPAA":null},{"id":256143,"rate":6.677,"rate_count":1183,"kpOrder":13163,"name":"Пираты Карибского моря: Черная борода","secondName":"Blackbeard","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Это история реально существовавшего пирата Эдварда Тича, который считается самым жестоким и кровожадным пиратом, которого только знал свет. Некоторые любили его, гораздо больше людей ненавидели, а боялись — и те и другие. На восточном побережье Америки, где господствовал этот пират, правительству пришлось идти на беспрецедентные меры, чтобы положить конец пиратству раз и навсегда.","imdbId":"","duration":"2:00","slogan":"The legend is real","MPAA":null},{"id":602583,"rate":6.82,"rate_count":332,"kpOrder":13163,"name":"Алхимическое оружие","secondName":"Busô renkin","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Однажды вечером,старшеклассник Муто Кадзуки увидел свет на заброшенном заводе. Ему стало любопытно, и он решил заглянуть туда. Именно этим невинным поступком он изменил всю свою жизнь. Там в темноте цехов Кадзуки столкнулся с огромным монстром, готовящимся напасть на свою жертву - беззащитную девушку. Борясь со страхом, парень кидается на помощь незнакомке и платит за это своей жизнью.\n\rУдар монстра вырывает ему сердце. Однако незнакомка оказывается не такой уж простой и беззащитной. Она спасает его от смерти, даруя ему новую жизнь. Отныне в груди Кадзуки вместо сердца бьётся «какугэн» - стальной шестигранник из уникального алхимического сплава...","imdbId":"","duration":"0:25","slogan":"Alchemy showdown!","MPAA":null},{"id":40786,"rate":6.677,"rate_count":845,"kpOrder":13164,"name":"Царь Иван Грозный","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Царствование Ивана Грозного - это время славы, роскоши и жестокости, время, когда все понятия извращались, низость называлась добродетелью, а предательство входило в закон. Но даже тогда среди мрака русской ночи были люди, подобные князю Серебряному или Морозову.","imdbId":"tt0103134","duration":"2:17","slogan":null,"MPAA":null},{"id":416722,"rate":6.82,"rate_count":316,"kpOrder":13164,"name":"Морозов","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Он много курит, снимает дешевую квартиру, в которой плохо спится, его бросила жена, а молодая подруга - Агата, сходит с ума от его круглосуточной занятости и ночных звонков с выездом «на труп». Главный герой сериала – честный мент. Если закон и справедливость и могут на кого-то рассчитывать, то именно на него. Морозов не блещет большими звездами на погонах, не мастер ходить на доклады в начальственные кабинеты, порою может отпустить соленое словцо, но конвертов с купюрами за закрытие дела ему не носят - бесполезно.\n\rБлижайшие сподвижники Морозова – брутальный одиночка Егор и недавний выпускник школы милиции, обаятельный Максим. Они разные по возрасту и привычкам, но и для них честность - не пустой звук. \n\rМорозов расследует сложную цепь кровавых преступлений – в заброшенном подмосковном пансионате обнаружены останки молодых девушек. В элитарном борделе смерть входила в набор услуг для состоятельных клиентов. Всех, кто так или иначе приближается к разгадке и клиентскому списку, настигает скорая гибель. Но Морозова нельзя остановить. Жесткость против жестокости. Правда против реальности. Добро с кулаками против хорошо вооруженного зла с тугим кошельком. Счет открыт, но будет подведен нескоро.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":657657,"rate":6.677,"rate_count":1073,"kpOrder":13165,"name":"Комната 237","secondName":"Room 237","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Комната 237» - субъективная документальная картина, предметом которой стали различные теории о скрытых смыслах, зашифрованных в «Сиянии» Стенли Кубрика.","imdbId":"tt2085910","duration":"1:42","slogan":"Some movies stay with you forever...and ever...and ever.","MPAA":null},{"id":253009,"rate":6.82,"rate_count":186,"kpOrder":13165,"name":"Слепое правосудие","secondName":"Blind Justice","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Нью-йоркский лейтенант полиции Джим Данбар навсегда теряет зрение, прикрывая напарника в перестрелке во время ограбления банка. Едва приспособившись к жизни в новом для него мире, он возвращается на службу вместе с собакой-поводырем по кличке Хэнк. Коллеги не доверяют слепому, но Джим обладает внутренним зрением и чутьем. Новый начальник Джима, лейтенант полиции восьмого участка Гэри Фиск, назначает ему в напарники детектива Карен Бетанкорт, которая помогает ему поверить в себя и завоевать доверие коллег...","imdbId":"","duration":"0:42","slogan":"He lost his sight...not his vision","MPAA":null},{"id":24966,"rate":6.677,"rate_count":696,"kpOrder":13166,"name":"Целуй, кого хочешь","secondName":"Embrassez qui vous voudrez","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Что случится, если несколько эксцентричных особ, готовых на все ради легкой интрижки или головокружительного романа, решат отдохнуть в одном отеле и его окрестностях?\n\rЧто будет, если шаловливая судьба решит свести вместе странную супружескую пару, шикарную домохозяйку, неудовлетворенного подростка, страстного ловеласа, жуткого ревнивца и кричащего младенца? Результат такого веселого отдыха трудно предугадать, однако у вас есть редкий шанс стать свидетелями этого эпического катаклизма!","imdbId":"tt0290916","duration":"1:43","slogan":null,"MPAA":null},{"id":840192,"rate":6.82,"rate_count":154,"kpOrder":13166,"name":"С чистого листа","secondName":"Gaegwacheonseon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Адвокат Ким Сок-чу шел по головам, используя самые грязные трюки для достижения своего нынешнего высокого положения. Но в один прекрасный день он попадает в аварию, результатом которой является амнезия. Потеряв все свои воспоминания, адвокат сохранил знание законов. Столкнувшись лицом к лицу с демонами прошлого, пытаясь вернуть свое собственное я, он понимает, что жил совсем не по совести, и тогда начинает жизнь с чистого листа.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":818350,"rate":6.677,"rate_count":683,"kpOrder":13167,"name":"Отец поневоле","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Над Катериной на корпоративной вечеринке нехорошо подшутила соперница. В результате, проснувшись утром, Катерина не может вспомнить ничего, а судя по следам, оставшимся в квартире, ночь она провела с мужчиной. Вот только с каким? Более того, она обнаруживает, что беременна. А тут еще шеф, который не может обойтись без нее. Ради ее помощи он готов даже приезжать с документами к ней домой, чтобы подготовить крупный международный контракт.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":603847,"rate":6.82,"rate_count":65,"kpOrder":13167,"name":"Астровоин Санред","secondName":"Tentai Senshi Sunred","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Это история о битве героя с темными силами – Генералом Вампом и его приближенными.","imdbId":"tt1773213","duration":"0:15","slogan":null,"MPAA":null},{"id":86887,"rate":6.677,"rate_count":650,"kpOrder":13168,"name":"Конкретный бизнес","secondName":"The Business","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодой парень по имени Френки бежит из гетто южного Лондона в поисках новой жизни в Малаге. У него с собой лишь коробка из-под печенья, наполненная доверху деньгами. Он еще не знает, что эта посылка, предназначенная кутиле и бывшему преступнику Чарли, кардинально изменит его жизнь.\n\rКогда ты зарабатываешь больше, чем Бог, и лихо мчишься по опасным виражам гангстерского рая, одно неверное движение может оставить тебя за гранью добра и зла, где тюремный срок станет наименьшей из твоих проблем…","imdbId":"tt0429715","duration":"1:37","slogan":"This firm will blow you away","MPAA":"R"},{"id":487521,"rate":6.819,"rate_count":326,"kpOrder":13168,"name":"Последний кордон","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама","приключения"],"age":16,"description":"На дальнем кордоне лесничества живут отец и дочь, Александр Ильич Кульбаба и Ирина. Кордон, последний из сохранившихся в лесных угодьях – старожил, как и его обитатели, открыт круглый год. Для каждого, кому нужна помощь, на кордоне всегда найдется ночлег и ужин. Часто здесь гостят и жители ближайшей Ясногородки – председатель Лесхоза Ефимович, непосредственное начальство Ильича, и участковый Колька – ухажер Ирины. \n\rОдним из «постояльцев» становится Виктор – журналист по призванию, и не слишком умелый охотник. Дочь лесника буквально спасает его от промышлявшего в окрестных деревнях медведя-шатуна. Вскоре Виктор оформляется в лесничество егерем и остается учится премудростям лесной службы у Ильича и его красавицы дочери. Каждые две серии – отдельная приключенческая история, события которой неизменно приводят героев на последний кордон лесничества.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":585284,"rate":6.677,"rate_count":500,"kpOrder":13169,"name":"Рождение Эрота","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм для взрослых, в основе которого лежит вариант древнегреческого мифа от Симонида о рождении бога Любви от Афодиты и Ареса. Несмотря на сопротивление богов-олимпийцев, в мир пришла Любовь. Эроту суждено преобразить мир, придать взаимоотношениям людей новый смысл и значение.","imdbId":"tt4383606","duration":"0:10","slogan":null,"MPAA":null},{"id":630488,"rate":6.819,"rate_count":109,"kpOrder":13169,"name":"Поющие в терновнике","secondName":"Gasinamusae","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Это история двух женщин, Со Юн Ын и Хан Ю Кён, идущих к своим целям абсолютно разными путями. Со Юн Ын – сильная и мужественная, она выросла в приюте, и многое пережила, но, несмотря на это, она всё так же дарит своё тепло окружающим.Юн Ын таит надежду, что найдёт свою мать, если станет звездой и будет стремиться к достижению цели со всей силой своей благородной и чистой натуры. В противопоставление ей, Хан Ю Кён хочет узнать секрет своего рождения и готова на всё, чтобы отомстить.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":718223,"rate":6.676,"rate_count":148305,"kpOrder":13170,"name":"Звёздные войны: Последние джедаи","secondName":"Star Wars: Episode VIII - The Last Jedi","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Новая история о противостоянии света и тьмы, добра и зла начинается после гибели Хана Соло. В Галактике, где Первый Орден и Сопротивление яростно сражаются друг с другом в войне, героиня Рей пробудила в себе Силу. Но что произойдет, когда она встретится с единственным оставшимся в живых рыцарем-джедаем - Люком Скайуокером?\n\rКайло Рен перешел на Темную сторону Силы и убил собственного отца, заняв высокую позицию в Первом Ордене. Но куда приведут его неуемные амбиции, подаренные по наследству грозным дедом Дартом Вейдером? Ситуация обострится еще больше, когда мать Кайло, лидер Сопротивления Лея, вместе с По, Финном и BB-8 приступит к новой миссии.","imdbId":"tt2527336","duration":"2:32","slogan":"Let the Past Die","MPAA":"PG-13"},{"id":1388542,"rate":6.818,"rate_count":305,"kpOrder":13170,"name":"Дека-данс","secondName":"Deca-Dence","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Прошло много лет с тех пор, как человечество было на грани исчезновения из-за внезапного появления неизвестных форм жизни под названием гадол. Выжившие построили мобильную крепость Дека-данс высотой 3000 метров, чтобы защититься от этой угрозы. Жители Дека-данса делятся на гирсов, сражающихся с гадолами, и танкеров, поддерживающих инфраструктуру города.  \n\rДевушка-танкер Нацумэ, которая мечтает стать одной из гирсов, получает назначение в команду технического обслуживания, возглавляемую Кабураги - угрюмым мастером по ремонту доспехов. Он обещает научить ее сражаться.","imdbId":"tt12443322","duration":"0:23","slogan":null,"MPAA":null},{"id":84020,"rate":6.676,"rate_count":115588,"kpOrder":13171,"name":"Шрэк Третий","secondName":"Shrek the Third","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Король Гарольд внезапно умер, и теперь великан Шрек вынужден стать королем Далекой-Далекой страны. Шрек уважает семейные традиции своей жены Фионы, но править страной очень не хочет, и поэтому и отправляется с Ослом и Котом в сапогах на поиски нового короля. Но пока Шрек ищет короля Артура - другого наследника, принц Чарминг замышляет новые пакости.","imdbId":"tt0413267","duration":"1:33","slogan":"Да приидет царствие его","MPAA":"PG"},{"id":4294193,"rate":6.818,"rate_count":113,"kpOrder":13171,"name":"Pixar Popcorn","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сборник короткометражек с участием известных персонажей из мультфильмов Pixar.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":23263,"rate":6.676,"rate_count":100378,"kpOrder":13172,"name":"Фантастическая четверка","secondName":"Fantastic Four","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Четыре астронавта в далеком космосе попали под действие неизвестных лучей и приобрели каждый свою отдельную суперспособность. После возвращения на Землю четверка начинает активно мешать врагам цивилизации, которые усиленно портят жизнь всего прогрессивного человечества.","imdbId":"tt0120667","duration":"1:46","slogan":"Prepare for the fantastic","MPAA":"PG-13"},{"id":1007938,"rate":6.676,"rate_count":13934,"kpOrder":13173,"name":"Стань легендой! Бигфут Младший","secondName":"The Son of Bigfoot","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Обычный подросток по имени Адам отправляется на поиски своего давно пропавшего отца и попадает в приключение мифических масштабов. Его мир переворачивается вверх дном, когда оказывается, что в нем течет кровь последних легендарных хранителей леса - бигфутов. Теперь ему открыты такие способности как суперскорость, живительное прикосновение и возможность понимать язык животных.","imdbId":"tt5715410","duration":"1:32","slogan":"Discover a New Force of Nature","MPAA":"PG"},{"id":310,"rate":6.676,"rate_count":12344,"kpOrder":13174,"name":"Дежурный папа","secondName":"Daddy Day Care","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Чарли и Фила увольняют с работы в крупной корпорации. Теперь им самим придётся сидеть со своими сыновьями, так как оплачивать счета дорогостоящего детского центра уже не на что. Промучившись пару недель со своими отпрысками, папаши так увлекаются этим делом, что решают поставить дело на деловые рельсы и открывают новый центр дневного пребывания для детей. \r\n\r\nЧарли и Филл находят всё новые и новые нетрадиционные и забавные способы воспитательного воздействия на малышей, и центр «Дежурный папа» становится всё более популярным. Почувствовав жёсткое соперничество со стороны усатых няней, директриса дорогого детского центра решает выжить конкурентов-новичков из бизнеса.","imdbId":"","duration":"1:29","slogan":"D-Day Is Coming","MPAA":"PG"},{"id":717311,"rate":6.676,"rate_count":7692,"kpOrder":13175,"name":"Потерянный рай","secondName":"Escobar: Paradise Lost","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодой серфер Ник приезжает к своему брату в Колумбию, где по уши влюбляется в местную девушку по имени Мария и купается в счастье ровно до тех пор, пока Мария не знакомит его со своим дядей — знаменитым наркобароном Пабло Эскобаром.","imdbId":"","duration":"1:59","slogan":"Добро пожаловать в семью","MPAA":"R"},{"id":7409,"rate":6.676,"rate_count":3609,"kpOrder":13176,"name":"Капля","secondName":"The Blob","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Роковой метеорит принес на землю страшное вещество. Большая капля пожирает всё на своем пути, и чем больше жертв оказывается в её бездонных недрах, тем больше становится этот сгусток, несущий смерть. Жители маленького американского городка не верят в страшные рассказы о дьявольской субстанции. А тем временем кровавая масса уже приближается к его окраинам.","imdbId":"tt0094761","duration":"1:35","slogan":"Смерть из глубин космоса","MPAA":"R"},{"id":9980,"rate":6.676,"rate_count":2398,"kpOrder":13177,"name":"Война и мир","secondName":"War and Peace","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Драма, номинированная на Оскар в 1957 году, рассказывает о международном конфликте, опасных приключениях, захватывающей интриге и трагической любви на фоне широкомасштабного вторжения Наполеона в Россию.","imdbId":"tt0049934","duration":"3:28","slogan":"Conflicts, Loves, Passions, Drama, You Live Through a Supreme Experience as «War and Peace» Comes Alive On The Screen!","MPAA":"PG"},{"id":41334,"rate":6.676,"rate_count":1001,"kpOrder":13178,"name":"Женщин обижать не рекомендуется","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В автомобильной катастрофе погибает глава судоходной компании Иван Кириллов. Контрольный пакет акций компании он завешает своей дочери от первого брака, скромной учительнице математики Вере Ивановне. К великому огорчению сотрудников фирмы, она принимает столь щедрый дар погибшего отца и решает возглавить компанию. \r\n\r\nПервые шаги на ниве судостроительного бизнеса даются Вере Ивановне с огромным трудом, но она не падает духом и возлагает большие надежды на помощь своего первого заместителя Саши, по прозвищу Будильник, который когда-то, лет 20 тому назад, был в нее влюблен...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":845217,"rate":6.676,"rate_count":694,"kpOrder":13179,"name":"Англия принадлежит мне","secondName":"England Is Mine","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм о начале творческого пути выдающегося певца Моррисси и группы The Smiths.","imdbId":"tt3717804","duration":"1:34","slogan":"On Becoming Morrissey","MPAA":null},{"id":21310,"rate":6.676,"rate_count":480,"kpOrder":13180,"name":"Шок","secondName":"Le choc","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Наемный убийца Кристиан Морелли всегда пользовался хорошим спросом в  мафиозных кругах. Но после 10 лет работы он решает уйти из бизнеса и  поселиться в деревне. Естественно, бывшие заказчики недовольны его  решением... ","imdbId":"tt0083734","duration":"1:40","slogan":null,"MPAA":null},{"id":716595,"rate":6.675,"rate_count":51329,"kpOrder":13181,"name":"Шеф Адам Джонс","secondName":"Burnt","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":18,"description":"В центре сюжета – история некогда знаменитого шеф-повара, который из-за своего пагубного пристрастия теряет собственный ресторан в Париже. Решив не сдаваться, он вновь собирает свою команду, перестраивает лондонский ресторан и надеется получить три звезды.","imdbId":"tt2503944","duration":"1:41","slogan":"Never underestimate a man with nothing to lose.","MPAA":"R"},{"id":7353,"rate":6.675,"rate_count":14946,"kpOrder":13182,"name":"Миссия на Марс","secondName":"Mission to Mars","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":12,"description":"Когда первая пилотируемая экспедиция на Марс терпит загадочную катастрофу, спасательная экспедиция отправляется на расследование трагедии и спасение оставшихся в живых. Но прибыв на место они обнаруживают нечто удивительно необычное, перед ними раскрывается огромный секрет человечества.","imdbId":"tt0183523","duration":"1:54","slogan":"For centuries, we've searched for the origin of life on Earth...We've been looking on the wrong planet","MPAA":"PG"},{"id":1128984,"rate":6.675,"rate_count":12249,"kpOrder":13183,"name":"Хорошие мальчики","secondName":"Good Boys","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"История троих друзей-шестиклассников, планирующих посетить крутую вечеринку. Но прежде они должны хорошенько подготовиться, чтобы не ударить в грязь лицом. Так начинается безумное путешествие по долине Сан-Фернандо, в котором надо вернуть наркотики, украсть пиво и починить сломанного дрона — все это нужно сделать, пока родители не вернулись домой.","imdbId":"tt7343762","duration":"1:30","slogan":"One Bad Decision Leads to Another","MPAA":"R"},{"id":8040,"rate":6.675,"rate_count":5400,"kpOrder":13184,"name":"Запятнанная репутация","secondName":"The Human Stain","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Неосторожная шутка, воспринятая как расистское замечание в адрес чернокожих студентов, вынуждает уважаемого профессора Колмана Силка со скандалом покинуть родной университет. Это известие становится фатальным для жены Колмана, которая умирает от сердечного приступа. Убитый горем профессор отчаянно пытается восстановить запятнанную репутацию, но знакомство с молодой уборщицей Фонией дарит ему неожиданное утешение. Поставив на кон свою репутацию, Колман безоглядно отдается новому чувству и вскоре между ним и яркой и неукротимой женщиной, чьи несчастья умножает муж-психопат вспыхивает страстная любовь. Однако их сложные отношения внезапно оказываются под угрозой, когда становится ясно, что Колмана и Фонию объединяет не только страсть, но и мрачные тайны, которые они так долго хранили в своей душе...","imdbId":"tt0308383","duration":"1:46","slogan":"Как далеко вы бы зашли, чтобы избавиться от прошлого?","MPAA":"R"},{"id":625866,"rate":6.675,"rate_count":4411,"kpOrder":13185,"name":"Взорвать Гитлера","secondName":"Elser","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Италия"],"genres":["военный","драма","история"],"age":16,"description":"Всего 13 минут не хватило плотнику Георгу Эльзеру, чтобы изменить ход мировой истории. 8 ноября 1939 года в мюнхенской пивной «Бюргербройкеллер», где Гитлер каждый год в годовщину «Пивного путча» выступал перед ветеранами Национал-социалистической рабочей партии Германии, Эльзер вмонтировал самодельное взрывное устройство с часовым механизмом в колонну, перед которой обычно устанавливали трибуну для вождя.\n\rВ результате взрыва 8 человек было убито и 63 ранено. Однако Гитлера среди пострадавших не оказалось. Фюрер, ограничившись на этот раз кратким приветствием в адрес собравшихся, покинул зал за семь минут до взрыва, так как ему нужно было возвращаться в Берлин.\n\rВ фильме реконструирован социально-политический контекст того времени, а также события происходившие с Георгом Эльзером.","imdbId":"tt1708135","duration":"1:54","slogan":"Этот человек мог изменить историю","MPAA":"R"},{"id":229510,"rate":6.675,"rate_count":2689,"kpOrder":13186,"name":"Скуби-Ду! И легенда о вампире","secondName":"Scooby-Doo! And the Legend of the Vampire","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Музыка, тайны и легендарный австралийский вампир ждут Скуби-Ду в очередном умопомрачительном путешествии из знаменитой мультипликационной серии. На каникулах в Австралии Скуби-Ду и его бессменная команда отправляется на музыкальный фестиваль «Вампирский Рок». \n\rНо концерт оказывается в опасности после того, как компания узнает, что легендарное австралийское чудище по кличке Йови Йаху похищает исполнителей и превращает их... в вампиров! Итак, дружной команде Скуби-Ду и его друзей предстоит переодеться в музыкантов «хэви-метал» группы, чтобы спасти фестиваль и разгадать страшную тайну вампирской легенды!","imdbId":"tt0357139","duration":"1:12","slogan":null,"MPAA":null},{"id":195218,"rate":6.675,"rate_count":1188,"kpOrder":13187,"name":"Борджиа","secondName":"Los Borgia","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["биография","драма","история"],"age":16,"description":"Борджиа - имя, которое стало синонимом всех пороков. 1492-й год поднимает семейство Борджиа на недосягаемую высоту: сложные интриги и многочисленные подкупы возводят кардинала Родриго на папский престол.\n\rОн мечтает о победах, крупных завоеваниях и власти над всей Италией, что побуждает его принять имя Александра VI - в честь величайшего завоевателя древних времен. Все его интересы и стремления сводятся к тому, чтобы сделать своих детей могущественными людьми.","imdbId":"tt0482473","duration":"2:00","slogan":"Страсть... Амбиции... Власть...","MPAA":null},{"id":6567,"rate":6.675,"rate_count":746,"kpOrder":13188,"name":"Воровка","secondName":"Burglar","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":0,"description":"Единственная и неповторимая Вупи Голдберг в роли остроумной и изобретательной воровки Бернис Роденбарр! Пытаясь покончить со своим криминальным хобби, она решается «пойти на дело» в последний раз. Но там, где она, все идет убийственно неверно: в обчищенной квартире найден труп...\n\rДля того, чтобы раскрыть убийство, реабилитировать свое имя и одновременно избежать встречи с полицией и настоящим преступником, Бернис и ее чудаковатый друг - собачий парикмахер Карл - начинают собственное расследование...","imdbId":"tt0092710","duration":"1:43","slogan":"A first rate comedy about a second story woman.","MPAA":"R"},{"id":94467,"rate":6.675,"rate_count":521,"kpOrder":13189,"name":"Враждебные воды","secondName":"Hostile Waters","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["военный","драма","триллер"],"age":0,"description":"Картина основана на реальных событиях, имевших место в 1986 году, незадолго до известной встречи Горбачева и Рейгана в Рейкьявике. Советская подводная лодка с шестнадцатью ядерными боеголовками на борту зашла в территориальные воды США, где столкнулась с американской субмариной.\n\rВ результате полученных повреждений на лодке начался пожар, возникла угроза взрыва. Ядерный груз в случае детонации мог бы разрушить половину всего восточного побережья Штатов. Капитану нашей подлодки надо принять решение, единственно верное решение.","imdbId":"","duration":"1:32","slogan":"We were seconds from death and we didn't know it.","MPAA":"PG"},{"id":455920,"rate":6.816,"rate_count":191,"kpOrder":13189,"name":"Романтика под вопросом","secondName":"Romantically Challenged","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает об умнице-красавице Ребекке, которая недавно развелась после 15 лет семейной жизни. Не имея особого опыта поисков возлюбленных и не бывавшая на свидании с тех пор как Клинтон еще был президентом, она обнаруживает, что снова погрузиться в джунгли романтики будет для нее не так и просто. Будучи примерной мамой и успешным адвокатом, она совершенно беспомощна в романтических перепетиях и потому пытается найти совета у своих друзей, которые, по большому счету, не на много дальше ее продвинулись в амурных делах.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":4070,"rate":6.675,"rate_count":503,"kpOrder":13190,"name":"Бестселлер","secondName":"Best Seller","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Деннис - бывший полицейский, получивший известность как автор детективных романов. Клив - профессиональный убийца, преступления которого помогли его боссу создать целую финансовую империю.\n\rКлив подозревает, что босс распорядился его «убрать», и для того, чтобы выжить и отомстить готов раскрыть все подробности совершенных им преступлений писателю - полицейскому. Деннису этот материал позволит создать новый бестселлер. Но когда работа над книгой близиться к завершению, начинают погибать свидетели.\n\rПриступая к написанию будущего бестселлера, Деннис не мог и подозревать, какой опасности он подвергает жизнь своей любовницы и редактора Роберты и дочери Холли...","imdbId":"tt0092641","duration":"1:35","slogan":"A hired assassin. A cop turned author. Together they're rewriting the rulebook on the Mob.","MPAA":"R"},{"id":559242,"rate":6.674,"rate_count":67647,"kpOrder":13191,"name":"Хроника","secondName":"Chronicle","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Три школьника получают суперспособности после обнаружения ими упавшего метеорита. Скоро они попадут в водоворот событий, в котором откроются их темные стороны.","imdbId":"","duration":"1:23","slogan":"На что способен ты?","MPAA":"PG-13"},{"id":1402866,"rate":6.815,"rate_count":133,"kpOrder":13191,"name":"Ограбление века","secondName":"El robo del siglo","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Колумбия"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt12624844","duration":"","slogan":null,"MPAA":null},{"id":1074242,"rate":6.674,"rate_count":12630,"kpOrder":13192,"name":"Искусство самообороны","secondName":"The Art of Self-Defense","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","спорт","триллер"],"age":16,"description":"Стеснительный 34-летний бухгалтер с женственным именем Кэйси Дэвис как-то ночью отправляется за собачьим кормом. По дороге на него совершают нападение неизвестные на мотоциклах и сильно избивают, да так, что парень несколько дней вынужден пролежать в больнице. Встав на ноги, Кэйси отправляется покупать пистолет, и пока бумаги на огнестрельное оружие проходят одобрение, решает записаться в секцию карате. Там нерешительного парня радушно привечает брутальный сэнсэй, а новый товарищ обещает, что спорт изменит его жизнь.","imdbId":"tt7339248","duration":"1:44","slogan":null,"MPAA":"R"},{"id":20954,"rate":6.674,"rate_count":8723,"kpOrder":13193,"name":"Внутри моей памяти","secondName":"The I Inside","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Когда Саймон пробуждается в больнице, он не помнит событий последних двух лет: ни собственной свадьбы, ни автокатастрофы, ни гибели брата, в которой обвиняют его.\n\rНо вскоре он обнаруживает, что может вернуться назад в своей памяти! А значит должен попытаться изменить будущее!","imdbId":"","duration":"1:30","slogan":"Вернись назад в своей памяти","MPAA":"R"},{"id":428699,"rate":6.674,"rate_count":4049,"kpOrder":13194,"name":"Евангелион 3.33: Ты (не) исправишь","secondName":"Evangerion shin gekijoban: Kyu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Мир изменился за 14 лет, прошедших со времени Третьего удара. Для Синдзи, который провел все эти годы в коме, знакомство с новым миром после пробуждения оказывается гораздо болезненнее, чем можно было бы представить. Ему предстоит увидеть, куда ведут благие намерения вчерашних союзников и слепая решимость бывших близких друзей. Но под силу ли ему хоть что-то поменять?","imdbId":"tt0860907","duration":"1:46","slogan":null,"MPAA":null},{"id":1169270,"rate":6.814,"rate_count":172,"kpOrder":13194,"name":"Третий шарм","secondName":"Je3ui maeryeok","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"20-летний студент О Джун-ён носит обычную повседневную одежду и не следит за модой. Парень очень чувствителен и предпочитает всё планировать заранее, даже больше, чем требуется. Ли Ён-джэ живет с братом, своей единственной семьёй, и не учится в институте. Она эмоциональна и предпочитает действовать спонтанно. На свидании вслепую две противоположности знакомятся и начинают встречаться.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":4894,"rate":6.674,"rate_count":3847,"kpOrder":13195,"name":"Объект моего восхищения","secondName":"The Object of My Affection","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Редко случается так, что люди хорошо подходят друг другу. Героям этой очаровательной комедии повезло. Джордж и Нина — прекрасная пара. У них масса общих интересов, они обожают танцы и живут вместе в очаровательной квартирке в Бруклине.\n\rЕсть всего лишь две небольшие проблемки. Первая: Нина беременна и хочет, чтобы Джордж стал отцом ее ребенка. И вторая: Джордж — гей.","imdbId":"tt0120772","duration":"1:51","slogan":"A love story that could only happen between best friends.","MPAA":"R"},{"id":1002702,"rate":6.814,"rate_count":160,"kpOrder":13195,"name":"Сказки на ночь Тима и Эрика","secondName":"Tim and Eric's Bedtime Stories","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Шоу, где каждая серия является самостоятельной историей с чёрным юмором и отсылками к различным современным телесериалам.","imdbId":"tt3292726","duration":"0:11","slogan":null,"MPAA":null},{"id":79548,"rate":6.674,"rate_count":2607,"kpOrder":13196,"name":"Барток Великолепный","secondName":"Bartok the Magnificent","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Барток — любитель уличных представлений. Он может всем и всегда рассказывать, какой он герой, хотя на самом деле он просто трусливый хвастунишка, и когда приходится доказывать свою храбрость на деле — он трусит.\n\rНо когда молодого царевича Ивана похищают, нужен настоящий герой, чтобы победить злую Бабу-ягу и не допустить злую регентшу Людмилу на российский трон. И вот Бартоку приходится самому браться за спасение наследника и найти в себе мужество довести его до конца.","imdbId":"tt0197273","duration":"1:08","slogan":"The lovable hero from Anastasia is back!","MPAA":"G"},{"id":277619,"rate":6.813,"rate_count":304,"kpOrder":13196,"name":"Прикосновение ангела","secondName":"Touched by an Angel","type":"TV_SHOW","year":1994,"yearEnd":2003,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Тэсс, Моника и Эндрю - тройка ангелов, посланных на землю рассказать подавленным и угнетенным людям о том, что Бог любит их и помнит о них.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":458338,"rate":6.674,"rate_count":2497,"kpOrder":13197,"name":"Шальные деньги","secondName":"Snabba cash","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Стокгольмский таксист, решив подработать, соглашается на предложение своего босса начать торговать кокаином. Постепенно в дело оказываются замешаны сербская мафия, сбежавший из тюрьмы латиноамериканец, на эту мафию работавший, и серб, мечтающий покончить с криминальной жизнью.","imdbId":"tt1291652","duration":"2:04","slogan":null,"MPAA":"R"},{"id":400630,"rate":6.813,"rate_count":248,"kpOrder":13197,"name":"Чистильщик","secondName":"The Cleaner","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма"],"age":null,"description":"Уильям Бэнкс, заядлый наркоман, заключает сделку с Богом - если ему выпадет второй шанс, и наркозависимость удастся победить, он будет помогать всем, кого коснулась та же проблема. Возглавив небольшую команду «завязавших», Бэнкс начинает войну с зависимостями «клиентов», не боясь прибегнуть к самым неэтичным и незаконным методам...","imdbId":"","duration":"0:43","slogan":"Sometimes your only hope is someone who's been there before","MPAA":null},{"id":308423,"rate":6.674,"rate_count":1971,"kpOrder":13198,"name":"Доктор Стрэндж и Тайна Ордена магов","secondName":"Doctor Strange","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Много веков назад Великие Мудрецы создали Орден Воинов-Магов, призванный защищать людей от Злых сил. Вступить в него может только избранный. И однажды среди смертных появится тот, кто познает все вселенские тайны. Он станет величайшим из героев, который спасет этот мир в решающей битве со Злом!","imdbId":"tt0910865","duration":"1:16","slogan":null,"MPAA":"PG-13"},{"id":229563,"rate":6.813,"rate_count":145,"kpOrder":13198,"name":"Миссия невыполнима","secondName":"Mission: Impossible","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":"Your Mission, Should You Decide To Accept It....","MPAA":null},{"id":14365,"rate":6.674,"rate_count":1632,"kpOrder":13199,"name":"Сексуальная комедия в летнюю ночь","secondName":"A Midsummer Night's Sex Comedy","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Алленовская вариация на тему фильма Ингмара Бергмана «Улыбки летней ночи». В загородном домике недалеко от волшебного леса оказываются вместе шесть человек: донжуанствующий врач со своей очередной подругой, пожилой профессор с молоденькой невестой и супружеская пара, чья сексуальная жизнь зашла в тупик. И всех их опьяняет летняя ночь с ее прохладой...","imdbId":"tt0084329","duration":"1:28","slogan":"Six characters in search of love","MPAA":"PG"},{"id":4210,"rate":6.674,"rate_count":1317,"kpOrder":13200,"name":"Последний магнат","secondName":"The Last Tycoon","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Экранизация незаконченного романа о Голливуде Фрэнсиса Скотта Фицджералда, а именно, о вымышленном киномагнате Монро Старе, под которым легко угадывается Ирвинг Талберг, известный своей самоотверженностью в работе.","imdbId":"tt0074777","duration":"2:03","slogan":"He has the power to make anyone's dream come true... except his own.","MPAA":"PG"},{"id":10858,"rate":6.674,"rate_count":1231,"kpOrder":13201,"name":"Сыграй мне перед смертью","secondName":"Play Misty for Me","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Популярному калифорнийскому диск-жокею Дэйву постоянно звонит по телефону сексуальный женский голос и просит передать песню «Сыграй мне пожалостней».\n\rЗаинтригованный, он вскоре встречается с фанаткой в его любимом ночном заведении, и у них начинается любовная интрига. Но когда Дэйв решает прекратить роман, Эвелин воспламеняется еще большей страстью, и угроза нависает над жизнью его постоянной подруги.","imdbId":"tt0067588","duration":"1:42","slogan":"The scream you hear may be your own!","MPAA":"R"},{"id":86333,"rate":6.674,"rate_count":1037,"kpOrder":13202,"name":"В дурмане","secondName":"Stoned","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":16,"description":"Жизнь основателя Rolling Stones Брайана Джонса была короткой и неистовой с шумными групповухами, невообразимым декадентством и музыкой, разрушающей все каноны. К 26 годам он приобрел всемирную славу и баснословное богатство, а через год его не стало.","imdbId":"tt0426627","duration":"1:42","slogan":"Before Jimi and Janis there was Brian. The Original Rolling Stone","MPAA":"R"},{"id":23365,"rate":6.674,"rate_count":739,"kpOrder":13203,"name":"Вива Мария!","secondName":"Viva Maria!","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"У малышки Марии было особое «счастливое детство». Вместе с папочкой-террористом она по всему миру - в Ирландии, в Англии, Гибралтаре, в Центральной Америке - устраивала взрывы английских крепостей, полицейских участков и мостов. Несколько поколений ирландских предков Марии сражались с англичанами,девочка бесстрашно продолжала семейную традицию.\n\rОднако во время проведения одной из таких опасных «акций» ее горячо любимый папочка погибает, и прелестный «гаврош» оказывается «на распутье». Именно тогда отважная террористка Мари встречает очаровательную актрису Мари, и их великолепный сценический дуэт легко покоряет сердца всех мужчин на бескрайних просторах Мексики.\n\r Поэтому, когда две «молодые парижанки», воодушевленные любовью к героически погибшему красавцу-революционеру, отчаянно «ввязываются в революцию», их романтический порыв находит живейший отклик у мужественных «чиканос».","imdbId":"tt0059956","duration":"2:00","slogan":"Viva Don't Miss It!","MPAA":null},{"id":22930,"rate":6.674,"rate_count":627,"kpOrder":13204,"name":"Сделано в США","secondName":"Made in U.S.A","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Паулу окружают слабаки, которые пытаются решить свои проблемы с ее помощью. И, видимо, от сознания несправедливости такого расклада, она решается на...","imdbId":"tt0060647","duration":"1:30","slogan":null,"MPAA":null},{"id":3871,"rate":6.674,"rate_count":613,"kpOrder":13205,"name":"Большая красная единица","secondName":"The Big Red One","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Эпопея Сэмюэла Фуллера о Второй Мировой войне, повествующая о сражениях, в которых участвовал 1-й пехотный дивизион США. Четыре молодых необстрелянных бойца под командованием ветерана - сержанта, оказываются лицом к лицу с врагом в зыбучих песках Северной Африки. Прежде чем они станут легендой, им предстоит пройти суровые испытания.","imdbId":"tt0080437","duration":"1:53","slogan":"The real glory of war is surviving.","MPAA":"PG"},{"id":15168,"rate":6.674,"rate_count":497,"kpOrder":13206,"name":"Степной волк","secondName":"Steppenwolf","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Главный герой фильма — Гарри Галлер, одинокий уже стареющий человек — ему исполнилось 50 лет. Он живёт один без семьи, ему как степному волку она не нужна. Он презирает мещанство, но с другой стороны ему волей-неволей приходится использовать все прелести мещанской жизни — деньги, одежду, а иногда и развлечения.\n\rГарри страдает своеобразным раздвоением личности. Он борется с самим собой, считая себя сверхличностью и боясь скатиться к мещанству. В этой борьбе он почти доходит до самоубийства, от которого его случайно спасает девушка по имени Гермина. Сможет ли новая знакомая изменить внутренний мир Гарри?","imdbId":"tt0072206","duration":"1:47","slogan":"For Madmen Only","MPAA":"R"},{"id":419209,"rate":6.673,"rate_count":116607,"kpOrder":13207,"name":"Хижина в лесу","secondName":"The Cabin in the Woods","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Компания из пятерых студентов отправляется на выходные в лесной домик, который недавно купил брат одного из них, - подальше от учёбы, где можно оторваться по-настоящему. Слегка поднабравшись, ребята обнаруживают дверь в подвал, где находят странную книгу и читают вслух заклинание, которое выпускает на волю полчища зомби. И это только начало невообразимых ужасов, с которыми придётся столкнуться незадачливым студентам.","imdbId":"tt1259521","duration":"1:35","slogan":"Думаете, знакомая история?","MPAA":"R"},{"id":594789,"rate":6.812,"rate_count":489,"kpOrder":13207,"name":"Доброе утро, Америка","secondName":"Good Morning America","type":"TV_SHOW","year":1975,"yearEnd":1,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"Старейшее новостное утреннее шоу США. Включает новости, интервью, прогноз погоды и отдельные рубрики: «Pop News» и «Play of the Day».","imdbId":"tt0072506","duration":"2:00","slogan":null,"MPAA":null},{"id":409159,"rate":6.673,"rate_count":77619,"kpOrder":13208,"name":"Перевозчик 3","secondName":"Transporter 3","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Украина","Франция"],"genres":["боевик","триллер"],"age":16,"description":"После своих последних приключений в Майами, Фрэнк Мартин решил поменять работу «перевозчика» на спокойную и уединенную жизнь во французской Ривьере. Но его планам не суждено было сбыться, когда к нему обратился бывший солдат из отряда «Дельта» Йонас Джонсон. Он рассказал, что по заказу корпорации «Ecocorp», занимающейся переработкой и утилизацией отходов, похищена Валентина - дочь украинского министра по охране окружающей среды Леонида Фазилева - чтобы путем вымогательства получить официальное разрешение для утилизации ядовитых отходов в Украине.\n\rТеперь задача героя - доставить Валентину через Европу в Одессу. Чтобы обеспечить выполнение задания, Джонсон одевает Фрэнку и Валентине электронные браслеты, которые могут взорваться, если их обладатели удаляются на 20 метров от автомобиля. Выполняя это задание, главному герою придется столкнуться с новыми опасностями, которые связаны не только с его заказом...","imdbId":"tt1129442","duration":"1:44","slogan":"Правила те же... Кроме одного...","MPAA":"PG-13"},{"id":497621,"rate":6.811,"rate_count":84,"kpOrder":13208,"name":"Запретная женщина","secondName":"La mujer prohibida","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Венесуэла"],"genres":[""],"age":null,"description":"История закручивается вокруг 26-летней Ирене Ривас, Запретной Женщины, которая немая и вынуждена выйти замуж за Хермана Гальярдо, могущественного и безжалостного человека, чтобы помешать Гальярдо отправить ее отца в тюрьму. \n\rЧеловек, которого она действительно любит - Карлос Луис Гальярдо, ее будущий  пасынок, экстравагантный и красивый мужчина, которого она встретила перед принудительной свадьбой. Ирене отчаянно борется за счастье, но нераскрытые тайны из ее прошлого могут навсегда разрушить ее шанс стать счастливой.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":309394,"rate":6.673,"rate_count":8589,"kpOrder":13209,"name":"Нирвана","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Алиса приезжает в Петербург. Соседями Алисы по квартире становятся девушка по имени Вэл и ее парень Валера Мертвый. Вэл работает барменом в ночном клубе. Она давно никому не верит, и привыкла рассчитывать лишь на себя. В этом мире Вэл удерживает только ее парень, из-за которого она оставила все, что ей было близко и дорого. Однажды случается так, что Вэл остается одна. И в тот момент она понимает, что у нее остался только один человек, который не предаст – Алиса.","imdbId":"tt1227165","duration":"1:33","slogan":"Каждый живёт так, как он хочет","MPAA":null},{"id":716629,"rate":6.81,"rate_count":129,"kpOrder":13209,"name":"Что ты затеяла, лиса?","secondName":"Yeouya mwohani?","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ей 33. Она работает в мужском журнале, пишет эротические статьи. Детей нет, муж тоже отсутствует. Ах да, она ещё девственница. Ему 26. Он сбежал из дома, мотался по разным странам. И он - младший брат её лучшей подруги. Ещё у него нет девушки, университет так и не окончен, откос от армии успешно проводится уже несколько лет. И, о ужас, он тоже девственник.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":61264,"rate":6.673,"rate_count":3949,"kpOrder":13210,"name":"Кальмар и кит","secondName":"The Squid and the Whale","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Глава эксцентричной бруклинской семьи в свое время был известным писателем, однако сейчас он вынужден преподавать. Когда его жена открывает в себе писательский талант, ревность разрывает семью пополам, заставляя двух их сыновей заново строить отношения с родителями. Жена начинает встречаться с тренером младшего сына по теннису, в то время как муж заводит роман со своей студенткой, за которой также ухаживает старший сын.","imdbId":"tt0367089","duration":"1:21","slogan":"Joint Custody Blows","MPAA":"R"},{"id":6700,"rate":6.673,"rate_count":3444,"kpOrder":13211,"name":"Воришки","secondName":"The Borrowers","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"В вашем доме пропадают вещи? Вы не можете найти запонки от рубашки, драгоценности жены и детские игрушки? Количество аквариумных рыбок подозрительно поредело, а Ваш кот, ощетинившись, забился в страхе в угол? Не спешите вызывать полицию или охотников за привидениями. Ведь все это проделки крошечных человечков, живущих под половицами Вашего дома!","imdbId":"tt0118755","duration":"1:29","slogan":"Little People.  Big Trouble. Lots of fun","MPAA":"PG"},{"id":198145,"rate":6.673,"rate_count":2317,"kpOrder":13212,"name":"Мистер Одиночество","secondName":"Mister Lonely","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма"],"age":16,"description":"Двойник Майкла Джексона зарабатывает выступлениями на парижских улицах, пока не встречает близняшку Мэрилин Монро, которая увозит его в свою коммуну в Шотландии, где находится целый замок, набитый такими же, как и они, двойниками всемирно известных личностей, от Чарли Чаплина, до папы римского. Все эти чудаки готовят большое представление в надежде привлечь к себе внимание публики. \r\n\r\nОдновременно с этим в Панаме из самолета случайно падает монашка, в компании своих коллег летевшая исполнять гуманитарную миссию. Приземлившись абсолютно целой и невредимой, и узрев в этом чуде длань господню, она призывает других монашек также прыгать без парашютов...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":952670,"rate":6.673,"rate_count":2315,"kpOrder":13213,"name":"Южный ветер","secondName":"Juzni vetar","type":"FILM","year":2018,"yearEnd":0,"countries":["Сербия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Улица раскрыла в Мараше талант автоугонщика. Но в этот раз он угнал не ту тачку и не у того человека. Единственный шанс выйти из опасной игры — закончить её. Каждый получит своё — пулю, деньги или жизнь.","imdbId":"tt5207158","duration":"2:10","slogan":null,"MPAA":null},{"id":632589,"rate":6.809,"rate_count":220,"kpOrder":13213,"name":"Всё включено","secondName":"Benidorm","type":"TV_SHOW","year":2007,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Отель «Солана» в Испании ежегодно встречает постоянную группу британских туристов. Группа включает в себя средневозрастную пару свингеров, семейную пару снобов, чемпиона Ланкашира по викторинам в пабах, гей-пару и одну большую шумную семейку.","imdbId":"tt0959601","duration":"0:30","slogan":null,"MPAA":null},{"id":424046,"rate":6.673,"rate_count":1081,"kpOrder":13214,"name":"Карта звуков Токио","secondName":"Map of the Sounds of Tokyo","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":18,"description":"Японский импрессарио, чья дочь покончила жизнь самоубийством, подозревает, что в ее смерти виноват испанский бизнесмен Давид. Сотрудник импрессарио, тайно влюбленный в его дочь, нанимает Рю — девушку-киллера — чтобы отомстить испанцу. Звукорежиссер, влюбленный в Рю, мечтает создать подробную звуковую карту Токио. Среди миллиона звуков, издаваемых огромным городом, затеряна и эта история любви.","imdbId":"tt1185376","duration":"1:49","slogan":null,"MPAA":"R"},{"id":422972,"rate":6.809,"rate_count":101,"kpOrder":13214,"name":"В плену страсти","secondName":"Cañaveral de pasiones","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история началась когда Хулия, Мирея, Пабло и Хуан де Дьос были еще детьми. Мать Хулии, Маргарита, узнает что ее родная сестра Динора - любовница женатого человека по имени Амадор, отца Пабло. Она решила не допустить, чтобы сестра сломала себе жизнь. Динора и Амадор решают вместе бежать, Маргарита, узнав об этом, запирает Динору в комнате, а сама идет к Амадору, чтобы сказать ему, что сестра не едет с ним. Она садится к нему в машину, чтобы поехать обратно, а заодно и выяснить отношения его и Диноры, но в машине они ссорятся и происходит авария. Маргарита и Амадор погибают...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":77338,"rate":6.673,"rate_count":816,"kpOrder":13215,"name":"Спина к спине","secondName":"Back to Back","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Два суперкиллера из якудза едут в Америку, чтобы казнить конкурента - дона итальянской мафии. Но не все идет гладко: в ресторане убийцы сами становятся заложниками вооруженного психопата, и с этого момента действие развивается со скоростью сорвавшейся с катушки тележки «американских горок».","imdbId":"tt0115608","duration":"1:26","slogan":"It's time to clean house","MPAA":"R"},{"id":229171,"rate":6.673,"rate_count":657,"kpOrder":13216,"name":"Геркулес: Как стать героем","secondName":"Hercules: Zero to Hero","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"История о том, что произошло после того, как Геркулес победил своего дядю Аида — бога подземного мира — и женился на красавице Мег. Основное действие происходит в воспоминаниях Геркулеса, когда он учился в школе «Академия Прометея», которую посещал во время обучения у сатира Филоктета, и его приключениях вместе с друзьями — чокнутым юношей-изобретателем Икаром и девушкой-провидицей по имени Кассандра.","imdbId":"tt0211409","duration":"1:08","slogan":null,"MPAA":null},{"id":631267,"rate":6.808,"rate_count":237,"kpOrder":13216,"name":"Обзоры Бомжа","secondName":"Bum Reviews","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1798328","duration":"","slogan":"Change? Ya got change?","MPAA":null},{"id":42481,"rate":6.673,"rate_count":626,"kpOrder":13217,"name":"У твоего порога","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Суровая осень 1941 года. Немцы на подступе к Москве. Несколько зенитных батарей, охранявших небо столицы, были срочно брошены против немецких танков. На развилке дорог, возле домика, где живет женщина с тремя детьми, занял позицию орудийный расчет...","imdbId":"tt0174300","duration":"1:15","slogan":null,"MPAA":null},{"id":425886,"rate":6.808,"rate_count":182,"kpOrder":13217,"name":"Ния под «семеркой»","secondName":"NieA under 7","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сериал повествует о жизни бедной студентки Маюко, снимающей комнату в японской бане, и малолетней инопланетянке Ние, живущей за её счёт.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":77483,"rate":6.673,"rate_count":546,"kpOrder":13218,"name":"Провал во времени","secondName":"Sengoku jieitai","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Действие фильма начинается в конце 70-х годов ХХ века в Японии. Во время учений японской армии, группа военных, ночью, во-время передислокации попадает в аномальную зону, после чего попадает во времена самураев, когда Япония была в состоянии междоусобных войн, шел передел территорий.\n\rКомандир одного из подразделений японской армии, подружившись с одним из правителей, решили с помощью современного оружия, которое естественно тоже попало в те времена, завоевать всю Японию.","imdbId":"tt0083050","duration":"2:19","slogan":null,"MPAA":null},{"id":82612,"rate":6.673,"rate_count":542,"kpOrder":13219,"name":"Сокровище Серебряного озера","secondName":"Der Schatz im Silbersee","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Франция","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Вождь Виннету и Шеттерхенд идут по следу полковника Бринкли - бессовестного негодяя, который во что бы то ни стало хочет заполучить легендарные сокровища Серебряного озера. Герои попадают в плен, и Бринкли первым добирается до пещеры с золотом. Он убивает стража и уже готов сбежать с заветным сокровищем, но умирающий страж приводит в действие секретный механизм, разрушающий пещеру.","imdbId":"tt0056452","duration":"1:51","slogan":"Indian Gold! Blood-Red Fury!","MPAA":null},{"id":43418,"rate":6.673,"rate_count":486,"kpOrder":13220,"name":"Аэроград","secondName":"","type":"FILM","year":1935,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Начало 30-х годов. Дальний Восток. В центре фильма - борьба сибиряков против диверсантов-самураев, пытающихся сорвать строительство форпоста обороны у восточных границ СССР.","imdbId":"tt0026040","duration":"1:22","slogan":"A Thunderbolt From the Far East!","MPAA":null},{"id":321816,"rate":6.808,"rate_count":70,"kpOrder":13220,"name":"Касабланка","secondName":"Ojitos verdes","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4756,"rate":6.672,"rate_count":4581,"kpOrder":13221,"name":"Пропащие ребята","secondName":"The Lost Boys","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Сэм и его старший брат Майкл - американские подростки со своими типично американскими интересами. Но после того как они переехали со своей мамой в тихий городок Санта-Карла, в штате Калифорния, все вокруг внезапно начинает меняться самым таинственным образом. С Майклом происходят странные перемены, и его маму сильно пугает такое неожиданное перевоплощение сына.","imdbId":"","duration":"1:38","slogan":"Being wild is in their Blood","MPAA":"R"},{"id":8248,"rate":6.672,"rate_count":3681,"kpOrder":13222,"name":"Покемон: Мьюту против Мью","secondName":"Gekijoban poketto monsuta - Myutsu no gyakushu","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":0,"description":"Приключение перерастает в сражение: на сцену выходит Мьюту - покемон, созданный био-инженерией из ДНК Мью, редчайшего из всех покемонов. Стремясь доказать свое могущество, Мьюту заманивает Эша, Пикачу и остальных на невиданный в истории матч покемонов. Мьюту против Мью. Супер-клоны против покемонов. Это - решающее сражение, и от его исхода зависит судьба мира!","imdbId":"tt0190641","duration":"1:36","slogan":"The Pokemon match of all time is here","MPAA":"G"},{"id":497532,"rate":6.672,"rate_count":1436,"kpOrder":13223,"name":"Ликвидатор","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Молодой человек по имени Арсен, который работает телохранителем, после гибели брата находит информацию о том, что смерть брата не была случайностью. В этот момент на него выходит некая организация в лице агентов безопасности, которые подтверждают догадки Арсена. Для себя он принимает решение, во что бы то ни стало найти правду, в этом запутанном деле. Вертикаль ответственных за гибель брата поднимается всё выше и выше. Хватит ли у него сил дойти до конца?","imdbId":"tt2072268","duration":"1:34","slogan":"Больше, чем просто месть","MPAA":null},{"id":1195676,"rate":6.807,"rate_count":241,"kpOrder":13223,"name":"Тени над Балканами","secondName":"Senke nad Balkanom","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Сербия"],"genres":["драма","криминал","триллер"],"age":null,"description":"1928 год, побеждённая царская армия России во главе с генералом Врангелем нашла себе пристанище в Королевстве Сербов, Хорватов и Словенцев, стране, которую всего через год назовут Югославией. Надежды на возрождение российской монархии связаны с сокровищами Короны, спрятанными в церкви в Белграде. И вот однажды сокровища похищают, убив при этом священника православной церкви. В один тугой клубок завязываются расследование убийства, борьба македонских сепаратистов за независимость, торговля опиумом, интриги советского ОГПУ и общества Туле, попытки шантажировать главу Службы безопасности Королевства, поиски копья Судьбы и судьба обычного следователя полиции Белграда.","imdbId":"tt6108262","duration":"1:00","slogan":null,"MPAA":null},{"id":63114,"rate":6.672,"rate_count":1408,"kpOrder":13224,"name":"Карлсон, который живет на крыше","secondName":"Karlsson på taket","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["мультфильм","семейный"],"age":0,"description":"Карлсон ворует булочки, изводит фрекен Бок и пугает Филле и Рулле.","imdbId":"tt0307050","duration":"1:17","slogan":null,"MPAA":"G"},{"id":738463,"rate":6.806,"rate_count":471,"kpOrder":13224,"name":"Ковбои","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Их двое - Ковальский и Бойцов. Стас Ковальский – домосед и примерный семьянин. Игорь Бойцов – «одинокий волк», живущий только работой. У них абсолютно разные интересы и образ жизни. Однако это не помешало им быть лучшей парой сотрудников в отделе по раскрытию умышленных убийств ГУ МВД по Санкт-Петербургу. Они оба энергичны, умны, профессиональны. За это их прозвали «ковбоями», соединив первые слоги их фамилий. Ковбойский тандем успешно справлялся с заданиями любой сложности, пока Бойцов не влюбился в медсестру Катю...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":7703,"rate":6.672,"rate_count":867,"kpOrder":13225,"name":"Под солнцем Сатаны","secondName":"Sous le soleil de Satan","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Молодой католический аббат Дониссан истово верует, просиживает над книгами ночи напролет, но сомневается в своем предназначении быть приходским священником и занимается самобичеванием. Заблудившись ночью на сельской дороге, он встречает незнакомца, предложившего себя в попутчики, и соглашается принять его помощь, но потом в ужасе узнаёт в нём Сатану и, борясь с искушением, теряет сознание.\n\rУтром к Дониссану обращается шестнадцатилетняя Жермена Малорти по прозвищу Мушетта, убившая своего любовника и родившая в психиатрической лечебнице мёртвого ребёнка. Дониссан оказывается не в состоянии помочь девушке, а его увещевания вызывают новый приступ безумия: вернувшись домой, Мушетта призывает Сатану и совершает самоубийство, в котором аббат винит себя...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":841970,"rate":6.806,"rate_count":450,"kpOrder":13225,"name":"Красотка Ляля","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"В продолжении сериала рыжеволосую цыганку по имени Ляля ждут новые повороты судьбы. Ляля станет Екатериной, сменит место жительства, стиль и образ жизни. И когда, казалось бы, все мечты становятся реальностью, ее прошлое напомнит о себе...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43167,"rate":6.672,"rate_count":777,"kpOrder":13226,"name":"Посол Советского Союза","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"В центре сюжета фильма - Елена Кольцова, прообразом которой явилась Александра Коллонтай, первая в мире женщина-посол.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1156854,"rate":6.806,"rate_count":340,"kpOrder":13226,"name":"Вверх дном","secondName":"This Way Up","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Эйн около тридцати, она только что вернулась из психиатрической клиники, где восстанавливалась, как она сама говорит, после «небольшого нервного срыва», и за ней берётся присматривать старшая сестра Шона. Постепенно Эйн возвращается к обычной жизни: находит работу учителем английского языка, устраивается репетитором к французскому мальчику, влюбляется в его отца, отрешенного одиночку, и пытается разобраться с токсичным бывшим.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":743392,"rate":6.671,"rate_count":43823,"kpOrder":13227,"name":"Молода и прекрасна","secondName":"Jeune & jolie","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Семнадцатилетняя Изабель погружается в бездонный мир любви, в поиски себя. Не столько из-за денег, сколько ради удовольствия, она встречается с немолодыми клиентами в гостиничных номерах. Близкие Изабель не подозревают, чем одержима умная и тонкая девушка. Но однажды умирает один из ее постоянных клиентов…","imdbId":"tt2752200","duration":"1:33","slogan":null,"MPAA":null},{"id":634679,"rate":6.671,"rate_count":40899,"kpOrder":13228,"name":"Стив Джобс","secondName":"Steve Jobs","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":18,"description":"История жизни одного из самых выдающихся умов планеты, основателя компании Apple, Стива Джобса.","imdbId":"tt2080374","duration":"2:02","slogan":"Can a great man be a good man?","MPAA":"R"},{"id":505903,"rate":6.671,"rate_count":35606,"kpOrder":13229,"name":"Особо опасны","secondName":"Savages","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодые миллионеры Бен и Чон ведут дела на побережье Калифорнии. Бен - выдающийся ботаник и талантливый бизнесмен, Чон - мастер возвращения  долгов и борьбы с конкурентами. В их работе много сложных моментов, ведь они выращивают лучшую в мире траву. Особо серьезные проблемы решает знакомый агент ФБР.\n\rНо с одной не сможет помочь даже он.  Сверхприбыльным бизнесом заинтересовался  мексиканский картель. Его возглавляет прекрасная Елена, и она нашла главную слабость друзей - и  Бен, и Чон принадлежат одной девушке. Ради прелестной О. они готовы на все. Любовь делает нас особо опасными.","imdbId":"","duration":"2:10","slogan":"Молодые, красивые, дерзкие","MPAA":"R"},{"id":676770,"rate":6.671,"rate_count":11210,"kpOrder":13230,"name":"Третья персона","secondName":"Third Person","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм состоит  из трех историй о любви, действие которых развернется в трех разных городах: Нью-Йорке, Париже и Риме.","imdbId":"tt2343793","duration":"2:17","slogan":"Life can change at the turn of a page.","MPAA":"R"},{"id":1345712,"rate":6.671,"rate_count":5277,"kpOrder":13231,"name":"Жаным, ты не поверишь!","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":18,"description":"Всё начинается банально - ссорой молодой семейной пары. Супруги находятся в ожидании своего первенца, с каждым днём обстановка накаляется, и главный герой Дастан, не выдержав постоянного натиска жены, решает сбежать хотя бы на один денек к своим друзьям: горе-бизнесмену и участковому полицейскому. Мужчины решают поехать на рыбалку и всё прошло бы гладко, если бы не череда непредвиденных, внезапных и уму непостижимых событий…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":945111,"rate":6.671,"rate_count":3705,"kpOrder":13232,"name":"Мегрэ расставляет сети","secondName":"Maigret Sets a Trap","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Комиссару Мегрэ достается особо сложное дело об убийстве нескольких молодых женщин. Чтобы избежать новых жертв, комиссар подготавливает самые рискованные ловушки – включая ловлю на живца.","imdbId":"","duration":"1:30","slogan":"If I can understand the killer, I can find him","MPAA":null},{"id":1274629,"rate":6.804,"rate_count":458,"kpOrder":13232,"name":"Мир Юрского периода: Лагерь Мелового периода","secondName":"Jurassic World: Camp Cretaceous","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Шестеро подростков весело проводят время на острове Нублар, рассматривая диплодоков и бегая по веревочным лестницам. Однако, в парке все клетки оказываются открыты, так что подросткам придётся научиться выживать.","imdbId":"tt10436228","duration":"0:24","slogan":"Discover what happened on the other side of the island.","MPAA":null},{"id":299342,"rate":6.671,"rate_count":2446,"kpOrder":13233,"name":"Скуби-Ду: Где моя мумия?","secondName":"Scooby-Doo in Where's My Mummy?","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Археолог и сыщик Вельма в Египте обнаружили скрытую могилу принадлежавшую Клеопатре. В ней находилось мифическое существо-мумия-с телом льва и головой человека. Но остерегайтесь древнего проклятия, которое превратит любого осмелевшего ступить на эту землю в камень. Но Скуби-ду и его команду не остановишь…","imdbId":"tt0480461","duration":"1:15","slogan":null,"MPAA":"G"},{"id":1112593,"rate":6.804,"rate_count":314,"kpOrder":13233,"name":"Красавчик и Чон-ым","secondName":"Hunnamjeongeum","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений между парнем, который категорически отказывался влюбляться, и девушки, которая - наоборот - отчаянно искала романтики.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":61289,"rate":6.671,"rate_count":2076,"kpOrder":13234,"name":"Контроль","secondName":"Control","type":"FILM","year":2004,"yearEnd":0,"countries":["Аруба","Германия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В последние секунды своей жизни Ли Рэй Оливер вспоминал детство... Смертельная инъекция заполняла тело психопата-убийцы ядовитой жидкостью... В конце концов, глаза Оливера закрылись, и врач констатировал наступление смерти... \r\n\r\nКогда свидетели, которым полагалось присутствовать при исполнении смертного приговора, разошлись, тело Ли Рэя в черном целлофановом мешке увезли в другую комнату, где спустя некоторое время Оливер проснулся и узнал, что ему предлагается стать участником секретного медицинского эксперимента. \r\n\r\nЕсли он откажется, то однажды исполненный смертный приговор будет исполнен второй раз, только уже без свидетелей и «по-настоящему», без последующего пробуждения. Если же согласится, то получит шанс продлить жизнь... Медики и сами не знали, чем закончится задуманный ими опасный эксперимент...","imdbId":"","duration":"1:39","slogan":"Не верь самому себе...","MPAA":"R"},{"id":585375,"rate":6.804,"rate_count":256,"kpOrder":13234,"name":"Завтракать","secondName":"Breakfast","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Великобритания"],"genres":["новости","семейный","ток-шоу"],"age":null,"description":"","imdbId":"tt0262152","duration":"3:00","slogan":null,"MPAA":null},{"id":569981,"rate":6.671,"rate_count":1865,"kpOrder":13235,"name":"Дом на обочине","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Возвращаясь в город по ночному мокрому шоссе, Саша не справляется с управлением и совершает наезд на одинокого пешехода. Поддавшись уговорам жены Тамары, он оставляет раненого около поселковой больницы и возвращается домой.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":432574,"rate":6.804,"rate_count":200,"kpOrder":13235,"name":"Отмороженный: Иван из Юкона","secondName":"Yvon of the Yukon","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Канада","Китай"],"genres":["комедия","мультфильм"],"age":0,"description":"Иван (Ивон по – французски) – это храбрый, но наивный моряк и искатель приключений, попавший к нам  из 17 века. По велению своего короля Луи XIV он отправился открывать и покорять новые земли во славу Франции, но почти на три столетия оказался замороженным во льдах Юкона! От ледового сна очнулся Иван среди не особо умных, зато веселых и добродушных жителей северной Канады. И живётся Ивану у них не плохо.","imdbId":"tt0233129","duration":"0:30","slogan":null,"MPAA":null},{"id":11015,"rate":6.671,"rate_count":1254,"kpOrder":13236,"name":"Кукла","secondName":"Dummy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Скромный клерк Стивен живет со своими эксцентричными родителями и сварливой сестрой, не надеясь обрести счастье. И уж тем более он не предполагает, что его наивное желание стать чревовещателем перевернет его жизнь с ног на голову.\n\rВиртуозно манипулируя куклой, Стивен рассказывает миру о своих страхах и чувствах, попадая в самые невероятные и смешные ситуации. И вскоре он замечает, что мир не так уж и плох, как кажется. Все восхищаются талантливым парнем. Но будет ли Стивен таким же смелым и находчивым без своего нового друга?","imdbId":"","duration":"1:31","slogan":"Some people can say a lot without moving their lips","MPAA":"R"},{"id":85968,"rate":6.671,"rate_count":812,"kpOrder":13237,"name":"Франкенштейн","secondName":"Frankenstein","type":"FILM","year":1910,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Франкенштейн, студент-медик, пытается создать сверхчеловека. Однако получает ужасного монстра...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":842060,"rate":6.803,"rate_count":468,"kpOrder":13237,"name":"Железный человек","secondName":"Aieonmaen","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Чу Хон-бин - президент компании в игровой индустрии, у него есть все: он способный, богатый и красивый. Однако у этого парня один недостаток - у него скверный характер. И вот однажды он превращается в настоящее чудовище.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":415112,"rate":6.67,"rate_count":38249,"kpOrder":13238,"name":"Железный рыцарь","secondName":"Ironclad","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В 13-ом веке рыцарь Ордена тамплиеров защищает Рочестерский замок от тирании короля Иоанна.","imdbId":"","duration":"2:01","slogan":"И хлынет кровь","MPAA":"R"},{"id":677726,"rate":6.802,"rate_count":427,"kpOrder":13238,"name":"Слушайтесь папу!","secondName":"Papa no Iu Koto o Kikinasai!","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юта Сэгава рано остался сиротой, его вырастила и воспитала старшая сестра Юри. Когда брат пошел в старшую школу, Юри вышла замуж за мужчину с двумя дочерьми (обе от разных браков). Хотя Юта очень любил сестру, он не одобрил этот союз и стал жить отдельно, хотя и не терял контакт с самым близким человеком.","imdbId":"tt2189661","duration":"0:25","slogan":null,"MPAA":null},{"id":196661,"rate":6.67,"rate_count":14358,"kpOrder":13239,"name":"Влюбиться в невесту брата","secondName":"Dan in Real Life","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дэн — вдовец, отец трёх дочерей, остроумный журналист, ведущий популярной колонки полезных советов в престижной газете. Но когда Дэн влюбляется (и не в кого-нибудь, а в невесту собственного брата), то с удивлением для себя обнаруживает, что советы, которые на протяжении многих лет он давал своим читателям и дочерям, в его случае не действуют. Оказывается, реальная жизнь не так проста, как кажется представителям медийного гламура...","imdbId":"tt0480242","duration":"1:38","slogan":"Что-то происходит с Дэном. Это смущает. Это ставит в неловкое положение. Это любовь","MPAA":"PG-13"},{"id":678509,"rate":6.802,"rate_count":267,"kpOrder":13239,"name":"Амагами СС 2","secondName":"Amagami SS Plus","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В отличие от истории, искусству знакомо сослагательное наклонение. Ответ на вопрос: «Что было бы, если?» нам дает история Дзюнъити Татибаны, обычного японского школьника. Однажды пострадав в отношениях с прекрасным полом, Татибана сумел собраться и пойти дальше. За это судьба предоставила ему шесть шансов, шесть расходящихся тропок, на каждой из которых ждала своя девушка. Самое интересное, что действие проходило в одинаковых условиях, среди тех же персонажей – просто каждый раз что-то неуловимо менялось, и перед героем возникала следующая тропа. Как мы знаем, Дзюн прошел испытание, на каждом из путей достойно проявив себя и оставшись мужчиной!\n\rЗрителям уже известно, что Дзюньити сумел спасти королеву школы от скуки, смог расшевелить «принцессу Несмеяну», обрел уважение резковатой спортсменки, в нужную минуту подставил крепкое плечо однокласснице, а отношения с подругой детства спокойно и без эксцессов продвинул еще «на четыре базы». Сложнее всего пришлось с отличницей-старостой, по ряду причин прятавшей истинное лицо – но и тут парень преуспел: где честностью, где твердостью, а где той святой простотой, которой нипочем любые хитрости и лицемерие. В конце концов, Дзюн получил награду, а мы волею авторов сможем еще раз окунуться в мир «Ласкового укуса»; следить за полюбившимися героями, переживать и… немного завидовать!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":800378,"rate":6.67,"rate_count":14342,"kpOrder":13240,"name":"Строго на запад","secondName":"Slow West","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["вестерн","драма","триллер"],"age":16,"description":"История авантюриста по имени Сайлас, сопровождающего в опасном путешествии вдоль всей американской границы 16-летнего паренька по имени Джей Кавендиш. Джей разыскивает девушку, в которую влюблен. \n\rОни пересеклись случайно, одинокий волк, отбившийся от волчьей стаи и заяц, оказавшийся в волчьем логове. Он мог дать ему умереть, мог убить, но не вцепился в горло, а пошёл с ним по следу, помогая найти затаившуюся где-то любовь, провожая через поля ненависти и леса страха, твёрдо, не решив, что делать дальше с ним и с собой.","imdbId":"tt3205376","duration":"1:24","slogan":"Wanted dead or dead","MPAA":"R"},{"id":738795,"rate":6.802,"rate_count":103,"kpOrder":13240,"name":"Зацените! с доктором Стивом Брюле","secondName":"Check It Out! with Dr. Steve Brule","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Скетч-шоу, стилизованное под телепередачи, снятые на видеоплёнку в глубокие 90-е, в котором доктор Брюль даёт мудрые советы о том, как бороться со страхами, есть, проводить время, быть здоровым и так далее.","imdbId":"tt1657563","duration":"0:11","slogan":null,"MPAA":null},{"id":843300,"rate":6.67,"rate_count":11975,"kpOrder":13241,"name":"Мистериум. Тьма в бутылке","secondName":"Flaskepost fra P","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Выброшенная на берег моря бутылка с леденящим душу посланием, написанным восемь лет назад, привлекает внимание особого отдела полиции Копенгагена. За расследование берутся  детективы Карл Мёрк и Ассад. Они выходят на след убийцы-психопата и раскрывают жуткую историю похищенных детей, об исчезновении которых никто не заявлял.","imdbId":"tt4088268","duration":"1:52","slogan":null,"MPAA":null},{"id":669170,"rate":6.8,"rate_count":438,"kpOrder":13241,"name":"Любовные неприятности 2","secondName":"Motto toraburu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"На Земле минул год с начала неофициального дружественного визита принцессы Лалы Саталин Девилюк. Дочь повелителя всея Галактики покинула родной дом, чтобы избежать назойливых ухажеров, и в первый же день на новой планете встретила истинную любовь в лице Рито Юки, конечно же, простого японского школьника. Правда, некоторые источники утверждают, что во всем виновато недоразумение, но ведь женское чутье в подобных вопросах не ошибается, сословные и культурные барьеры ему не страшны! И пускай сам Рито честно признался, что его сердце уже отдано однокласснице и давней подруге Харуне Сайрэндзи. Что ни говори, Лала имеет куда более качественное и обширное образование, один из постулатов которого гласит: принцессы всегда получают то, чего хотят!\n\rВремя шло, проблемы возникали и решались, Земля стала популярным в Галактике местом отдыха, а в доме семьи Юки возникла целая инопланетная колония: Лала, ее сестры Нана и Момо, робот Пеке и разумный цветок Селина. Сюда же можно добавить симпатичную охотницу Ями, прибывшую за головой главного героя, да так и оставшуюся в… э-э… научных целях. Видя подобное внимание, выводы сделали и ученицы школы Сайнан, куда перевелись почти все «высокие гости». Постепенно Рито понял, что, выходя на межпланетный уровень, надо расширять мировоззрение, то есть пробовать себя в нелегкой роли гарем-мастера. Семья Масаки уже давно доказала – галактическому принцу по-другому нельзя!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":15859,"rate":6.67,"rate_count":7408,"kpOrder":13242,"name":"Кэндимэн","secondName":"Candyman","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"У жителей отдаленных кварталов Чикаго существует легенда о загадочном маньяке по прозвищу Кэндимэн, обитателе параллельного мира. Ему не нужен нож, чтобы наносить раны: протез руки в виде крюка - идеальное орудие преступления.\n\rПока Кэндимэн находится за гранью реальности. Но если встать перед зеркалом и пять раз подряд произнести его имя, он перейдет эту зыбкую черту. И тогда никому не удастся спастись.\n\rЗа изучение этой легенды берется группа молодых ученых, которые не верят в таинственного Кэндимэна. Но в любой момент вместо своего отражения в зеркале они могут увидеть убийцу...","imdbId":"tt0103919","duration":"1:39","slogan":"From The Chilling Imagination Of Clive Barker","MPAA":"R"},{"id":36079,"rate":6.67,"rate_count":1803,"kpOrder":13243,"name":"Стрингер","secondName":"The Stringer","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Вадик оказывается случайным свидетелем взрыва троллейбуса. Сделав видеозапись происшествия, он пытается предложить свой «сенсационный» материал западным телекомпаниям. В офисе одной из них он знакомится с Хелен и понимает, что новым поводом встречи с девушкой может стать действительно интересный материал.\n\rВооружившись видеокамерой, Вадик превращается в стрингера: он записывает, а иногда даже сам создает видео сюжеты на темы, которые по его мнению, могут подойти иностранной телекомпании в качестве горячих новостей из России. В поисках очередной сенсации Вадик знакомится с лидером широко известной партии Яворским, прототипом которого стал видный российский политик. Новое знакомство позволяет Вадику сделать видеозапись попытки наемного убийства этого политического деятеля.\n\rЗапечатлевая на пленку Яворского, Вадик становится одним из самых близких политику людей. Яворскому нужен эфир, Хелен нужна сенсация, Вадику - внимание девушки. Эта простая схема, бесспорно, могла бы сработать, но в России простые схемы развиваются по весьма непростым законам...","imdbId":"tt0120229","duration":"1:28","slogan":null,"MPAA":null},{"id":637,"rate":6.67,"rate_count":1564,"kpOrder":13244,"name":"Взгляд изнутри","secondName":"Chopper","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","криминал"],"age":18,"description":"Марк Рид по кличке «Мясник» всегда мечтал стать легендой криминального мира. И если у Америки был Аль Капоне, то Австралия получила «Мясника».","imdbId":"tt0221073","duration":"1:34","slogan":"Исповедь прирождённого убийцы","MPAA":"R"},{"id":431108,"rate":6.8,"rate_count":188,"kpOrder":13244,"name":"Закон и порядок: Лондон","secondName":"Law & Order: UK","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Главные герои – детективы-напарники Ронни Брукс и Мэтт Девлин занимаются расследованием одних из наиболее жестоких преступлений в Лондоне, доводя каждое дело до суда, где собранные ими улики помогают правосудию.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":689959,"rate":6.67,"rate_count":787,"kpOrder":13245,"name":"Gucci Première","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2244126","duration":"","slogan":null,"MPAA":null},{"id":5230,"rate":6.67,"rate_count":707,"kpOrder":13246,"name":"Как преуспеть в рекламе","secondName":"How to Get Ahead in Advertising","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":16,"description":"Преуспевающий работник рекламного агентства на грани нервного истощения. Он должен придумать рекламу средства от прыщей. Огромный прыщ вырастает у него на шее и вскоре занимает место его головы. Однако никто из окружающих не видит этот говорящий прыщ.","imdbId":"","duration":"1:30","slogan":"The Career Where Two Heads Are Better Than One","MPAA":"R"},{"id":578827,"rate":6.67,"rate_count":699,"kpOrder":13247,"name":"Школьный дебют","secondName":"Kôkô debyû","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"В средней школе Харуна Нагашима увлекалась софтболом и седзе-мангой и верила, что стоит только подрасти и перейти в старшую школу, как она сама окажется героиней такой манги и любовные приключения захлестнут ее с головой.\n\rНо ничего такого не произошло - Харуна даже не может найти себе парня, а о приключениях остается только мечтать! В чем дело? Героиня решает, что из-за образа жизни в средней школе ей теперь не хватает женственности и знаний о современной моде. Наверстать это в одиночку очень сложно, и она решает завести себе тренера.\n\rБыть тренером по «женственности и моде» после долгих уговоров соглашается ненавидящий девушек старшеклассник Йо Комияма, но при условии, что она ни при каких обстоятельствах не должна в него влюбляться. Что же из этого выйдет?..","imdbId":"tt1707384","duration":"1:32","slogan":null,"MPAA":null},{"id":3905,"rate":6.67,"rate_count":652,"kpOrder":13248,"name":"Бессмертные","secondName":"The Immortals","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Управляющий ночным клубом задумал ограбить одновременно несколько заведений, принадлежащих его боссу. Для этого он собирает команду из восьми матерых уголовников. Но их объединяет не столько криминальное прошлое, сколько их короткое будущее... Все они смертельно больны! Как известно те, кому нечего терять, способны на большее, нежели те, у кого впереди долгая и счастливая жизнь.","imdbId":"tt0113394","duration":"1:38","slogan":"Они смертельно больны... Им нечего терять кроме своих жизней!","MPAA":"R"},{"id":606660,"rate":6.8,"rate_count":97,"kpOrder":13248,"name":"В одиночку","secondName":"Single-Handed","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Ирландия"],"genres":["драма","триллер"],"age":null,"description":"Сержант полиции Джек Дрисколл возвращается из Дублина домой на запад Ирландии, чтобы заменить на службе своего отца, ушедшего на пенсию. Первым делом Джека становится расследование причин смерти неизвестной молодой девушки, найденной в авто-фургончике на берегу моря. Несчастный случай или убийство? Никто из местных жителей, включая отца Джека, не хочет говорить об этом. Расследование приводит Джека к преступлению 20-летней давности. Но может быть есть вопросы, ответы на которые мы не хотим знать...?","imdbId":"tt0991266","duration":"2:10","slogan":null,"MPAA":null},{"id":94347,"rate":6.67,"rate_count":607,"kpOrder":13249,"name":"Детективы Агаты Кристи: 13 за столом","secondName":"Thirteen at Dinner","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","криминал","триллер"],"age":0,"description":"На званом обеде все гости были под сильным впечатлением от молодой экстравагантной и остроумной леди. Пока приглашенные ужинали и развлекались, в другой части города был убит пожилой человек. Как выяснилось, убитый был при жизни мужем красавицы-леди...","imdbId":"tt0090156","duration":"1:27","slogan":null,"MPAA":null},{"id":493867,"rate":6.8,"rate_count":93,"kpOrder":13249,"name":"Мафиоза","secondName":"Mafiosa","type":"TV_SHOW","year":2006,"yearEnd":2014,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Убит Франсуа Паоли -­ глава одного из могущественных мафиозных кланов острова Корсика. Его преемницей, вопреки всем ожиданиям, названа тридцатилетняя Сандра. На «совете» клана многие мужчины открыто возмущаются: они не готовы подчиняться женщине.","imdbId":"tt0807686","duration":"6:56","slogan":null,"MPAA":null},{"id":817533,"rate":6.67,"rate_count":632,"kpOrder":13250,"name":"Девушка с коробкой","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История о необыкновенном приключении, которое довелось пережить курьеру, которому поручили доставку посылки с дизайнерским платьем.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":39881,"rate":6.669,"rate_count":23721,"kpOrder":13251,"name":"Гарольд и Кумар уходят в отрыв","secondName":"Harold & Kumar Go to White Castle","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["комедия","приключения"],"age":18,"description":"Гарольд и Кумар очень разные, но при этом как-то уживаются в одной квартире. Однажды, выкурив по сигаретке, друзья решают оттянуться гамбургерами. Взяв старт, приятели окунаются в такой круговорот событий, что не успевают осознать происходящее.","imdbId":"tt0366551","duration":"1:28","slogan":"Трава зовет","MPAA":"R"},{"id":706420,"rate":6.669,"rate_count":12341,"kpOrder":13252,"name":"Джо","secondName":"Joe","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В сонном городке на Миссисипи встретились два одиноких человека. Юный Гари поставил крест на своем будущем, не зная, как отвязаться от отца-алкоголика. Бывший бандит Джо не желает вспоминать о прошлом. Неожиданно для самих себя они становятся друзьями.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":412306,"rate":6.669,"rate_count":8993,"kpOrder":13253,"name":"Шевели ластами!","secondName":"Sammy's avonturen: De geheime doorgang","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Для маленькой черепашки подводный мир - самое безопасное место. Здесь акулы, пираньи, змеи, а на берегу поджидают люди. И наш маленький Сэмми хочет узнать весь мир, от полярных льдов до субтропиков. Путешествие продлится ровно полвека, начиная с 1959 года, за это время даже климат успеет измениться.","imdbId":"tt1230204","duration":"1:28","slogan":"Вокруг света за 50 лет","MPAA":"PG"},{"id":53950,"rate":6.669,"rate_count":2894,"kpOrder":13254,"name":"Че: Часть вторая","secondName":"Che: Part Two","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["биография","военный","драма"],"age":16,"description":"Че Гевара. Рождение легенды… История простого аргентинского врача, ставшего лидером освободительного движения, команданте Кубинского переворота, кумиром бунтующего духа молодежи многих поколений, символом революционной романтики.","imdbId":"tt0374569","duration":"2:15","slogan":null,"MPAA":null},{"id":501977,"rate":6.8,"rate_count":55,"kpOrder":13254,"name":"Головоломка","secondName":"Pazuru","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","комедия"],"age":null,"description":"Мисако Аюкава - преподаватель английского с крайне плохим знанием языка. Она знает только как выманить деньги у студентов и их родителей. Она показывает свое истинное Я только перед своими учениками, но все кругом считают ее милой и доброй. Тем не менее, Аюкава обладает блестящим умом для решения головоломок. Руководствуясь возможностью легко получить вознаграждения, сокровища, она попадает в различные передряги, но она не идет на дело одна, за ней следуют три лучших ученика.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":485325,"rate":6.669,"rate_count":2507,"kpOrder":13255,"name":"Планета Халка","secondName":"Planet Hulk","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Сохранит ли он свой мир или разрушить его? Когда Халк становится слишком опасным для Земли, его сажают в челноки и запускают в космос. К сожалению, сбой в челноке приводит к тому, что Халк приземляется на планету Sakaar, где он был продан в рабство в качестве гладиатора.","imdbId":"tt1483025","duration":"1:21","slogan":"Халк спасет их мир... или разрушит?","MPAA":"PG-13"},{"id":694322,"rate":6.669,"rate_count":670,"kpOrder":13256,"name":"Как стать леди","secondName":"The Making of a Lady","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю Эмили - девушки из знатной семьи и хорошо образованной, но очень бедной, которая росла в надежде, что выйдет замуж по любви, но с возрастом поняла, что ее приоритетом должно быть выживание. Выживание, в прямом смысле этого слова...","imdbId":"tt2293276","duration":"1:35","slogan":null,"MPAA":null},{"id":419574,"rate":6.669,"rate_count":550,"kpOrder":13257,"name":"Мальчик и девочка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"На берегу моря встретились Мальчик и Девочка. Теплое нежное чувство, возникшее между ними, осветило их недолгое знакомство. А потом Мальчик уехал, а у Девочки родился сын...","imdbId":"tt2543120","duration":"1:09","slogan":null,"MPAA":null},{"id":14373,"rate":6.669,"rate_count":505,"kpOrder":13258,"name":"Сцены в магазине","secondName":"Scenes from a Mall","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Она - модный психотерапевт, автор только что вышедшей книги о семейных отношениях. Он - преуспевающий юрист. Перед Рождеством в годовщину свадьбы они отправляются за покупками в гигантский магазин. Здесь они начинают выяснять отношения, делиться рискованными признаниями, ссориться, мириться, опять ссориться, делать друг другу подарки, падать в обморок и вообще привлекать к себе внимание праздной публики.","imdbId":"","duration":"1:27","slogan":"On their 16th wedding anniversary, Deborah and Nick decided to work out all their differences ...in public.","MPAA":"R"},{"id":672899,"rate":6.668,"rate_count":98597,"kpOrder":13259,"name":"Мачо и ботан 2","secondName":"22 Jump Street","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Офицерам Шмидту и Дженко теперь предстоит работать под прикрытием в местном колледже. Однако когда Дженко встречает родственную душу в футбольной команде, а Шмидт проникает в богемную среду, они начинают сомневаться в их товариществе...","imdbId":"tt2294449","duration":"1:52","slogan":"Копам под прикрытием крыша не нужна","MPAA":"R"},{"id":1388425,"rate":6.668,"rate_count":6868,"kpOrder":13260,"name":"Северный ветер","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Это было волшебное время, когда царил великий матриархат: женщины влиятельного клана правили на территории Северных полей и жили в ожидании любви… Они были всесильны, и любое их желание исполнялось, но в один миг все изменилось и начался хаос…","imdbId":"","duration":"2:02","slogan":"Когда царит великий матриархат...","MPAA":null},{"id":10133,"rate":6.668,"rate_count":5093,"kpOrder":13261,"name":"Король Ральф","secondName":"King Ralph","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"К ужасу всей Великобритании, выясняется, что единственный наследник опустевшего престола - жирный любитель гамбургеров из Америки по фамилии Ральф, который совершенно не представляет, что это такое - быть настоящим королем.","imdbId":"tt0102216","duration":"1:37","slogan":"A great tragedy has befallen the royal family leaving only one heir to the throne...","MPAA":"PG"},{"id":1103876,"rate":6.668,"rate_count":3375,"kpOrder":13262,"name":"Девушки и танки","secondName":"Girls und Panzer das Finale","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"В скором будущем в мире станут очень популярными бои на танках. Причём не на поднадоевших компьютерах, а на реальных боевых машинах.\n\rДело доходит до того, что в школах и университетах даже вводят новый предмет — танководство, и наибольшую популярность оно получает среди девушек. Именно они участвуют в больших международных турнирах: русская команда «Правда» практически непобедима, немногим ей уступают напористые китаянки, чопорные англичанки и дотошные немки.\n\rА вот у японской команды «Оарай» одни проблемы: и с танчиками не всё гладко, и академию хотят закрыть, и личная жизнь девчонок никак не складывается. Да тут ещё во время важнейшего чемпионата появляется новый конкурент — бригада психически неустойчивых француженок. Совсем некстати!","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":6821,"rate":6.668,"rate_count":2342,"kpOrder":13263,"name":"Папарацци","secondName":"Paparazzi","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"История о навязчивом преследовании известной молодой кинозвезды Бо Ларами четырьмя фотографами-папарацци. Ситуация обостряется всё сильней и достигает своей кульминации, когда семья Бо Ларами попадает в автокатастрофу…. Бо в ярости, он взбешен и готов мстить…","imdbId":"tt0338325","duration":"1:24","slogan":"Один щелчок затвора - Вашей жизни конец","MPAA":"PG-13"},{"id":1048210,"rate":6.668,"rate_count":1449,"kpOrder":13264,"name":"Я люблю тебя, папочка","secondName":"I Love You, Daddy","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дочь успешного телесценариста становится любовным интересом стареющего режиссёра с неприятным прошлым. Обеспокоенному отцу придётся разобраться со сложившейся ситуацией.","imdbId":"tt7264080","duration":"2:03","slogan":null,"MPAA":"R"},{"id":6887,"rate":6.668,"rate_count":1261,"kpOrder":13265,"name":"В шоу только девушки","secondName":"Connie and Carla","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":12,"description":"Чикагские актрисы Конни и Карла становятся свидетелями мафиозных разборок. Спасая свою жизнь, они бегут в Лос-Анджелес, где поступают на работу в местное кабаре.\n\rЧтобы изменить свою внешность, девушки решают избрать амплуа «драг-квинов» (мужчин, выступающих в женской одежде), и новый имидж становится отличным прикрытием. Но ненадолго…","imdbId":"tt0345074","duration":"1:48","slogan":"Girls will be boys will be girls","MPAA":"PG-13"},{"id":11869,"rate":6.668,"rate_count":1159,"kpOrder":13266,"name":"Элис","secondName":"Alice","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Богатая, скучающая, помешанная на магазинах жительница Манхэттена мечтает познакомиться с Матерью Терезой. Эгоистичный муж постоянно ей изменяет. Но тут жизнь внезапно и навсегда меняется, когда она попадает к доброму и таинственному человеку с Востока, обладающему чудодейственными способностями вплоть до гипноза.","imdbId":"tt0099012","duration":"1:46","slogan":"A younger man and a bolder woman","MPAA":"PG-13"},{"id":7195,"rate":6.668,"rate_count":1046,"kpOrder":13267,"name":"Цвета","secondName":"Colors","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Лос-Анджелес захлестнула волна преступности. В городе орудуют сотни преступных группировок, в которых состоит более 70000 человек. Ежедневно в бандитских разборках гибнут мирные жители. Такое положение вещей не устраивает двух «горячих» полицейских.\n\rОдин из них – умудренный опытом и чрезвычайно жестокий, второй – молодой, но с очень крутым нравом. Вместе они пытаются остановить насилие на улицах города. Постепенно ситуация выходит из-под контроля, и Лос-Анджелес превращается в кровавое поле боя. И без того напряженное положение осложняется любовной интригой, возникшей между молодым полицейским и прекрасной девушкой, состоящей в одной из банд.\n\rНо смогут ли они быть вместе; ведь в мире, где правит жестокость, за ошибки приходится платить кровью.","imdbId":"tt0094894","duration":"2:00","slogan":"70,000 gang members. One million guns. Two cops.","MPAA":"R"},{"id":707597,"rate":6.668,"rate_count":916,"kpOrder":13268,"name":"У меня мало друзей","secondName":"Boku wa Tomodachi ga Sukunai","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Что делать, если у вас мало друзей? Да всего-то навсего нужно встретить девушку, весело болтающую с воображаемой подругой, а она-то уж затянет вас в новоиспеченный клуб «Соседей», где только и делают, что заводят друзей. Глазом моргнуть не успеете, как соберется целый гарем! Здесь и белокурая красавица, лучшая в любом деле, и одаренная изобретательница, непременно в очках, и служители добра и зла — сестричка-монахиня и младшая сестренка-вампир, и... Парень?! В любом случае, скучно не будет — комедия все-таки.","imdbId":"tt2645500","duration":"0:11","slogan":null,"MPAA":null},{"id":660992,"rate":6.668,"rate_count":534,"kpOrder":13269,"name":"Электромагнитная подружка","secondName":"Denpateki na Kanojo","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Старшеклассник Дзю Дзюдзава силен, решителен и отважен. Он не пасует в драках, не прогибается под школьный устав, словом, настоящий хозяин жизни. Наверно, из-за силы его личности к Дзю так и льнут девчонки: кто цепляется с придирками, как староста Фудзисима, кто кокетничает, как одноклассница Сацуки, а Отибана Амэ пошла дальше всех – поклялась ему в вассальной верности!\n\rА пока Дзюдзава разбирается с девчоночьими авансами, на улицах города резвится маньяк: убивает случайных прохожих и выкладывает фотографии еще живых жертв в Интернете...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":749370,"rate":6.667,"rate_count":81139,"kpOrder":13270,"name":"Аннигиляция","secondName":"Annihilation","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"На Землю прилетает маленький метеорит и становится причиной больших перемен. Он врезается в одиноко стоящий маяк, что загадочным образом меняет территорию вокруг. \n\rПрофессор биологии Лина уже год страдает от потери мужа-военного. Кейн отправился на очередное секретное задание, но так и не вернулся - жив ли, погиб - женщина не знает, пока однажды дезориентированный и слегка бледный супруг внезапно не появляется на пороге их спальни. Радость длится недолго - у мужчины начинаются судороги и множественные кровотечения, а по дороге в больницу машину скорой помощи тормозят военные. Лина приходит в себя на секретной базе рядом с той самой загадочной зоной, куда уже отправлялись многочисленные экспедиции, но вернулся, оказывается, только один человек - её Кейн.","imdbId":"tt7262626","duration":"1:55","slogan":"Fear What's Inside","MPAA":"R"},{"id":462466,"rate":6.667,"rate_count":65699,"kpOrder":13271,"name":"Копы в глубоком запасе","secondName":"The Other Guys","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Нью-Йоркские детективы Аллен Гэмбл и Терри Хойтз ведут полицейскую бухгалтерию. Гэмблу такая работа в радость, Хойтзу — наказание. Когда напарникам представится шанс выйти из тени — прийти на помощь своим кумирам, детективам Дэнсону и Манцетти — станет ясно, что в бухгалтерию Гэмбла и Хойтза сослали не зря…","imdbId":"tt1386588","duration":"1:47","slogan":"Героями не рождаются...","MPAA":"PG-13"},{"id":958494,"rate":6.667,"rate_count":6058,"kpOrder":13272,"name":"Коммивояжер","secondName":"Forushande","type":"FILM","year":2016,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма","триллер"],"age":18,"description":"Отношения Эмада и Раны безоблачны, и у них много планов на будущее. Днем Эмад преподает в школе, а по вечерам супруги увлеченно репетируют спектакль по пьесе Артура Миллера «Смерть коммивояжера». Однако семейная драма разворачивается не только на сцене, но и в реальной жизни, когда их новый дом из тихой гавани превращается в место преступления.","imdbId":"","duration":"2:03","slogan":null,"MPAA":"PG-13"},{"id":2445,"rate":6.667,"rate_count":3110,"kpOrder":13273,"name":"Филадельфийский эксперимент","secondName":"The Philadelphia Experiment","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Вторая мировая война. Испытывается оборудование, которое делает американские военные корабли невидимыми для радаров противника. Во время этих экспериментов исчезает один боевой корабль, а два моряка оказываются заброшенными в 1984 год.","imdbId":"tt0087910","duration":"1:42","slogan":"An adventure beyond time. The experiment that should never have happened 41 years ago... Is still going on","MPAA":"PG"},{"id":89586,"rate":6.667,"rate_count":2800,"kpOrder":13274,"name":"Скуби Ду и Лох-несское чудовище","secondName":"Scooby-Doo and the Loch Ness Monster","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Ничего себе! На этот раз Скуби-Ду и его веселой команде из «Корпорации Тайн» предстоит путешествие к берегам Шотландии, где их поджидает встреча со знаменитым монстром из озера Лох-Несс! Существует ли подводное чудище в действительности?\n\rКазалось бы, после того, как что-то гигантское и жуткое появилось перед окном родового замка Дафны, все сомнения в реальности длинношеего страшилы рассеялись…\n\rСможет ли Скуби-Ду и наш любимый отряд паранормальных детективов разгадать один из самых знаменитых секретов в истории человечества и пролить свет на древнюю шотландскую тайну? Об этом Вы узнаете, посмотрев новые захватывающие анимационные приключения забавного Скуби-Ду и его весёлых друзей!","imdbId":"tt0418141","duration":"1:14","slogan":null,"MPAA":null},{"id":3470,"rate":6.667,"rate_count":2585,"kpOrder":13275,"name":"Звездный путь: Восстание","secondName":"Star Trek: Insurrection","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":0,"description":"С самого начала Федерации Генеральная Директива четко гласила: «Ни одна из экспедиций Звездного Флота не должна вмешиваться в естественное развитие других цивилизаций». В этот раз отважному Пикарду пришлось столкнуться с приказом, нарушающим это постановление.\n\rВ случае если капитан звездолета «Энтерпрайз» подчинится приказу, 600 безобидных обитателей планеты Ба Ку будут насильственно вывезены за пределы их прекрасного мира. Это будет сделано во имя мнимого благоденствия миллионов, которые почерпнут энергию из знаменитого Фонтана омолаживающих сил. Если же Пикард откажется выполнить приказ, то он рискует своим кораблем, карьерой и... жизнью.\n\rНо справедливость превыше всего, и у капитана остается лишь одна возможность: восстать против Звездного Флота и возглавить восстание во имя сохранения Рая!","imdbId":"tt0120844","duration":"1:43","slogan":"The Battle For Paradise Has Begun","MPAA":"PG"},{"id":55127,"rate":6.667,"rate_count":1615,"kpOrder":13276,"name":"Точка кипения","secondName":"3-4 x jûgatsu","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Случилось так, что самый обыкновенный парень, работающий на автомойке, столкнулся с самым обыкновенным, но от этого ничуть не менее отвратительным якудза, решившим помыть свою машину.\n\rСуществует важное правило выживания в Японии: категорически запрещается вступать в конфронтацию с настоящим гангстером, какое бы настроение у тебя ни было. К несчастью, Масаки забыл об этом правиле - роковая встреча изменила жизни двух людей навсегда.","imdbId":"tt0098967","duration":"1:36","slogan":null,"MPAA":null},{"id":3815,"rate":6.667,"rate_count":1383,"kpOrder":13277,"name":"На берегу реки","secondName":"River's Edge","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Фильм рассказывает о группе подростков, которые узнают о том, что один из них убил свою девушку из их же круга и оставил тело на берегу реки. Они вынуждены выбирать между дружбой и гражданским долгом, решая сообщать или не сообщать об убийстве властям...","imdbId":"","duration":"1:36","slogan":"The most controversial film you will see this year.","MPAA":"R"},{"id":261660,"rate":6.667,"rate_count":722,"kpOrder":13278,"name":"Сражение","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Игрушечные солдатики мстят убийце владельца фабрики игрушек.","imdbId":"tt0487172","duration":"0:10","slogan":null,"MPAA":null},{"id":719849,"rate":6.667,"rate_count":634,"kpOrder":13279,"name":"Отбытие","secondName":"Departure","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Беатрис, чья семейная жизнь не удалась, последний раз посещает со своим сыном подростком Эллиотом дачу во Франции, прежде чем ее займет новый владелец. Там в их жизнь «вторгается» другой подросток, Клемо...","imdbId":"tt2248739","duration":"1:49","slogan":null,"MPAA":null}]