[{"id":5849,"rate":6.667,"rate_count":574,"kpOrder":13280,"name":"Кутерьма","secondName":"Topsy-Turvy","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мюзикл"],"age":12,"description":"1884 год, Лондон. Веселые оперы Гилберта, автора либретто, и композитора Салливана пользуются бешенным успехом. Однако новая работа провалилась. В совместном творчестве двух гениев наступает кризис. Вырваться из него помогает посещение Гилбертом с супругой японской выставки в Лондоне…","imdbId":"tt0151568","duration":"2:40","slogan":"The egos. The battles. The words. The music. The women. The scandals.","MPAA":"R"},{"id":1008372,"rate":6.667,"rate_count":561,"kpOrder":13281,"name":"Сваргань ураган","secondName":"Jue zhan shi shen","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия"],"age":null,"description":"История о кулинарном конкурсе и поединке двух поваров из Гонконга. Первый — мастер ножа и сковородки из уличной закусочной. Второй — шеф мишленовского ресторана через дорогу от той самой закусочной. Повара готовятся разрешить свой профессиональный спор в прямом эфире популярной телепрограммы Iron Chef, не подозревая, что в финале их ожидает общий враг.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":152060,"rate":6.667,"rate_count":478,"kpOrder":13282,"name":"Странный порок госпожи Уорд","secondName":"Lo strano vizio della signora Wardh","type":"FILM","year":1971,"yearEnd":0,"countries":["Австрия","Испания","Италия"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Джули Уорд возвращается вместе с мужем-дипломатом в родную Вену. В это время неизвестный преступник терроризирует город: молодые красивые женщины становятся жертвами убийцы с бритвой. Джули начинает подозревать своего бывшего бойфренда Жана, у которого были садистские наклонности, который как раз появляется в городе с намерением вернуть Джули. Также за госпожой Уорд приударяет красавчик Джордж - кузен её близкой подруги. У всех этих мужчин возникают очень напряженные отношения друг с другом, а тем временем убийца подбирается всё ближе.","imdbId":"","duration":"1:36","slogan":"Heaven help whoever is... «NEXT!»","MPAA":"R"},{"id":7983,"rate":6.666,"rate_count":37157,"kpOrder":13283,"name":"Агент Джонни Инглиш","secondName":"Johnny English","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"История самого некомпетентного и недалекого Британского дипломата, которого только можно представить, которого ошибочно принимают за самого знаменитого и опасного шпиона Великобритании, Джонни Инглиша. Из-за этой путаницы герой оказывается вовлеченным в смертельную схватку с авторами очередного дьявольского плана.","imdbId":"","duration":"1:24","slogan":"Он не знает страха. Он не знает упрёка. Он ничего не знает","MPAA":"PG"},{"id":751952,"rate":6.666,"rate_count":16791,"kpOrder":13284,"name":"Кот Гром и заколдованный дом","secondName":"The House of Magic","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Любопытный рыжий кот попадает в дом старого фокусника и узнает секрет его трюков. Так начинается его знакомство с учеными зверями и живыми игрушками, а также невероятные приключения полные юмора и опасностей.","imdbId":"tt3148834","duration":"1:25","slogan":null,"MPAA":null},{"id":843475,"rate":6.666,"rate_count":6172,"kpOrder":13285,"name":"Драконы: Гонки бесстрашных. Начало","secondName":"Dragons: Dawn of the Dragon Racers","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Поиски пропавшей овцы превращаются в соревнование между Иккингом и его друзьями за титул первого чемпиона драконьих гонок Олуха. Это история о расцвете драконьих гонок, и о том, как они стали самым популярным видом спорта на Олухе.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":454272,"rate":6.666,"rate_count":5584,"kpOrder":13286,"name":"В компании мужчин","secondName":"The Company Men","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Крупная корпорация GTX, чтобы сократить убытки, начала закрывать филиалы и отделы и увольнять людей. Сперва уволили «незначительного» Бобби Уокера. Потом Фила Вудварда, не последнего человека в компании. Потом дело дошло до Джина МакКлэри, одного из основателей компании. Всем этим людям, менеджерам различных звеньев, пришлось избавляться от прежних привычек и поумерить свой аппетит. Герои пытаются изменить обстоятельства, а обстоятельства, в свою очередь, изменяют их...","imdbId":"tt1172991","duration":"1:44","slogan":"Большой бизнес просто сократил неправильных парней","MPAA":"R"},{"id":523230,"rate":6.666,"rate_count":1479,"kpOrder":13287,"name":"Преступление из-за любви","secondName":"Crime d'amour","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Картина рассказывает о женщине, которая задумала идеальную месть своему начальнику, после того как подвергается публичному унижению с его стороны.","imdbId":"tt1459012","duration":"1:46","slogan":"WARNING: If you have heart problems, DO NOT see this film.","MPAA":null},{"id":580702,"rate":6.666,"rate_count":750,"kpOrder":13288,"name":"Я тебя люблю","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Фильм начинается своего рода стилизацией милицейской оперативной съемки. Капитан милиции снимает свою будничную работу, семью. Однажды он забывает камеру в бардачке машины. Машину обворовывают. Так камера «уходит в народ» и попадает в руки трех подростков.\n\rМолодые люди с рабочей окраины развлекаются новой игрушкой. Они снимают свою жизнь, пустые разговоры, бессмысленную работу, праздношатание по району, свидания и ссоры с девчонками. Постепенно на передний план проступает главная тема их молодой жизни - любовь. Цинизм и инфантильность молодости сталкиваются с настоящим и важным проявлением жизни, и мир героев переворачивается.","imdbId":"tt1927184","duration":"1:20","slogan":null,"MPAA":null},{"id":146577,"rate":6.666,"rate_count":703,"kpOrder":13289,"name":"Не избави нас от лукавого","secondName":"Mais ne nous délivrez pas du mal","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы"],"age":null,"description":"Анн и Лор, красивых юных девушек, соседок и лучших подруг, едва они стали подростками, отправляют в церковную школу, где они решают дать клятву - грешить и служить Сатане. Анн ведет очень личный дневник, подруги читают похотливую и страстную литературу, манипулируют своими преподавателями, шпионят за монашками, отвергают церковные взгляды и их сообщество. И тут наступает пора летних каникул. Родители Анн покидают поместье на 2 месяца и подруги остаются одни. Время жестоких игр, озорства, порока и соблазнения наступило! Конец безжалостен!","imdbId":"tt0066040","duration":"1:42","slogan":"At First It Was Just a Game","MPAA":null},{"id":464222,"rate":6.666,"rate_count":698,"kpOrder":13290,"name":"Аджами","secondName":"Ajami","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Израиль"],"genres":["драма","криминал"],"age":16,"description":"Район Аджами города Яффа - это плавильный котел множества культур, а также конфликтующих взглядов евреев, мусульман и христиан. Чувствительный 13-летний Насри и его старший брат Омар живут в страхе, потому что вся их семья в опасности, ведь их дядя по неосторожности ранил члена местной преступной группировки. \n\rНаивный молодой палестинский беженец Малек работает в Израиле нелегально, чтобы собрать деньги на операцию смертельно больной матери. Богатый палестинец Биндж мечтает о светлом будущем со своей еврейской подружкой. Еврейский полицейский Дандо становится одержим местью, когда его брата находят мертвым на Западном Берегу...","imdbId":"tt1077262","duration":"2:04","slogan":"От любви до ненависти - один квартал","MPAA":null},{"id":709085,"rate":6.666,"rate_count":671,"kpOrder":13291,"name":"Почему ты не играешь в аду?","secondName":"Jigoku de naze warui","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Босс якудза Тайдзо Муто был у своей любовницы, когда враги пришли в его дом и начали кричать на его жену. Женщина, не задумываясь, порубала обидчиков в капусту, потом сдалась полиции и получила за чистосердечное признание всего десять лет. «У меня к тебе лишь одна просьба, - сказала она мужу, - помоги нашей дочурке сделать карьеру в кино.» Муж поклялся, но сдержать клятву так и не смог. Из-за скандала с матерью рекламу зубной пасты, в которой снималась маленькая Мицуко, сняли с эфира. На карьере в шоубизнесе можно поставить крест. \n\rПрошло десять лет. Жена вскоре выходит на свободу, но фильм с Мицуко в главной роли так и не снят. Босс Муто в отчаянии, но неожиданно на его пути возникает безумный инди-режиссер Хирата. Он готов снять фильм с дочерью бандита в главной роли и для этого ему не нужны сценарий или бюджет.","imdbId":"tt2409302","duration":"2:06","slogan":null,"MPAA":null},{"id":278399,"rate":6.666,"rate_count":591,"kpOrder":13292,"name":"Огнестрельные истории","secondName":"Shotgun Stories","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История родовой междоусобицы, вспыхнувшей после смерти властного фермера между его сыновьями от разных браков. Посреди хлопковых полей Южного Арканзаса насилие разрастается до масштабов бесконечной клановой войны, пока один из братьев не предлагает вернуться к исходной точке в поисках мира.","imdbId":"tt0952682","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":56051,"rate":6.666,"rate_count":497,"kpOrder":13293,"name":"Почти человек","secondName":"Parumu no ki","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Изобретатель, живущий у корней гигантского дерева, делает из его древесины одушевленного робота Пальме – чтоб тот ухаживал за его больной дочкой.\n\rДевочка умирает от болезни, изобретателя убивают нагрянувшие из пустыни незнакомцы, а деревянный человек Пальме, отправляется в долгое путешествие по умирающей планете, надеясь в конце своего пути стать настоящим человеком…","imdbId":"tt0311618","duration":"2:10","slogan":null,"MPAA":null},{"id":1065805,"rate":6.665,"rate_count":68586,"kpOrder":13294,"name":"Клаустрофобы","secondName":"Escape Room","type":"FILM","year":2019,"yearEnd":0,"countries":["США","ЮАР"],"genres":["триллер"],"age":16,"description":"Получив приглашение сыграть в квест, победитель которого получит денежное вознаграждение, шестеро прежде незнакомых между собой людей решают испытать удачу. Но вскоре становится очевидно, что их выбрали для игры не случайно, задания не такие безобидные, участникам грозит вполне реальная опасность, а ставка в игре – их собственные жизни.","imdbId":"tt5886046","duration":"1:39","slogan":"Игры кончились","MPAA":"PG-13"},{"id":15995,"rate":6.665,"rate_count":31574,"kpOrder":13295,"name":"Я знаю, что вы сделали прошлым летом","secondName":"I Know What You Did Last Summer","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Компания выпускников весело провела вечер на берегу моря. Возвращаясь на машине домой, они сбивают непонятно откуда взявшегося человека. Решив, что он мертв, и не желая лишних неприятностей, они сбрасывают тело в море.\n\rА ровно через год получают письмо… Кто-то знает их тайну. Кто-то знает, что они натворили прошлым летом!","imdbId":"tt0119345","duration":"1:41","slogan":"If you're going to bury the truth, make sure it stays buried","MPAA":"R"},{"id":83790,"rate":6.665,"rate_count":16991,"kpOrder":13296,"name":"Придурки из Хаззарда","secondName":"The Dukes of Hazzard","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Действие сюжета разворачивается в наши дни и закручено вокруг приключений закадычных двоюродных братьев Бо и Люка Дьюков, которым благодаря своей неотразимой кузине Дэйзи и контрабандисту-самогонщику дяде Джессу удается спасти семейную ферму от полного уничтожения коррумпированным комиссаром округа Хаззард Боссом Хоггом.\n\rВступив в противоборство с местными властями, герои постоянно от них ускользают самыми замысловатыми способами, гоняя по округу на своем знаменитом оранжевом «додже» 1969 года выпуска, получившем прозвище «Генерал Ли»…","imdbId":"","duration":"1:39","slogan":"Газ до отказа!","MPAA":"PG-13"},{"id":4908,"rate":6.665,"rate_count":5989,"kpOrder":13297,"name":"Сквозные ранения","secondName":"Exit Wounds","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Именем детектива Орина Бойда из Детройта следовало бы назвать улицу. Вместо этого, после того как он днями и ночами охотился за наемными политическими убийцами, его переводят в дорожную полицию. Кто-то хочет убрать Бойда с дороги, но ему стоит прислушаться к совету: «вызывай подкрепление»!","imdbId":"tt0242445","duration":"1:41","slogan":"This Is Gonna Hurt","MPAA":"R"},{"id":1322610,"rate":6.665,"rate_count":1134,"kpOrder":13298,"name":"Жизнь лампы","secondName":"Lamp Life","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История посвящена приключениям фарфоровой куклы Бо Пип.","imdbId":"tt10167262","duration":"0:07","slogan":null,"MPAA":null},{"id":18280,"rate":6.665,"rate_count":995,"kpOrder":13299,"name":"Взять живым или мертвым","secondName":"Wanted: Dead or Alive","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бывший агент ЦРУ Ник Рэндолл зарабатывает на жизнь, охотясь за преступниками. Он суперпрофессионал и всегда работает один. В Лос-Анджелесе появляется «старый знакомый» Ника международный террорист Аль-Рахим, вынашивающий дьявольский план - превратить город в царство террора и смерти.\n\rОн начинает действовать, взорвав кинотеатр и похоронив под его руинами 138 ни в чем не повинных людей. На следующее утро после взрыва ЦРУ предлагает Нику 50 тысяч долларов за поимку террориста. Ник соглашается, не зная, что агенты ЦРУ решили сделать из него наживку для Аль-Рахима.\n\rИ когда от рук террориста погибают два лучших друга Ника, он «забывает», что получит 50 тысяч долларов, лишь в том случае, если поймает Аль-Рахима живым. Он нужен Нику только мертвым….","imdbId":"tt0094293","duration":"1:46","slogan":"Nick Randall is a loner. A legend. A bounty hunter.","MPAA":"R"},{"id":1118095,"rate":6.665,"rate_count":756,"kpOrder":13300,"name":"Социальные животные","secondName":"Social Animals","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Истории инстаграм-взросления троих ребят: экстремальщика-руфера из Нью-Йорка, юной девочки, которая стала гламурным блогером, и простой школьницы из Огайо, которая прошла в Инстаграме все круги школьного ада – от несчастной первой любви до издевательств одноклассников.","imdbId":"tt7969042","duration":"1:26","slogan":null,"MPAA":null},{"id":427143,"rate":6.665,"rate_count":640,"kpOrder":13301,"name":"Малая Москва","secondName":"Mala Moskwa","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"К отставному русскому военному офицеру приезжает дочка. Отец, рассказывая о своей жене, вспоминает ежедневную жизнь в «Малой Москве» в шестидесятых годах XX века. Тогда молодой капитан вместе с красивой женой Верой, был послан в самую «крутую» советскую базу в Польше, в Легници. В Легници Вера знакомится с Михаилом, польским подпоручиком, который с самой первой встречи старается сблизится с красивой россиянкой...","imdbId":"tt1291064","duration":"1:54","slogan":null,"MPAA":null},{"id":402728,"rate":6.665,"rate_count":558,"kpOrder":13302,"name":"К-20: Легенда о маске","secondName":"K-20: Kaijin nijû mensô den","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","фэнтези"],"age":18,"description":"История произошла в 1949 году в вымышленном городе Тэйто, где аристократы монополизировали большую часть материальных благ. И тут появляется некий К-20 - таинственный человек-призрак со способностью изменять свою внешность, которому однажды удаётся переубедить полицию, подозревавшую в совершении преступления акробата цирка Хэикити Эндо, в том, что тот не виновен.","imdbId":"tt1156395","duration":"2:17","slogan":null,"MPAA":null},{"id":462495,"rate":6.664,"rate_count":53877,"kpOrder":13303,"name":"Сколько у тебя?","secondName":"What's Your Number?","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Элли Дарлинг отправляется на поиски лучшего бывшего бойфренда в своей жизни, и это путешествие представляется ей абсолютно необходимым, после того, как она прочитала в журнале статью, предупреждающую о том, что люди, у которых в жизни было более 20 романов, упустили шанс найти свою настоящую любовь.\n\rЭлли – настоящая современная героиня. Она умная, привлекательная, забавная и романтичная – девушка, которая пытается понять, кто она на самом деле и с кем ей следует связать свою жизнь. Хотя к поиску бывшего лучшего кавалера ее подстегнула статья в журнале, это означает нечто более важное: у Элли наступил в жизни такой момент, когда она оказалась без мужа, без работы, и ее жизнь совсем не такая, о которой она мечтала. Она оказалась на перепутье, и это заставляет ее задуматься о том, что за последнее десятилетие она могла пропустить что-то, или кого-то, очень значимого в своей жизни.","imdbId":"tt0770703","duration":"1:46","slogan":"У Элли было двадцать...","MPAA":"R"},{"id":263984,"rate":6.664,"rate_count":27183,"kpOrder":13304,"name":"Призраки в Коннектикуте","secondName":"The Haunting in Connecticut","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Семья из нескольких человек вынуждена переехать в новый дом ближе к клинике, где их сын Мэтт лечится от рака. И без того испытывающие финансовое и моральное напряжение они обнаруживают, что дом хранит мрачные тайны. Одно из побочный явлений терапии - способность больного видеть странные вещи, но Мэтт не только видит призраков, но и начинает странно себя вести.","imdbId":"","duration":"1:42","slogan":"Некоторые вещи необъяснимы","MPAA":"PG-13"},{"id":988160,"rate":6.664,"rate_count":18551,"kpOrder":13305,"name":"Колесо чудес","secondName":"Wonder Wheel","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История страсти, жестокости и предательства, рассказывающая о четырех героях, чьи судьбы переплелись среди бурной жизни знаменитого парка развлечений. Действие разворачивается на живописном Кони Айленде в Нью-Йорке.","imdbId":"tt5825380","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":1002706,"rate":6.664,"rate_count":12251,"kpOrder":13306,"name":"Жги!","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"У каждого человека есть право на жизнь, свободу и стремление к счастью. Надсмотрщице в женской колонии выпадает шанс изменить свою судьбу, приняв участие в главном песенном шоу страны. Однако сильного голоса для этого недостаточно. Через множество комичных ситуаций и череду драматических событий героине предстоит заново найти себя. А единственным человеком, способный ей в этом помочь, оказывается одна из заключенных, в прошлом – певица. Честная и пронзительная история о том, что жизнь полна возможностей, но у каждой из них есть своя цена…","imdbId":"tt7126386","duration":"1:37","slogan":null,"MPAA":null},{"id":954504,"rate":6.664,"rate_count":8837,"kpOrder":13307,"name":"К черту на рога","secondName":"Quo vado?","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"15 лет верой и правдой служил Кекко своему народу – с утра до ночи, не жалея сил, просиживал штаны в Управлении охоты и рыболовства. Положение, зарплата, куча бонусов, включая милые подарки от посетителей: не жизнь, а сказка. Но пришла беда, откуда не ждали, – в министерстве решили сократить штаты, предложив чиновникам хорошее выходное пособие. Ну, а тем, кто заартачится – добро пожаловать в командировку «к черту на рога». Упрямец Кекко не захотел расставаться с дорогой его сердцу госслужбой – и начался полный приключений период в жизни бюрократа-бездельника. Уж чего только реформаторы не придумывали, чтобы от него избавиться, в какие только медвежьи углы Италии его не посылали – всё бестолку. И тогда министерские изверги отправили Кекко на Северный полюс, думали – в наказание, а оказалось – навстречу сумасшедшей любви.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":20990,"rate":6.664,"rate_count":7351,"kpOrder":13308,"name":"Пассажир 57","secondName":"Passenger 57","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Чарльз Рейн — безжалостный и неистовый убийца-террорист. Джон Каттер — хладнокровный полицейский из службы безопасности авиакомпании. Схватка хорошего и плохого парней начинается в воздухе, затем продолжится на земле...","imdbId":"","duration":"1:30","slogan":"Он - бывший коп с дурным характером, ужасной репутацией, плохой работой. Для террористов на рейсе 163... Он - очень плохая новость","MPAA":"R"},{"id":20872,"rate":6.664,"rate_count":3622,"kpOrder":13309,"name":"Зависть богов","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"1983 год. Телевизионный редактор Соня и переводчик из Франции Андрэ встретились в Москве и полюбили друг друга. У Сони есть сын-подросток и муж, успешный писатель. У Андрэ тоже есть семья в Париже. И вдруг для них исчезло все, кроме внезапно нахлынувшей страсти. Несколько дней своей жизни они были абсолютно счастливы, однако боги не остались равнодушными...","imdbId":"tt0261450","duration":"2:14","slogan":null,"MPAA":null},{"id":1577,"rate":6.664,"rate_count":3467,"kpOrder":13310,"name":"Сбрось маму с поезда","secondName":"Throw Momma from the Train","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Оказывается, даже у столь разных людей может быть что-то общее. Объединяющим мотивом является желание избавиться, причем самым действенным способом, от близкого человека.\n\rОдин хочет убить свою бывшую жену, которая все еще умудряется превращать его жизнь в ад, второй видит сны о свободной радостной жизни, которым не суждено сбыться из-за буйной, деспотичной мамаши, продолжающей шпынять своего сына, не обращая внимания на его уже совсем не юный возраст. Им кажется, что в такой ситуации лучшим решением избежать наказания - это поменяться убийствами...","imdbId":"tt0094142","duration":"1:28","slogan":"Owen asked his friend, Larry, for a small favor...","MPAA":"PG-13"},{"id":1948,"rate":6.664,"rate_count":1188,"kpOrder":13311,"name":"Ради любви к игре","secondName":"For Love of the Game","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Никто не играет в бейсбол лучше, чем Билли Чэпел. Он - игрок экстра-класса и настоящая суперзвезда. Миллионы американских мужчин и женщин боготворили его. Самый старший и опытный игрок в своей команде, Билли уже двадцать лет подряд выступает за «Детройтских тигров». Однако он понимает, что рано или поздно настанет время уйти из игры, которая стала смыслом его жизни. Две страшные новости приходят одновременно. Билли хотят «продать» другой команде, что для него крайне тяжело. Мало этого, его возлюбленная неожиданно покидает его... Теперь Билли должен доказать всем, что он по-прежнему суперзвезда бейсбола и, конечно, вернуть свою девушку.","imdbId":"tt0126916","duration":"2:17","slogan":"Билли Чэпел должен выбрать между женщиной, которую он любит, и игрой, ради которой он живет","MPAA":"PG-13"},{"id":943965,"rate":6.798,"rate_count":104,"kpOrder":13311,"name":"Семейка Кеннеди","secondName":"The Kennedys","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Давайте отправимся в семидесятые годы прошлого века, чтобы познакомиться с семейкой Кеннеди. Они живут в Новом Городе на площади Джессоп-сквер. Для своего времени эти люди - прогрессивная семейка. Мама - типичная феминистка, папа - огромный поклонник сосисок, а дочка - обыкновенная девочка, которая нам рассказывают историю своей семьи, которая полна интересных моментов и смешных ситуаций.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":589675,"rate":6.664,"rate_count":1210,"kpOrder":13312,"name":"Пазл любви","secondName":"Puzzled Love","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Cан, студентка по обмену из Чикаго, и Лукас из Майорки знакомятся в университетском общежитии. Их внезапной страстной любви суждено продлиться только тринадцать месяцев – ровно столько им осталось до конца учебы в Барселоне.","imdbId":"tt1849844","duration":"1:24","slogan":"13 месяцев, 13 режиссеров, 1 любовная история","MPAA":null},{"id":522071,"rate":6.798,"rate_count":75,"kpOrder":13312,"name":"Ясуко и Кендзи","secondName":"Yasuko to Kenji","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После аварии Кэндзи Оки и его маленькая сестра Ясуко остались сиротами. Кэндзи, будучи главарем банды байкеров, решил оставить свое ремесло и вплотную заняться воспитанием сестренки, а заодно перепрофилировался в мангаку. Да не в простого мангаку, а в автора сёдзё-манги. За 10 лет Кэндзи так привык опекать Ясуко, что не заметил, как она повзрослела и стала молодой девушкой...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":40871,"rate":6.664,"rate_count":846,"kpOrder":13313,"name":"Оборона Севастополя","secondName":"","type":"FILM","year":1911,"yearEnd":0,"countries":["Российская империя"],"genres":["военный","история"],"age":12,"description":"Российский документально-игровой фильм о Крымской (Восточной) войне.","imdbId":"tt0191323","duration":"0:59","slogan":null,"MPAA":null},{"id":1313575,"rate":6.797,"rate_count":166,"kpOrder":13313,"name":"Путешествие Элайны","secondName":"Majo no Tabitabi","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Жила-была ведьма по имени Элайна, и отправилась она однажды в путешествие по миру. На своем пути чего она только не видала – от страны, полной волшебниц, до гиганта, влюбленного в собственные мускулы, – и с каждым знакомством мир Элайны становился немного больше.","imdbId":"tt12457334","duration":"0:24","slogan":null,"MPAA":null},{"id":462973,"rate":6.664,"rate_count":765,"kpOrder":13314,"name":"Мой ужин с Эрве","secondName":"My Dinner with Hervé","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Рассказ о последних днях телезвезды Эрве Вилешеза. За основу взяты интервью самого Джерваси, которые он успел взять незадолго до суицида артиста в 1993 году.","imdbId":"tt1311076","duration":"1:50","slogan":"Его жизнь была круче любой фантазии","MPAA":null},{"id":712640,"rate":6.796,"rate_count":392,"kpOrder":13314,"name":"Записки о робототехнике","secondName":"Robotics;Notes","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"К 2019-ому году получил распространение планшетник PokeCom, снабжённый операционной системой PhoneDroid, которая использует продвинутую версию Дополненной Реальности. В это же время клуб робототехники старшей школы Чуотанегашима находится на грани закрытия из-за недостатка участников, один из которых – Яшио Кайто – является ярым фанатом некоего файтинга про роботов, а судьба клуба его совершенно не волнует. Второй же (и последний) член клуба, по совместительству его глава – Сеномия Акихо, загоревшийся идеей постройки гигантского робота. Кайто находит некоторую аннотацию о Дополненной Реальности, которая позднее оказывается «Отчетом Кимисимы». Содержимое этого отчета было похоже на обвинение некоего Кимисимы Ко в заговоре, затронувшего весь мир.","imdbId":"tt2293974","duration":"0:25","slogan":null,"MPAA":null},{"id":724526,"rate":6.664,"rate_count":702,"kpOrder":13315,"name":"Дорожный патруль","secondName":"Drogówka","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал"],"age":null,"description":"История семерых закадычных друзей-полицейских. Один из команды погибает при невыясненных обстоятельствах. В убийстве коллеги обвиняют сержанта Рышарда Кролиса. Пытаясь докопаться до истины, он проводит собственное расследование, в результате которого обнаруживает  паутину лжи и коррупции, в которой погрязли высокопоставленные чиновники.","imdbId":"tt2577150","duration":"1:58","slogan":null,"MPAA":null},{"id":1046574,"rate":6.795,"rate_count":264,"kpOrder":13315,"name":"Правильный ответ: Кадо","secondName":"Seikaisuru Kado","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Жизнь генерального директора по планированию политики явно отличается от жизни обыкновенного офисного клерка. Но такого поворота судьбы высокопоставленный чиновник Кодзиро Синдо не ожидал. Он отправлялся на самолёте в очередную деловую поездку, как вдруг в небе появился огромный куб и поглотил Кодзиро вместе с самолётом и остальными пассажирами. Шокированные граждане покинули транспорт и внутри куба обнаружили обыкновенного на вид человека, объявившего им, что куб называется Кадо. \n\rТем временем за пределами куба началась суматоха. На телефоны всех японцев одновременно пришло сообщение следующего содержания: «Я, Яха-куй дзаСунина, уведомляю вас о своём намерении вмешиваться во внутренние дела Японии».","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":257899,"rate":6.664,"rate_count":621,"kpOrder":13316,"name":"Странный цирк","secondName":"Kimyo na sakasu","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"12-летняя Мицуко подвергается сексуальному насилию со стороны отца, который также является директором школы. Каждый день он делает объявления по школьному радио о любви к детям, а сам издевается над беззащитным ребёнком при полном попустительстве со стороны матери девочки. Более того, женщина начинает ревновать мужа к дочери, что приводит к трагической развязке - Мицуко начинает считать, что они с матерью поменялись личностями. Роман с таким сюжетом пишет прикованная к инвалидному креслу популярная писательница Таэко, о прошлом которой ничего не известно, но ходят слухи, что она симулирует инвалидность.","imdbId":"tt0492784","duration":"1:48","slogan":null,"MPAA":null},{"id":762148,"rate":6.795,"rate_count":222,"kpOrder":13316,"name":"Последний рубеж: Защитники Галактики","secondName":"Ginga Kikoutai: Majestic Prince","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В 2110 году человечество освоило Солнечную систему и готово к выходу в дальний космос. Тут-то и явились незваные гости, которым новые соседи не нужны. Наглые пришельцы Вульгары атаковали земную базу Ундина на спутнике Юпитера и начали, как на охоте, расстреливать уходящие корабли с гражданским персоналом. Уступающие числом защитники не могли прикрыть общий отход и в отчаянии обратились к начальнику секретной школы MJP, где, по слухам, готовят каких-то совсем уж запредельных пилотов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":820710,"rate":6.664,"rate_count":614,"kpOrder":13317,"name":"Монстр","secondName":"Monseuteo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Младшую сестру Пок-сун убил маньяк. Чтобы отомстить, она начинает охотиться на убийцу. Но ситуация меняется так, что ещё не ясно, кто кого преследует.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":401635,"rate":6.795,"rate_count":136,"kpOrder":13317,"name":"Любовь в 21 веке","secondName":"Love in the 21st Century","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Шесть эпизодов о взаимоотношениях разных семейных пар на рубеже веков. Одни хотят завести ребенка, другие мечтают о будущем, третьи не могут найти взаимопонимания. Короткие истории с интригующими текстами, юмором и вечными темами.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":660952,"rate":6.664,"rate_count":510,"kpOrder":13318,"name":"Очкарик","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Борис Изотов – простой учитель литературы, обожающий свою жену и маленькую дочь. Каждый год они отмечают семейный праздник в каком-нибудь кафе. Но на последнее празднование он слегка опоздал – задержался в школе. По трагической случайности именно в этом кафе происходит разборка между преступными группировками, и в результате взрыва погибают жена и дочь Бориса. \n\rСначала Изотов ждет справедливости, но вскоре видит, что обвинение против бандитов начинает рассыпаться, а через некоторое время дело и вовсе закрывают. Единственный небезразличный к судьбе Изотова – следователь, ведущий дело, – не может ничего сделать в сложившихся обстоятельствах. Тогда скромный учитель решает сам наказать преступников, разрушивших его жизнь. Бандиты чувствуют свою безнаказанность и уже строят планы на будущее, но все их ожидания упираются в мощную преграду – месть человека, которому больше нечего терять!","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":472348,"rate":6.795,"rate_count":109,"kpOrder":13318,"name":"Работницы","secondName":"Land Girls","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Англия времен Второй мировой войны. Нэнси, Джойс, Би и Энни вступают в Женскую земледельческую армию по разным причинам, но объединяет их одна цель - желание уберечь родную страну от голода и помочь ей одержать победу в войне.","imdbId":"tt1449940","duration":"3:45","slogan":null,"MPAA":null},{"id":261668,"rate":6.663,"rate_count":34902,"kpOrder":13319,"name":"Золото дураков","secondName":"Fool's Gold","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"История о двух кладоискателях, которые сначала развелись, разочаровавшись в своём увлечении и друг в друге, а затем разом напали на след настоящего сокровища.","imdbId":"","duration":"1:48","slogan":"В любви все средства хороши","MPAA":"PG-13"},{"id":424952,"rate":6.795,"rate_count":100,"kpOrder":13319,"name":"Попай и друзья","secondName":"Popeye and Friends","type":"TV_SHOW","year":1976,"yearEnd":1988,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Он - моряк, герой и поклонник шпината. А можно ли сказать, что Попай - примерный семьянин? Конечно! Популярный морячок не только занимается любимым делом (творит добро и наказывает злодеев), но и воспитывает племянников: Пип-ая, Пап-ая, Пуп-ая и Пеп-ая.","imdbId":"tt0487240","duration":"","slogan":null,"MPAA":null},{"id":450612,"rate":6.663,"rate_count":22098,"kpOrder":13320,"name":"Чрево","secondName":"Womb","type":"FILM","year":2010,"yearEnd":0,"countries":["Венгрия","Германия","Франция"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"Женщина клонирует своего умершего возлюбленного и воспитывает его с младенчества до юношества, постоянно испытывая сомнения в том, верное ли решение она приняла.","imdbId":"","duration":"1:47","slogan":"Возможна ли вечная любовь в фантастическом мире?","MPAA":null},{"id":5173,"rate":6.663,"rate_count":14488,"kpOrder":13321,"name":"Тупик","secondName":"Dead End","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Последние 20 лет Фрэнк возил семью на Рождество к тёще одной и той же дорогой. На этот раз он решил сократить путь и поехал через лес по безлюдной дороге. В пути глава семейства слегка заклевал носом и чуть не устроил аварию, но обошлось. Вскоре он замечает среди деревьев странную женщину в белом и предлагает помощь, а после начинают происходить ужасающие события - на пустынной дороге появляется чёрный катафалк с невидимым шофером и увозит своих жертв в ночную тьму.","imdbId":"tt0377750","duration":"1:20","slogan":"Вы когда-нибудь задумывались о том, что дорога может не иметь конца?","MPAA":"R"},{"id":280955,"rate":6.794,"rate_count":400,"kpOrder":13321,"name":"Победившая боль","secondName":"Painkiller Jane","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":null,"description":"Экс-агента по борьбе с наркотиками Джейн Васко вербует тайная правительственная организация, занимающаяся отловом нейров – людей со сверхчеловеческими способностями. В первом же рейде Васко обнаруживает такие возможности и в себе: Джейн оказывается неуязвимой, хотя и продолжает чувствовать боль. Регенерация тканей делает её невероятно сильной, но Васко продолжает работать на организацию, попутно ища первопричины своего дара.","imdbId":"","duration":"0:43","slogan":"Hard to resist. Harder to kill.","MPAA":null},{"id":4607,"rate":6.663,"rate_count":9810,"kpOrder":13322,"name":"Вулкан","secondName":"Volcano","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Лос-Анджелес на своем веку достаточно повидал стихийных бедствий: землетрясений, пожаров, наводнений. Но сейчас «городу ангелов» предстоит столкнуться с самой страшной из когда-либо переживаемых им катастроф, которая грозит стереть его с лица земли.\n\rВ одном из самых населенных районов Лос-Анджелеса внезапно пришел в активное действие вулкан. Раскаленная, грозящая смертью лава уже начала выплескиваться на улицы...\n\rНо, как всегда, герой появляется вовремя - на этот раз в облике мужественного офицера службы спасения в случае стихийных бедствий, который возглавляет борьбу со стихией...","imdbId":"tt0120461","duration":"1:44","slogan":"L.A. Erupts in 1997","MPAA":"PG-13"},{"id":585376,"rate":6.794,"rate_count":286,"kpOrder":13322,"name":"Рассвет","secondName":"Daybreak","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Великобритания"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1695352","duration":"2:30","slogan":null,"MPAA":"PG"},{"id":1142555,"rate":6.663,"rate_count":2631,"kpOrder":13323,"name":"Звёзды","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Мужчина из Узбекистана отправляется на заработки в Москву, так как его дочери необходимо дорогостоящее лечение. В столице, ставшей для него чужой, учитель русского языка вынужден работать штукатуром, строителем и продавцом на рынке. В круговороте событий герой оказывается перед сложным выбором - предать свои ценности или остаться верным собственным убеждениям.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":744630,"rate":6.794,"rate_count":243,"kpOrder":13323,"name":"Жгучий взор Сяны 3","secondName":"Shakugan no Shana III: Final","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt2651046","duration":"0:30","slogan":null,"MPAA":null},{"id":48609,"rate":6.663,"rate_count":2316,"kpOrder":13324,"name":"Миллионы","secondName":"Millions","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":12,"description":"7-летний Дэмьен, его старший 9-летний брат Энтони и отец мальчишек Ронни Каннингхэм, совсем недавно овдовевший, переехали в новый дом, построенный неподалеку от железной дороги. Любимым занятием Дэмьена были беседы со всевозможными святыми, которых он видел перед собой, словно наяву. Мальчик уходил в составленное из картонных коробок свое собственное жилище и погружался в мир грез и фантазий. \r\n\r\nОднажды на его коробки, будто с неба, упала сумка, битком набитая деньгами. Энтони объяснил младшему брату, что о «подарке небес» лучше никому не рассказывать, потому что иначе начнутся проблемы с налогами и вообще с законом. Денег в сумке оказалось немало - 229 тысяч фунтов стерлингов! И через неделю эта сумма превратится в ничто, потому что Англия переходит с фунтов на евро. Так что выход оставался один - за 7 дней эти тысячи необходимо было потратить...","imdbId":"tt0366777","duration":"1:38","slogan":"Five saints, two boys and millions of pounds! The countdown is on","MPAA":"PG-13"},{"id":900048,"rate":6.794,"rate_count":225,"kpOrder":13324,"name":"Мой невезучий парень","secondName":"Naui yugamseureoun namjachingu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История любви амбициозной циничной девушки и её исключительно честного молодого человека.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":144273,"rate":6.663,"rate_count":1793,"kpOrder":13325,"name":"Реквием","secondName":"Requiem","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","ужасы"],"age":16,"description":"В религиозной семье живет 21-летняя Михаэле со своим добрым, но безвольным отцом и черствой, бессердечной матерью. Несмотря на многолетнюю борьбу с эпилепсией, Михаэле решает уехать из дома и поступить в университет. Здесь, под влиянием наступившей свободы, зарождающейся любви к Стефану и дружбы с Ханой, она порывает с религией и семьей, в которой она чувствовала себя всегда защищенной. \n\rВ результате всего этого ее болезнь усугубилась. Но это уже были не простые эпилептические приступы, а ужасные галлюцинации. Испугавшись, что её могут отправить назад в родительский дом, она исповедуется священнику, который убеждает её в том, что она одержима нечистой силой. Стефан и Хана уговаривают её обратиться к психиатру, но они не в силах разбить её связи с религией и с моральными устоями, царившими в её семье, и оставляют её на волю судьбы.","imdbId":"","duration":"1:33","slogan":"Подлинная история экзорциста","MPAA":null},{"id":408452,"rate":6.794,"rate_count":122,"kpOrder":13325,"name":"Уличный боец: Победа","secondName":"Street Fighter II: V","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Рю получает неожиданное письмо, в котором находится билет на самолёт и неплохое количество американской наличности, а также загадочное письмо от Кена, в котором говорится, что Рю должен прибыть в Америку. Когда он прилетает в Сан-Франциско (он и Кен не виделись два года), Рю поражён тем, на сколько хорошо идут дела у Кена. И первое, что они делают - это выводят из себя нескольких ребят из ВВС в баре... А далее начинается их приключение!","imdbId":"","duration":"0:22","slogan":"Gonna burn some muscle!!!","MPAA":null},{"id":1220208,"rate":6.663,"rate_count":1626,"kpOrder":13326,"name":"Аммонит","secondName":"Ammonite","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"1840-е. Прославленная охотница за ископаемыми Мэри Эннинг знакомится с девушкой Шарлоттой, отправленной к морю в оздоровительных целях. Между двумя женщинами складываются эмоциональные отношения, которые навсегда изменят их жизнь.","imdbId":"tt7983894","duration":"2:00","slogan":null,"MPAA":"R"},{"id":722266,"rate":6.663,"rate_count":1230,"kpOrder":13327,"name":"Адмирал","secondName":"Michiel de Ruyter","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","драма","приключения"],"age":null,"description":"На молодую республику Нидерланды нападают Англия, Франция и Германия, в самой стране идет гражданская война, и только один человек может возглавить мощнейшее оружие страны, голландский флот. Этот человек - Микель дэ Рюйтер.","imdbId":"tt2544766","duration":"2:31","slogan":null,"MPAA":null},{"id":432868,"rate":6.663,"rate_count":1053,"kpOrder":13328,"name":"Месть","secondName":"Fuk sau","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Костелло — бывший киллер, а ныне шеф-повар — приезжает из Франции в Гонконг, чтобы отомстить за дочку, чью семью убили китайские триады.","imdbId":"tt1329454","duration":"1:48","slogan":null,"MPAA":null},{"id":279826,"rate":6.663,"rate_count":998,"kpOrder":13329,"name":"Тюремный романс","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Немолодая женщина-следователь, ведя дело уголовника, замешанного в торгово-финансовых махинациях, постепенно влюбляется в него и однажды решает подготовить ему побег...","imdbId":"tt0977241","duration":"1:39","slogan":null,"MPAA":null},{"id":1131480,"rate":6.792,"rate_count":337,"kpOrder":13329,"name":"4лен","secondName":"PEN15","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Две взрослые женщины изображают самих себя в прошлом — 13-летних подростков-аутсайдеров, какими они были в 2000 году. Их окружают современные семиклассники, которые даже самый лучший день в жизни могут превратить в сущий кошмар.","imdbId":"tt8324422","duration":"0:30","slogan":null,"MPAA":null},{"id":88720,"rate":6.663,"rate_count":853,"kpOrder":13330,"name":"Следствие ведут знатоки: Мафия","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":16,"description":"Дело, которое начали расследовать Знаменский, Томин и Кибрит, требует немало сил, профессионализма и мужества. Следователям предстоит разоблачить и обезвредить мафию, которая занимается производством и сбытом наркотиков.","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":815929,"rate":6.792,"rate_count":328,"kpOrder":13330,"name":"Поющий принц: Реально 2000% любовь","secondName":"Uta no Prince-sama: Maji Love 2000%","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":572530,"rate":6.663,"rate_count":852,"kpOrder":13331,"name":"2 зайца","secondName":"2 Coelhos","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","криминал"],"age":null,"description":"Что, если в стране произвол? Что, если он убил людей и остался безнаказанным? Что, если он чертовски умен и решает поиграть в супергероя и параллельно сорвать куш? Что, если все спланировано до мельчайших деталей?","imdbId":"tt1753722","duration":"1:41","slogan":null,"MPAA":null},{"id":436298,"rate":6.792,"rate_count":268,"kpOrder":13331,"name":"Сибирочка","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["история","приключения"],"age":12,"description":"Телеповесть о судьбе русской девушки, которую все нежно кличут Сибирочкой. Однажды в заснеженной Сибири на карету князя Гордова напала стая голодных волков. Чтобы спасти свою маленькую дочку, Гордов привязывает ее колыбельку к дереву, а сам уезжает, отвлекая волков. Девочку же находит охотник Михалыч и забирает к себе домой... \n\rТак и начинается эта чудесная история. Вроде бы классическая завязка, похожая разом на все сериалы-мелодрамы о бедных девушках-сиротах, которые в результате оказываются аристократками.","imdbId":"","duration":"7:20","slogan":null,"MPAA":null},{"id":33958,"rate":6.663,"rate_count":598,"kpOrder":13332,"name":"Севильский кролик","secondName":"Rabbit of Seville","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Багс Банни и Элмер дают новое звучание опере Россини.","imdbId":"tt0042871","duration":"0:07","slogan":null,"MPAA":null},{"id":1111102,"rate":6.662,"rate_count":101823,"kpOrder":13333,"name":"Домовой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"В обычном и суетливом городе Москве есть необычный Дом, обросший сотнями тайн и загадок. В этом доме есть странная квартира, в которой еще надолго не задержался ни один жилец...\n\rИ лишь тогда, когда в эту «милую» квартиру заезжает самостоятельная мама с очаровательной 8-летней дочерью Алиной, новые жильцы узнают, что жилплощадь их – непростая, а живет в ней самый настоящий Домовой. Только вот хранитель очага уже давно обиделся на весь род человеческий и сделает все вообразимые гадости, только бы остаться одному в злополучной квартире. Но всё меняется, когда Домовому бросает вызов злая колдунья…","imdbId":"","duration":"1:44","slogan":"Кто в доме хозяин?","MPAA":null},{"id":647453,"rate":6.662,"rate_count":31878,"kpOrder":13334,"name":"Тайное влечение","secondName":"Adoration","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Главные героини картины – Лил и Роз — две давние подруги, которые влюбляются в сыновей друг друга. Опасаясь огласки и осуждения, они вынуждены скрывать свои чувства на протяжении нескольких лет. Впрочем, все тайное рано или поздно становится явным. Когда информация о непростых взаимоотношениях квартета становится достоянием общественности, это не только грозит разрушить жизни обеих подруг, но и ставит перед сложным выбором их сыновей…","imdbId":"tt2898544","duration":"1:51","slogan":null,"MPAA":"R"},{"id":1008546,"rate":6.791,"rate_count":236,"kpOrder":13334,"name":"Проект «Орфей»","secondName":"Project Orpheus","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Нидерланды"],"genres":["драма","триллер"],"age":18,"description":"Пятеро лучших студентов-медиков получают уникальный шанс принять участие в элитной тренинг-программе, организованной выдающимся профессором в одной из лучших клиник страны. Вскоре герои обнаруживают, что их именитый наставник проводит чрезвычайно опасный научный эксперимент: погружает пациентов в состояние клинической смерти, после которой они возвращаются к жизни совершенно другими людьми...","imdbId":"tt5518944","duration":"","slogan":null,"MPAA":null},{"id":104985,"rate":6.662,"rate_count":4394,"kpOrder":13335,"name":"Восемь с половиной долларов","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":18,"description":"Богемный режиссер рекламных роликов, известный Дон Жуан Гера Кремов, серьезно «попал». Однажды Гере попадают в руки 300 тысяч долларов! На эти деньги он должен снять кинематографический шедевр для опасного мафиози.\n\rК утру ситуация осложняется: оказывается, что в состоянии сильного алкогольного опьянения Гера случайно прокутил половину денег, к тому же в его постели девушка - возлюбленная того самого мафиози. И девушку, и деньги надо возвращать. Или снять фильм на оставшуюся половину баксов с девушкой в главной роли. Братки ждут. Но тут в ход событий вмешивается другой мафиози - Спартак и его жена - известная актриса, влюбленная в Геру. Ему необходимо обдурить мафию и остаться в живых... ","imdbId":"tt0417396","duration":"1:35","slogan":null,"MPAA":null},{"id":416111,"rate":6.791,"rate_count":145,"kpOrder":13335,"name":"Вперед! Школьная секция пинг-понга","secondName":"Ike! Ina-chuu Takkyuubu","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В основе сюжета данного аниме-сериала лежат приключения школьного клуба по игре в пинг-понг. В него входят шесть таких не похожих друг на друга персонажей: сильный и решительный капитан команды Такеда, красавчик Киношта, добряк Танабе, маленький сексуально озабоченный Танака и двое совершенно сумасшедших чокнутых друзей Маэно и Изава, от выходок которых порой бросает в дрожь. \n\rБудучи объединёнными общей любовью к пинг-понгу, этим шестерым предстоит  сражаться за свою клубную комнату и сам клуб, участвовать в различных соревнованиях, попасть во множество нелепых смешных ситуаций, а самое главное не поубивать друг друга, так как если членов клуба станет меньше шести, то клуб ликвидируется.","imdbId":"tt0309163","duration":"0:26","slogan":null,"MPAA":null},{"id":3995,"rate":6.662,"rate_count":4034,"kpOrder":13336,"name":"Голубая волна","secondName":"Blue Crush","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"В одном из самых красивейших уголков земли - на Гавайях, в домике на пляже живут три подруги Энни, Эден и Лина. Энни еще воспитывает свою младшую сестру Пенни, которую оставила ей на попечение их пьющая мать, уехавшая в Лас-Вегас. Днем девушки работают горничными в одной шикарной гостинице, а все свое свободное время они отдают серфингу.\n\rПокоряя волны, они скользят по поверхности океана на своих досках, но Энни этого мало. Она собирается получить еще большую порцию адреналина, приняв участие в соревнованиях мастеров-серфингистов. Все идет хорошо, пока не появляется Мэтт Толлман - парень, метящий в чемпионы. Хорошо это или нет, но Энни начинает терять «равновесие» и ... влюбляется в Мэтта.","imdbId":"tt0300532","duration":"1:44","slogan":"Если хочешь почувствовать прилив адреналина, ты должен рискнуть","MPAA":"PG-13"},{"id":669347,"rate":6.791,"rate_count":104,"kpOrder":13336,"name":"Сион и король","secondName":"Shion no Oh","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"4-летняя Сион Исиватари стала свидетелем кровавого убийства родителей. От потрясения девочка потеряла голос, но не разум. Хоть и маленькая была, но запомнила, что убийца на прощание показал ей фигурку шахматного короля. Так случилось, что на воспитание ее взяли соседи - семья профессионального игрока в сёги, и Сион, чуть успокоившись, поняла, что убийцу надо искать в этом же мире. А поняв, налегла на изучение древней игры с таким пылом, что приемный отец, мастер 8-го дана (а их всего-то 9), не мог нарадоваться. В итоге, в 12 лет девочка, теперь уже под фамилией Ясуока, становится профессиональным игроком.\n\rДействие сериала развивается в мире японских шахмат, и симпатичная малышка Сион – не единственная его героиня. Умнице Аюми Сайто под давлением обстоятельств пришлось принять одно очень непростое решение. Красавица Саори Никайдо решила сойти с пути богатой наследницы, чтобы доказать, чего стоит сама по себе. Три непримиримых соперницы за доской в жизни постепенно сближаются, помогая друг другу на пути к цели. И вот Сион, ее семья, подруги-соперницы, великие игроки и не очень, организаторы, спонсоры и простые любители - все становятся фигурами грандиозной партии, которая раскроет нам многие тайны.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":759993,"rate":6.662,"rate_count":3587,"kpOrder":13337,"name":"Диалоги","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Пять попыток сказать самое важное, через немоту и страх быть непонятым. Пять шагов к себе, сквозь отражение в самых близких людях. Пять вдохов, чтобы идти дальше, преодолевая пустоту и страх смерти, в поисках и обретении любви. Разные герои проходят этот путь с одним лишь желанием быть услышанными и принятыми такими, какие они есть. Но возможно ли это?","imdbId":"tt3150834","duration":"1:31","slogan":null,"MPAA":null},{"id":574316,"rate":6.791,"rate_count":89,"kpOrder":13337,"name":"Виртуальная революция","secondName":"The Virtual Revolution","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"За последние десятилетия человек совершил поистине грандиозный технологический прорыв. Что же будет дальше? Этот фильм об истории создании всемирной паутины и её влияние на современный мир...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":800650,"rate":6.662,"rate_count":2012,"kpOrder":13338,"name":"Помолвка понарошку","secondName":"One Small Hitch","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Друзья детства Джош и Молли выросли в Чикаго, но давно уже перебрались в Лос-Анджелес. Мать Молли вновь собралась замуж и пригласила на свадьбу их обоих. Как назло, и Джош, и Молли недавно расстались со своими возлюбленными. Чтобы не расстраивать родителей, они решили им сказать, что помолвлены. Но их шутка превратилась в нечто большее...","imdbId":"","duration":"1:28","slogan":"Love with strings attached.","MPAA":null},{"id":840961,"rate":6.662,"rate_count":940,"kpOrder":13339,"name":"Разрешите тебя поцеловать… отец невесты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Прошло три года после событий фильма «Разрешите тебя поцеловать…на свадьбе», в котором Власов с честью вышел из истории с «бывшей женой», проверкой его части и свадьбой. Теперь полковник Григорий Власов примерный отец семьянин и служака. Наташа и Григорий живут в своей квартире в Санкт-Петербурге и воспитывают чудесного трехлетнего мальчика Родиона. Генерал вышел на пенсию и с удовольствием живет на «генеральской даче» на берегу финского залива. Кругом идиллия.\n\rКак гром среди ясного неба из Лондона приезжает «Муха». Дочь Власова от первого брака, Маша, которая, наконец, закончила свое обучение за рубежом. И все бы ничего, только приезжает она домой не одна, а с молодым человеком. \n\rВласов и капитан Маленьких  устраивают Гарри настоящую солдатскую «муштру».  Тем временем Наташа решила, что ей пора выходить из декретного отпуска, на службу – маленький Родя уже подрос и его можно оставлять с няней. «Только жены мне в части не хватало» – восклицает Власов! Сможет ли Гарри пройти все козни и испытания, которые приготовит ему хитроумный «отец невесты»? Получится ли у Наташи и Григория служить вместе в одной части? Выйдет ли Маша замуж за Гарри, или судьба приготовит ей лучший вариант?  Все это в четвертой части комедии «Разрешите тебя поцеловать... отец невесты»","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":481698,"rate":6.662,"rate_count":945,"kpOrder":13340,"name":"Лапландская одиссея","secondName":"Napapiirin sankarit","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия","Финляндия","Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Янне – человек из Лапландии, живущий на пособие. Его подружка Инари устала от непрактичности этого человека. Он даже не смог купить дигибокс, на который Инари дала деньги. И она ему поставила ультиматум: либо он к утру приносит домой этот дигибокс, либо она от него уходит. Так Янне со своими друзьями отправляется на поиски дигибокса. В пути они сталкиваются с неразрешимыми проблемами, препятствиями и искушениями. Одна из этих проблем - русские туристы.","imdbId":"tt1454505","duration":"1:36","slogan":null,"MPAA":null},{"id":1304504,"rate":6.789,"rate_count":317,"kpOrder":13340,"name":"Поквитайся","secondName":"Get Even","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"","duration":"0:28","slogan":"Enemies bring you closer","MPAA":null},{"id":550263,"rate":6.662,"rate_count":865,"kpOrder":13341,"name":"Дыхание","secondName":"Atmen","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":null,"description":"19-летний Роман Коглер получает  возможность досрочно освободиться из колонии для несовершеннолетних правонарушителей. Однако перспектив у него нет: замкнутый и необщительный парень без семьи, кажется, не способен стать полноценным членом общества. После освобождения парень получает работу в бюро ритуальных услуг. В конце концов, работа, связанная со смертью, подсказывает ему путь к нормальной жизни.","imdbId":"tt1680679","duration":"1:34","slogan":null,"MPAA":null},{"id":581679,"rate":6.789,"rate_count":277,"kpOrder":13341,"name":"На край света","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Выйти замуж за иностранца - не об этом ли мечтают тысячи российских девушек? У Ирины мечта сбылась: ее муж – преуспевающий финский архитектор, она живет в благоустроенном, уютном доме, у нее растет дочка - умница-красавица, в которой отец души не чает. Чего еще желать? Но через несколько лет совместной жизни Ирина начинает понимать: что-то в отношениях надломилось… И, после очередной ссоры с мужем, Ирина вместе с дочкой уезжает в Россию. \n\rОказавшись в Санкт-Петербурге без жилья, работы и денег, Ирина близка к отчаянию. Но обстоятельства заставляют ее действовать, бороться за себя и за своего ребенка, в ней просыпается энергия, предприимчивость и бесстрашие. Постепенно она превращается из тихой домохозяйки в яркую, независимую и успешную личность. Однако ее бывший муж не оставляет попыток забрать ребенка себе и однажды девочка исчезает...","imdbId":"","duration":"0:47","slogan":"В борьбе за себя и своего ребёнка","MPAA":null},{"id":6352,"rate":6.661,"rate_count":27497,"kpOrder":13342,"name":"Рэмбо: Первая кровь 2","secondName":"Rambo: First Blood Part II","type":"FILM","year":1985,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Джон Рэмбо отбывает наказание в тюрьме строгого режима. Он смирился со своей участью, но несмотря на свое положение, он продолжает чтить основные заповеди военного братства: верить напарнику, прикрывать его спину, отдать свою жизнь за него и свою страну.\n\rКогда полковник Траутман, бывший боевой командир Рэмбо предлагает ему отправиться во Вьетнам, на спецоперацию по спасению оставшихся в плену американских солдат, он не раздумывая соглашается.","imdbId":"","duration":"1:34","slogan":"What you call hell, he calls home","MPAA":"R"},{"id":518162,"rate":6.661,"rate_count":6284,"kpOrder":13343,"name":"Мой придурочный брат","secondName":"Our Idiot Brother","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Нед поочерёдно вторгается в жизнь трёх своих сестёр: карьеристки Миранды, собравшейся устроить в своей карьере прорыв; лесбиянки Натали, скрывающей своё истинное «я» от лучшей подруги Синди; и Лиз, слишком обеспокоенной тем, чтобы быть прекрасной матерью, чтобы заметить, что её брак разваливается.","imdbId":"tt1637706","duration":"1:30","slogan":"Everybody has one.","MPAA":"R"},{"id":715087,"rate":6.789,"rate_count":72,"kpOrder":13343,"name":"Непримиримые соперники","secondName":"Gangcheokdeul","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чха Ён-джин - первая женщина-телохранитель, принятая на работу в резиденцию президента. Её, вместе с Ю Гван-пхилем, с которым она постоянно соперничает и ссорится по любому поводу, назначают в охрану к сыну президента - Кан Су-хо. А тот - ужасный шалопай, который только и делает, что создаёт проблемы, громко слушает западный рок и бесстрашно гоняет на мотоцикле. Его ужасный нрав не смог вынести не один телохранитель, все сбегали после первой же выходки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1081045,"rate":6.661,"rate_count":1062,"kpOrder":13344,"name":"Фотограф из Маутхаузена","secondName":"El fotógrafo de Mauthausen","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","триллер"],"age":null,"description":"История испанского фотографа и республиканца Франсиско Боикса, который был сослан во Францию после установления диктатуры Франко. В начале Второй мировой войны 21-летний Франсиско попал в концлагерь Маутхаузен. Ему удалось выжить и вынести оттуда серию фотографий, которые обличали жестокие преступления нацистов и были представлены на Нюрнбергском процессе.","imdbId":"tt6704776","duration":"1:50","slogan":null,"MPAA":null},{"id":102796,"rate":6.661,"rate_count":579,"kpOrder":13345,"name":"Тело будет предано земле, а старший мичман будет петь","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Гонки на иномарках. Промозглый питерский дождь. Ночные клубы. Запах винила. Опера. Наркотики. Стрельба на поражение. Кожаные плащи. Драки. Номера в гостиницах. Татуировки. Смерть... Главная ставка в игре - тело покойного «Капитана», который и после смерти способен причинить немало неприятностей тем, кто его знал...","imdbId":"tt0420953","duration":"1:41","slogan":null,"MPAA":null},{"id":420327,"rate":6.661,"rate_count":552,"kpOrder":13346,"name":"Секретное оружие","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Разведчики взвода лейтенанта Бесфамильного получают задание - проверить информацию о секретном бункере фашистов. Они успешно переходят линию фронта, но дальше все идет не так, как было запланировано...","imdbId":"","duration":"1:42","slogan":"«Brat protiv brata» ('Brother against brother')","MPAA":null},{"id":463802,"rate":6.66,"rate_count":26146,"kpOrder":13347,"name":"Быстрее пули","secondName":"Faster","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"После десяти лет, проведенных в тюрьме, у Драйвера одна цель: выследить и уничтожить людей, замешанных в жестоком убийстве его брата. Наконец-то обретя свободу, он готов пойти на все, чтобы выполнить свою жестокую миссию и разделаться с теми, кто попал в его черный список.\r\n\r\nИспытать радость отмщения Драйверу мешают полицейский-ветеран и наемный убийца, каждый из которых имеет свою причину свести с ним счеты. Теперь охота ведется на охотника...","imdbId":"tt1433108","duration":"1:38","slogan":"Правосудие не для всех","MPAA":"R"},{"id":1565,"rate":6.66,"rate_count":5905,"kpOrder":13348,"name":"Эд из телевизора","secondName":"Edtv","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эд Пекурни - обыкновенный парень, работающий в видеопрокате. Ближайшее будущее в роли скромного служащего не обещает никаких приятных сюрпризов, и он решается на рискованное мероприятие. Понимая, что терять ему нечего, Эд соглашается стать звездой нового телевизионного шоу.\n\rЖизнь Эда будут снимать 24 часа в сутки без перерыва: зрители будут следить за тем, как он работает, ест, спит и ходит в туалет. Никто и не подозревал, что смелая экспериментальная телепередача будет сногсшибательно популярна, а сам Эд станет национальной знаменитостью.","imdbId":"tt0131369","duration":"2:02","slogan":"The story of a nobody everybody is watching","MPAA":"PG-13"},{"id":915953,"rate":6.788,"rate_count":197,"kpOrder":13348,"name":"Голан Ненасытный","secondName":"Golan the Insatiable","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt3038384","duration":"0:15","slogan":null,"MPAA":null},{"id":1130363,"rate":6.66,"rate_count":5911,"kpOrder":13349,"name":"Оленья кожа","secondName":"Le daim","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Разведённый мужчина по имени Джордж покупает винтажную куртку из оленьей кожи и заселяется в полупустой отель во французской глухомани. В довесок к куртке продавец подарил ему цифровую камеру, поэтому от нечего делать Джордж начинает снимать всё подряд, себя в том числе, и никак не может налюбоваться своей обновкой. Вскоре куртка сообщает ему, что хочет быть единственной в мире.","imdbId":"tt8193790","duration":"1:17","slogan":"Killer. Style.","MPAA":null},{"id":796772,"rate":6.788,"rate_count":101,"kpOrder":13349,"name":"Лэ Цзюнь Кай","secondName":"Le Jun Kai","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Лэ Цзюнь Кай из мести женится на дочери своего врага. Он мучает Ли Е морально и физически, но начинает понимать, что любит её. Тогда Цзюнь Кай подаёт на развод и прогоняет жену, а несколько лет спустя узнаёт, что та одна растит его сына.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":492506,"rate":6.66,"rate_count":2689,"kpOrder":13350,"name":"Случайный доступ","secondName":"Ra.One","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Шекхар, инженер программного обеспечения в Майами, тестирует видеоигру и пытается победить ее злодея RA.ONE. Пытаясь найти общий язык с сыном-подростком, проектировщик игры создает суперзлодея видеоигр.","imdbId":"","duration":"2:35","slogan":"The Next Level : 2011","MPAA":null},{"id":982728,"rate":6.66,"rate_count":2402,"kpOrder":13351,"name":"Тоннель","secondName":"Teoneol","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Продавец автомобилей Ли Джон-су возвращался домой после удачной сделки. В его машине был торт на день рождения любимой дочки, две бутылки воды и телефон, заряженный на три четверти, когда горный тоннель, по которому ехал наш герой, застонал, вздрогнул и обрушился. Погребенный под десятками тонн бетона и горной породы, Ли Джон-су был уверен, что его спасение - вопрос нескольких часов. Ли Джон-су ошибался.","imdbId":"tt5910280","duration":"2:06","slogan":"When all collapsed, only hope remained.","MPAA":null},{"id":1149731,"rate":6.787,"rate_count":173,"kpOrder":13351,"name":"Queen America","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о Вики Эллисе - самом известном и безжалостном сценическом тренере в Оклахоме, и о неудачнице Саманте Стоун, которая надеется, что Вики сможет сделать из неё сильного соперника в борьбе за титул «Мисс Америка».","imdbId":"tt8396890","duration":"0:30","slogan":null,"MPAA":null},{"id":260899,"rate":6.66,"rate_count":1886,"kpOrder":13352,"name":"Новые Мстители","secondName":"Ultimate Avengers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"В конце Второй Мировой войны молодой военный по имени Стив Роджерс стал частью эксперимента, благодаря которому США надеялись подавить последние очаги сопротивления нацистов на втором фронте. Результатом эксперимента стал сверхчеловек, «Капитан Америка», оставшийся Стивом Роджерсом лишь в повседневной жизни.\n\rНо на первом же задании, атакуя секретный бункер фашистов,  Роджерс лицом к лицу сталкивается с таинственным генералом Кляйзером - неуязвимым мутантом,  вставшим во главе отряда чудовищ. Ценой собственной жизни Роджерсу удается обезвредить Кляйзера, но сам он бесследно исчезает, и его считают погибшим.Спустя 60 лет научный отдел Пентагона, проводя исследования во льдах Антарктики, случайно находит человека, вмерзшего в огромную льдину.\n\rВскоре выясняется, что этот человек не кто иной, как Стив Роджерс. Сверхчеловеческие способности помогли ему выжить, и теперь «Капитан Америка» должен возглавить целый отряд супергероев, чтобы противостоять генералу Кляйзеру, который успел набраться сил, и теперь стремится захватить одну из центральных военных баз.","imdbId":"tt0491703","duration":"1:12","slogan":"Individually, they are super heroes. United, they are the Ultimate Avengers...","MPAA":"PG-13"},{"id":336816,"rate":6.787,"rate_count":120,"kpOrder":13352,"name":"Расследования Хэтти Уэйнтропп","secondName":"Hetty Wainthropp Investigates","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Миссис Хетти Уэйнтропп не хватает 2 года до 10-летнего стажа, чтобы получать пенсию. Она устраивается на работу на почту, но вскоре понимает, что это дело не ее, а ее мечта -  открыть детективное агентство! С помощью своего любящего мужа Роберта и бывшего мелкого воришки Джеффри она раскроет множество преступлений, на расследование которых у полиции не хватает ни времени, ни средств.","imdbId":"tt0127376","duration":"1:15","slogan":null,"MPAA":null},{"id":37691,"rate":6.66,"rate_count":1732,"kpOrder":13353,"name":"Дрожь","secondName":"Tenebre","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Известный американский писатель Питер Нил, мастер леденящих душу триллеров, приезжает в Рим с рекламой нового романа. Вскоре в городе начинается эпидемия шокирующих убийств. Странным образом они повторяют сюжет только что написанной книги. Более того, кто-то начинает угрожать и самому писателю, который вынужден начать собственное расследование…","imdbId":"tt0084777","duration":"1:41","slogan":"From The Undisputed Master Of The Macabre...","MPAA":"R"},{"id":1275852,"rate":6.786,"rate_count":296,"kpOrder":13353,"name":"Сезон беспокойных дев","secondName":"Araburu Kisetsu no Otome-domo yo.","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Пять девушек из школьного литературного клуба решают узнать друг друга ближе. Отвечая на вопрос: «Что ты хочешь сделать до того, как умрёшь?», одна из них говорит: «Заняться сексом». Этот ответ подтолкнёт подруг, и каждая из них начнёт свой собственный путь к взрослению.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1312668,"rate":6.66,"rate_count":1570,"kpOrder":13354,"name":"Облака","secondName":"Clouds","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"17-летнему парню диагностируют редкий рак костей. За несколько месяцев до смерти он влюбляется в девушку Эми и, несмотря на окружающую его грусть, находит в себе силы написать песню, чтобы отблагодарить всех своих друзей и близких.","imdbId":"tt6473066","duration":"2:01","slogan":"You Don't Have to Find Out You're Dying to Start Living","MPAA":"PG-13"},{"id":281044,"rate":6.66,"rate_count":1333,"kpOrder":13355,"name":"Банзай, режиссер!","secondName":"Kantoku · Banzai!","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":16,"description":"Режиссёр Такеши Китано пытается завершить свой последний проект.","imdbId":"tt0996435","duration":"1:44","slogan":null,"MPAA":null},{"id":496869,"rate":6.66,"rate_count":1315,"kpOrder":13356,"name":"О людях и богах","secondName":"Des hommes et des dieux","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":16,"description":"Монастырь, расположенный в алжирских горах, 1990-е гг. Восемь французских монахов-христиан живут в мире и согласии со своими мусульманскими братьями. Но постепенно в регионе распространяется насилие и террор. Несмотря на растущую опасность, монахи хотят остаться в обители, чего бы им это ни стоило, и их решимость крепнет день ото дня…","imdbId":"","duration":"2:00","slogan":"In the face of terror, their greatest weapon was faith.","MPAA":"PG-13"},{"id":549676,"rate":6.66,"rate_count":1195,"kpOrder":13357,"name":"Амазония: Инструкция по выживанию","secondName":"Amazonia","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["документальный","приключения","семейный"],"age":0,"description":"Картина про домашнего капуцина, который после авиакатастрофы попадает в свои естественные, природные, но чуждые ему условия.","imdbId":"","duration":"1:22","slogan":"Джунгли зовут","MPAA":"G"},{"id":9128,"rate":6.66,"rate_count":773,"kpOrder":13358,"name":"Таверна «Ямайка»","secondName":"Jamaica Inn","type":"FILM","year":1939,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","приключения"],"age":16,"description":"Мэри, осиротев, приезжает на побережье Корнуолла к своим дяде и тётке, содержащим таверну «Ямайку». Вскоре Мэри понимает, что таверна является базой для банды, грабящей суда, разбившиеся о скалистый берег. Жизни сироты угрожает опасность, однако среди головорезов есть человек, готовый помочь девушке.","imdbId":"tt0031505","duration":"1:48","slogan":null,"MPAA":null},{"id":1112608,"rate":6.66,"rate_count":653,"kpOrder":13359,"name":"Экстремист","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Сюжет фильма рассказывает о сходившем на несанкционированный митинг школьнике и директрисе, которая пытается его образумить.","imdbId":"tt8005968","duration":"0:06","slogan":null,"MPAA":null},{"id":26471,"rate":6.66,"rate_count":554,"kpOrder":13360,"name":"Если бы Дон-Жуан был женщиной…","secondName":"Don Juan ou Si Don Juan était une femme...","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Если бы Дон Жуан был женщиной и жил в 1973 году, то он, скорее всего, был бы таким, как героиня фильма Жанна. Она всегда знала, чего хотела, и всегда добивалась того, к чему стремилась, - власти над мужчинами. Но это не принесло ей счастья...","imdbId":"tt0069990","duration":"1:30","slogan":null,"MPAA":"R"},{"id":322742,"rate":6.66,"rate_count":548,"kpOrder":13361,"name":"Моя сестра, моя любовь","secondName":"Boku wa imôto ni koi wo suru","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Ёри и Ику - брат с сестрой, двойняшки. В детстве они поклялись всегда быть вместе. Но однажды они понимают, что их соединяет нечто большее, чем родственная связь.","imdbId":"tt0871977","duration":"2:02","slogan":null,"MPAA":null},{"id":43298,"rate":6.66,"rate_count":460,"kpOrder":13362,"name":"Происшествие, которого никто не заметил","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Скромная продавщица овощного магазина Настя мечтала о счастье. Мечтала о чуде, которое сделало бы ее красавицей. Мечтала день и ночь. И однажды утром чудо свершилось...","imdbId":"tt0299100","duration":"1:06","slogan":null,"MPAA":null},{"id":1043110,"rate":6.785,"rate_count":366,"kpOrder":13362,"name":"Данганронпа 3: Конец школы надежды – Будущее","secondName":"Danganronpa 3: The End of Kibougamine Gakuen - Mirai-hen","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":88071,"rate":6.659,"rate_count":11130,"kpOrder":13363,"name":"Паутина Шарлотты","secondName":"Charlotte's Web","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"В отличие от всех других людей и животных, девочка Ферн знает, что Уилбур - совершенно особенное существо - он знает значительно больше, чем просто поросенок. После переезда на новую ферму Уилбур находит себе еще одну подругу - паучиху по имени Шарлотта.\n\rИх дружба показывает всем животным вокруг, что физические различия не являются преградой для настоящих чувств. Когда приходит известие, что дни Уилбура сочтены, кажется, будто только чудо может его спасти. Но верная Шарлотта ищет способ убедить фермера в том, что Уилбур не заслуживает топора…","imdbId":"tt0413895","duration":"1:37","slogan":"Чудо где-то рядом","MPAA":"G"},{"id":571328,"rate":6.785,"rate_count":216,"kpOrder":13363,"name":"Р.Л. Стайн: Время призраков","secondName":"R.L. Stine's The Haunting Hour","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Антология жутких историй про самую различную нечисть, с которой сталкиваются дети.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":18193,"rate":6.659,"rate_count":6231,"kpOrder":13364,"name":"Внезапная смерть","secondName":"Sudden Death","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Во время проведения решающего хоккейного матча кубка Стенли гигантский стадион оказывается в заложниках у группы террористов, возглавляемых бывшим сотрудником службы безопасности. В случае отказа или задержки выполнения их требований (перевод значительной суммы на различные банковские счета) преступники грозят взорвать здание.\n\rНа их беду, среди персонала спорткомплекса оказывается мужественный пожарный, а среди зрителей, подвергающихся смертельной опасности, - его дети.","imdbId":"tt0114576","duration":"1:51","slogan":"This Christmas, action goes into overtime","MPAA":"R"},{"id":416776,"rate":6.784,"rate_count":390,"kpOrder":13364,"name":"Зорро","secondName":"Zorro","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Черная маска, развевающийся плащ, сверкающий меч и отважное сердце - на экран выходит защитник несправедливо обиженных и обездоленных, герой Зорро! Верхом на боевом коне Торнадо он появляется там, где царит произвол, и твердой рукой восстанавливает справедливость. Имя Зорро вселяет ужас в сердца тиранов, его произносят шепотом. Его миссия - бороться со злом во всех его проявлениях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7171,"rate":6.659,"rate_count":6197,"kpOrder":13365,"name":"Уж кто бы говорил 3","secondName":"Look Who's Talking Now","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Подросшие дети - Майки и Джули - усиленно познают мир, выбирая для этого самые беспокойные и нервирующие бедных родителей способы. А помогают им методично превращать семейный очаг в сумасшедший дом парочка очаровательных псов.\n\rПодобно детишкам из первых серий, собачки умеют говорить, хотя их, опять-таки слышат только зрители, но не герои.\n\rА тем временем, пока лучшие друзья человека изощряются в остроумии, над браком Джеймса и Молли нависает угроза в виде красивой и изнывающей от одиночества богачки Саманты, которая наняла мистера Убриакко в качестве личного пилота. И она не прочь позволить ему выйти за рамки рабочих отношений...","imdbId":"tt0107438","duration":"1:36","slogan":"The World's Favorite Family is Back","MPAA":"PG-13"},{"id":1118417,"rate":6.784,"rate_count":152,"kpOrder":13365,"name":"Истории Коёми","secondName":"Koyomimonogatari","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":378159,"rate":6.659,"rate_count":2581,"kpOrder":13366,"name":"Супермен: Судный день","secondName":"Superman/Doomsday","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Когда Лекскорп случайно освобождает из заточения межгалактического серийного убийцу, Супермэн жертвует собой, чтобы его остановить. Весь мир скорбит о павшем герое, человечество понимает, что уже никогда не будет в безопасности. Враги Супермэна ликуют, все кроме Лекса Лютора, который по-своему сожалеет о потере, чем вызывает цепочку событий, которых даже он не смог предвидеть.","imdbId":"tt0934706","duration":"1:15","slogan":"Where were you the day Superman died?","MPAA":"PG-13"},{"id":113433,"rate":6.659,"rate_count":2446,"kpOrder":13367,"name":"Горячая жевательная резинка: Мороженое на палочке","secondName":"Eskimo Limon","type":"FILM","year":1978,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История трёх друзей Бенци, Момо и Йюдале. Подглядывания за девушками, танцы - шманцы - обжиманцы, разговоры про секс и поиски опытных женщин - на что еще взрослеющим мальчикам тратить свое время. А тут Бенци влюбляется в Нили …","imdbId":"tt0079118","duration":"1:35","slogan":"L'an holchim kshamisiba nigmira? (Where do you go when the party's over?)","MPAA":"R"},{"id":980411,"rate":6.783,"rate_count":361,"kpOrder":13367,"name":"Зеркало ведьмы","secondName":"Manyeobogam","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Со-ри родилась во дворце и должна была стать принцессой, но из-за проклятья, которое наложила на королевскую семью шаманка, она превратилась в ведьму. Девушка обрела сверхъестественные способности, которые она не может контролировать, из-за этого она приносит беды окружающим и себе. В поисках способа снять проклятье Со-ри встречает лекаря Хо-джуна.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4563,"rate":6.659,"rate_count":2405,"kpOrder":13368,"name":"Дьявольщина","secondName":"Diabolique","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"У двух красивых женщин родился план: «Мы отравим этого подонка, который обращается с нами, как с грязью. Мы выбросим его тело в темную воду, и оно будет лежать там, пока кто-нибудь не обнаружит этот сюрприз». Но сюрприз поджидает их самих.","imdbId":"tt0116095","duration":"1:47","slogan":"Две женщины. Один мужчина. Эта комбинация может стать смертельной","MPAA":"R"},{"id":12647,"rate":6.659,"rate_count":2223,"kpOrder":13369,"name":"Зеленый сойлент","secondName":"Soylent Green","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"2022 год. Земля перенаселена, в одном только Нью-Йорке проживает более 40 миллионов человек. Загрязнение окружающей среды привело к парниковому эффекту, в результате чего исчезли большая часть водных ресурсов, животные и растительность. Дабы хоть как-то накормить людей, корпорация «Сойлент» производит некий питательный продукт в виде разноцветных брикетов. Расследование неожиданного убийства члена правления корпорации приводит полицейского детектива Торна на фабрику, где он узнаёт страшную тайну «зелёного сойлента»...","imdbId":"tt0070723","duration":"1:37","slogan":"What is the secret of Soylent Green?","MPAA":"PG"},{"id":417851,"rate":6.659,"rate_count":2048,"kpOrder":13370,"name":"Разрешите тебя поцеловать","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие происходит в небольшой воинской части, расположенной на Урале. В предельной концентрации жизненного пространства и человеческих эмоций, где все у всех на виду, где чувства приходится скрывать за отворотами шинели, а сердце должно биться в ритме марша, развивается роман наших героев. \n\rПережив любовное разочарование и служебную встряску, майор Григорий Власов переведён в другую часть. Там он сразу сталкивается с проблемой – группой женщин, веселых и взбалмошных прапорщиков, которые весьма игриво трактуют устав и допускают вольности в отношении начальника. Заправляет этим роскошная и неприступная Наталья Киселева, военнослужащая - контрактник.  Поначалу растерянному, хотя и наделенному властью, Власову в окружении подтрунивающих и задорных девушек приходится быстро принимать решения и справляться с ситуацией. \n\rЕму это удается – не без помощи своих «прапорщиц». Конечно, это фильм про любовь. Любовь, которую нельзя показать, которую запрещает устав, которую сдерживают звания и должности. Любовь, которая имеет завистников и завистниц среди сослуживцев, которую надо выстрадать и завоевать.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":408784,"rate":6.782,"rate_count":406,"kpOrder":13370,"name":"Прославленный","secondName":"Utawarerumono","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Хакуоро в лесу недалеко от деревни находит семья, состоящая из двух девушек и бабушки. Он тяжело ранен и потерял память. Семья решила приютить незнакомца до тех пор, пока он не поправится. Вскоре Хакуоро осваивается в деревне и понимает, что жизнь селян подавляется жадным императором.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1984,"rate":6.659,"rate_count":1008,"kpOrder":13371,"name":"Письма убийцы","secondName":"Letters from a Killer","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Обитатель камеры смертников Рэйс Дарнелл затеял опасную игру, вступив в откровенную переписку с четырьмя женщинами и признавшись каждой из них в любви. Однажды письма перепутали, и одна из девушек узнала об обмане.\n\rВ ярости она угрожает Дарнеллу смертью. За решеткой это не волнует Рэйса, но по иронии судьбы он оказывается на свободе и узнает, что теперь его обвиняют в еще более зверских преступлениях и по всей стране расставлены ловушки.\n\rРэйс вынужден заняться поисками неизвестной мстительницы, поклявшейся привести в исполнение смертный приговор, от которого ему уже однажды удалось спастись.","imdbId":"tt0119522","duration":"1:44","slogan":"Don't Open The Mail.","MPAA":"R"},{"id":496739,"rate":6.782,"rate_count":229,"kpOrder":13371,"name":"Тени старого замка","secondName":"","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":null,"description":"Действие фильма разворачивается в 1948 году на одном из пограничных островов Эстонии. 300 лет стоит на острове загадочный замок, о котором ходит много преданий и слухов. В реальности в замке расположена школа-интернат, но местные жители уверены, что там живет привидение Зеленого Охотника. Ребятам тоже кажется, что по ночам они слышат шаги. И они не ошиблись - поиски приключений приводят их к зловещим тайнам людей, сотрудничавших в годы войны с фашистами.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":79500,"rate":6.659,"rate_count":867,"kpOrder":13372,"name":"Вечный жид","secondName":"Der ewige Jude","type":"FILM","year":1940,"yearEnd":0,"countries":["Германия"],"genres":["документальный","история"],"age":null,"description":"Фильм отражает взгляды национал-социалистов на природу иудаизма и международного еврейства. Он был призван вызвать негативное отношение немецкого народа к евреям. Этой цели авторы добивались путём демонстрации отдельных элементов быта и традиций евреев, проживавших в Варшавском гетто, а также в Германии, Палестине и США.","imdbId":"tt0156524","duration":"1:02","slogan":null,"MPAA":null},{"id":674054,"rate":6.782,"rate_count":137,"kpOrder":13372,"name":"Белый крест","secondName":"Weißkreuz","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Группировка убийц «Белый Крест», с самыми разнообразными убийцами в составе, работают на капитана полиции Персию и расправляются с «плохими парнями». Каждый из них имеет не совсем светлое прошлое, у каждого есть причина заниматься такой профессией. Айя, хладнокровный убийца с катаной,  мстит за свою сестру, взяв её имя. Йоджи, бывший детектив,  пытается забыть свою погибшую напарницу Аску. Кен, весьма хороший ранее футболист, подставленный своим другом. Оми, переживший своё похищение и неуплату выкупа его отчима (шефа «Чёрного Креста»). Их конкуренты, группа убийц «Чёрный Крест» («Schwarz Kreuz»), занимаются совершенно противоположными делами и всячески мешают «Белому Кресту». Участники сей группировки (Брэд Кроуфорд, Шулдих, Фарфарелло, Наги Наоэ) во многом похожи по привычкам и поведению на участников Weiss Kreuz соответственно расположению в команде. Правда отличаются тем, что каждый из них имеет необычные способности. Брэд – Оракул предсказывает будущее, Шулдих – телепат, Фарфарелло – не чувствует боли, Наги - телекинетик.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":578942,"rate":6.659,"rate_count":782,"kpOrder":13373,"name":"Да здравствуют антиподы!","secondName":"¡Vivan las antípodas!","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Германия","Нидерланды"],"genres":["документальный"],"age":12,"description":"Однажды режиссер фильма Виктор Косаковский оказался в Аргентине и глядя на рыбака, стоящего на середине моста через реку, подумал: если мысленно продлить леску через всю Землю, где она выйдет? Оказалось, что леска выйдет в центре Шанхая. Так возникла идея фильма о людях, живущих друг у друга «над головой». Вертикальные оси проведены между Аргентиной и Китаем, Новой Зеландией и Испанией, Сибирью и Чили, Гавайями и Ботсваной. Авторский концептуальный угол зрения выявляет глубинные связи между людьми и ландшафтами, расположенными максимально далеко друг от друга.","imdbId":"tt1757939","duration":"1:48","slogan":null,"MPAA":null},{"id":716825,"rate":6.782,"rate_count":110,"kpOrder":13373,"name":"Укротители аллигаторов","secondName":"Gator Boys","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"И сегодня мир полон различных опасных животных. А в некоторых уголках Земли они не просто компактно проживают неподалеку от человеческих жилищ, но и периодически наведываются к ним в гости. Понятное дело, если вы вдруг увидите в своем собственном доме аллигатора длиной в несколько метров, либо же такого же питона, которые мирно будут греться на солнышке у вашего крыльца, восторга в вашем лице не прибавится. Вот здесь и потребуются профессионалы, способные не только избавить присутствие этих монстров в пределах вашего дома, но и сделать это наиболее щадящее для самих животных.","imdbId":"tt2141011","duration":"1:00","slogan":null,"MPAA":null},{"id":602409,"rate":6.658,"rate_count":150015,"kpOrder":13374,"name":"Новый Человек-паук: Высокое напряжение","secondName":"The Amazing Spider-Man 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Питер Паркер под маской Человека-паука по-прежнему спасает мир от злодеев и преступников, а свободное время проводит со своей возлюбленной Гвен, но школьная пора близится к концу, и впереди героев ждет взрослая жизнь. Питер помнит о том, что дал отцу Гвен слово навсегда уйти из жизни девушки, тем самым больше не подвергая ее опасности. Однако сдержать это обещание не так просто. Судьба готовит Питеру сюрпризы: на его пути появится новый противник - Электро, а также ему будет суждено вновь встретиться с давним приятелем Гарри Озборном и узнать много нового о прошлом своей семьи.","imdbId":"tt1872181","duration":"2:22","slogan":"Нет больше тайн","MPAA":"PG-13"},{"id":659927,"rate":6.78,"rate_count":487,"kpOrder":13374,"name":"Дэн против","secondName":"Dan Vs.","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма","мультфильм"],"age":16,"description":"Никто и ничто не способно остановить бесстрашного Дэна. Главный герой уверен в том, что весь мир объединился против него. Каждый день его ожидают множество серьезных, а иногда бессмысленных испытаний, в которые Дэн всегда втягивает своего друга Криса и его жену Элис.","imdbId":"tt1675276","duration":"0:22","slogan":null,"MPAA":null},{"id":1253988,"rate":6.658,"rate_count":22799,"kpOrder":13375,"name":"Моя собака Идиот","secondName":"Mon chien Stupide","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Писатель Анри переживает, кажется, все кризисы сразу - пропало вдохновение, не ладятся отношения с женой, не получается прийти ко взаимопониманию с выросшими детьми. Но когда Анри завязывает уморительную дружбу с наглой бездомной собакой, у него появляется шанс начать все заново.","imdbId":"tt10143498","duration":"1:46","slogan":null,"MPAA":null},{"id":401739,"rate":6.78,"rate_count":462,"kpOrder":13375,"name":"Всякая всячина","secondName":"All That","type":"TV_SHOW","year":1994,"yearEnd":2019,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"Телешоу детей-комиков, которые начинали свою карьеру в скетч-жанре. В сериале присутствуют скетчи, смешные рекламы, научные эксперименты, интервью...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":840165,"rate":6.658,"rate_count":1539,"kpOrder":13376,"name":"Не в парнях счастье","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь не балует Диану – вечные семейные ссоры, безденежье и однообразные студенческие будни. Но однажды в ее жизнь приходит чудо – она встречает Его. Сергей прекрасен, как герой ее снов, и девушка теряет голову от любви.\n\rОднако нежданное счастье внезапно обрывается: накануне свадьбы Диана застает любимого в объятиях лучшей подруги. Девушка в ужасе, она не знает, как простить предательство и как жить дальше.\n\rВ этот переломный момент ей на помощь приходит мать Сергея, Елена – успешная, независимая бизнес-леди. Следуя ее наставлениям, героиня решает порвать с прошлыми наивными мечтами и стать расчетливой стервой, идущей к своей цели и ломающей все преграды на своем пути…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":401682,"rate":6.779,"rate_count":429,"kpOrder":13376,"name":"Земля: Последний конфликт","secondName":"Earth: Final Conflict","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["Германия","Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Пока земная цивилизация развивается и только вступает на путь технологического прогресса, другие обитатели Вселенной уже достигли многого. Инопланетные расы тайно наблюдают за планетой земля, чтобы, когда наступит подходящий момент, использовать ее в своих целях.\n\rВ 2008 году на Землю прибывает инопланетный корабль с 71 представителем расы таэлонцев, которые, как кажется с первого взгляда, настроены весьма дружелюбно. Земляне идут на контакт с пришельцами и пускают их на Землю, позарившись на их высокоразвитые технологии. Инопланетная раса начинает помогать Земле в решении глобальных проблем: войн, неизлечимых болезней, загрязнения окружающей среды. Но на самом ли деле таэлонцы бескорыстно помогают людям? Возможно, у них есть свои планы на Землю? Среди людей появляются те, кто не верит инопланетянам и организовывает движение сопротивления.","imdbId":"","duration":"0:43","slogan":"People of Earth, we are here to help...","MPAA":null},{"id":12128,"rate":6.658,"rate_count":682,"kpOrder":13377,"name":"Камера","secondName":"The Chamber","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"В апреле 1967 года в одном из южных штатов расисты взорвали контору еврея. Погибли двое детей. Затем действие переносится в Чикаго 1996 года.\n\rМолодой адвокат должен защищать человека, виновного в этом преступлении. Его ждет смертный приговор...","imdbId":"tt0115862","duration":"1:53","slogan":"Time is running out.","MPAA":"R"},{"id":893349,"rate":6.778,"rate_count":229,"kpOrder":13377,"name":"Между двух огней","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Рискуя своей жизнью, они каждый день идут в огонь, тушат горящие дома и спасают гибнущих в пожарах людей. Для них это вовсе не подвиг, а привычный труд. Они – бойцы пожарной охраны. Но, пока не заревел сигнал пожарной тревоги, они – такие же люди, как мы с вами. Со своими проблемами и тревогами, любовными переживаниями и семейными конфликтами. \n\rГлавный герой этой истории, командир отделения пожарной части, Алексей, оказывается «меж двух огней»: он вот-вот сделает предложение своей любимой женщине, Дарье, с которой у них уже почти сложилась хорошая крепкая семья, как вдруг к нему бесцеремонно заявляется его бывшая жена Софья. Три года назад она внезапно бросила его, разбив его любящее сердце. Алексей изо всех сил старался ее забыть, и вот, когда ему это уже почти удалось, его прежняя, не угасшая до сих пор любовь сваливается как снег ему на голову. Герой-пожарный чувствует, как земля уходит у него из-под ног: в этой ситуации ни одно решение для него совершенно не приемлемо. Но решать надо…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42627,"rate":6.658,"rate_count":651,"kpOrder":13378,"name":"Искренне ваш...","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Молодой сотрудник обсерватории, влюбленный в звезды, однажды отправился на поиски нового объектива и вскоре так увлекся, что буквально посвятил жизнь добыванию дефицита. Только земная  любовь заставляет героя остановиться и задуматься...","imdbId":"tt0089353","duration":"1:26","slogan":null,"MPAA":null},{"id":298189,"rate":6.658,"rate_count":594,"kpOrder":13379,"name":"А вот и гости!","secondName":"The Young Visiters","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Альфред Салтина — стареющий мужчина, 42-х лет от роду, влюбился в молодую Этель Монтик. Но чтобы завоевать сердце, руку и благосклонность своей избранницы, он, как ему кажется, должен произвести на нее впечатление, а в Англии это проще всего сделать, если продемонстрировать свои связи с высшим обществом, а лучше всего с аристократией. Но у Альфреда только один знакомый лорд, возможно поездка к нему и явится панацеей от всех проблем...","imdbId":"tt0379053","duration":"1:30","slogan":null,"MPAA":null},{"id":395679,"rate":6.657,"rate_count":62100,"kpOrder":13380,"name":"Шопоголик","secondName":"Confessions of a Shopaholic","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая девушка, помешанная на шопинге и дорогой одежде, живет в состоянии войны между своим банковским лимитом и искушениями большого города. При этом по профессии она — журналист финансового издания, щедро раздающего советы по правильному управлению личным капиталом.","imdbId":"tt1093908","duration":"1:44","slogan":"Это не лечится...","MPAA":"PG"},{"id":607608,"rate":6.657,"rate_count":57948,"kpOrder":13381,"name":"Пингвины Мадагаскара","secondName":"Penguins of Madagascar","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Четвёрка пингвинов-шпионов - Шкипер, Ковальски, Рико и Прапор - объединяется с командой «Северный ветер», помогающей беззащитным животным. Им предстоит остановить злобного осьминога, доктора Октавиуса Брайна, желающего уничтожить этот мир...","imdbId":"tt1911658","duration":"1:32","slogan":"В этот раз они не останутся в тени","MPAA":"PG"},{"id":335324,"rate":6.778,"rate_count":92,"kpOrder":13381,"name":"Могучая Берди","secondName":"Tetsuwan Bâdî","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Во всём виноваты космические пришельцы, посещающие периодически нашу маленькую планетку. И захаживают они сюда отнюдь не с туристическими целями, а для настоящих криминальных разборок. В одну из таких разборок умудряется угодить обычный японский школьник по имени Цутому Сэнкава. Несчастное земное создание лишается жизни, так и не успев сдать вступительные экзамены в старшую школу. Но Цутому повезло, он стал жертвой не какого-то кошмарного и безжалостного монстра, а симпатичного агента по имени Бёрди из Федеральной Космической Полиции, которая случайно и насмерть зашибла местного аборигена своей могучей рукой. На бедняжку Бёрди обрушивается гнев начальства за нарушение галактической этики, и в качестве наказания ей придётся жить в теле мальчика, чтобы тот продолжал вести свою скромную земную жизнь. Но вот проблема, с Бёрди никто не снимал должностных обязанностей. Вот и  остаётся Цутому только одно - сражаться с космическими пришельцами всех форм и расцветок, короче, никакой личной жизни.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":404200,"rate":6.657,"rate_count":15301,"kpOrder":13382,"name":"Черная смерть","secondName":"Black Death","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Средневековая Англия попала под тень Черной смерти. В этом апокалиптическом мире, заполненном страхом и суеверием, собираются несколько монахов, объединенных одной целью - выследить того, кто способен возвращать к жизни умерших от чумы.","imdbId":"","duration":"1:38","slogan":"Путешествие в ад...","MPAA":"R"},{"id":77592,"rate":6.657,"rate_count":5523,"kpOrder":13383,"name":"Ледяной урожай","secondName":"The Ice Harvest","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"В канун Рождества один ловкач пытается обмануть мафию на большие деньги. При этом он заручается поддержкой владелицы стрип-бара и юриста, работающего на мафию. Последний и не подозревает, что его используют в двойной игре. Он просто надеется мирно встретить праздник, однако сочельник оказывается полным сюрпризов.","imdbId":"","duration":"1:24","slogan":"Толстые воры. Тонкий лед","MPAA":"R"},{"id":569982,"rate":6.778,"rate_count":85,"kpOrder":13383,"name":"Офис: 3-й этаж","secondName":"The Office: The 3rd Floor","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о том, как Райан решил снять ужастик под названием «3-й этаж», используя здание Дандер Миффлин как съемочную площадку, а ее работников, в числе которых Келли, Эрин, Гейб и Мередит, - как актеров.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46720,"rate":6.657,"rate_count":4721,"kpOrder":13384,"name":"Моя морячка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"В небольшом южном городке, в парке культуры и отдыха, каждый день массовик-затейник Людмила Пашкова проводит свое коронное мероприятие - конкурс «Где вы, таланты?!». И ни разу никто не спорил с ней по поводу приза.\n\rНо вот появляется некто Гудков из Мурманска и, спев песню «Моя морячка», которая тут же становится шлягером, требует себе главный приз за талант…","imdbId":"tt0100198","duration":"1:20","slogan":null,"MPAA":null},{"id":408517,"rate":6.778,"rate_count":77,"kpOrder":13384,"name":"Столоначальник Одзи","secondName":"Kachô Ôji","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Япония, наши дни. Столоначальник Танака Одзи - простой японский бюрократ средних лет. В молодости он был лидером рок-группы «Black Heaven» («Черное небо»), но все уже давно прошло, он женился, завел ребенка и живет в текущей рутине, как и многие японцы его поколения.\n\rНо однажды жена выбрасывает в мусор его любимую гитару, все, что у Одзи осталось от прежней жизни. С горя он напивается и встречает Юки Лайлу, новую работницу в его офисе. Лайла рассказывает, что в юности была поклонницей «Black Heaven» и приглашает Одзи отправиться вместе с ней «на небеса». Думая, что она хочет завести с ним интрижку, подвыпивший Одзи следует за ней. Однако оказывается не в гостинице для любовников, а на космическом корабле!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":482046,"rate":6.657,"rate_count":1426,"kpOrder":13385,"name":"Балкон с видом на море","secondName":"Un balcon sur la mer","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Марк с семьей живет на юге Франции и работает агентом по недвижимости. Он прекрасный муж и заботливый отец. Но жизнь иногда вносит свои перемены, и однажды, он встречает женщину, лицо которой удивительным образом напоминает ему Кати - его первую любовь, с которой он познакомился еще в детском возрасте, когда его семья жила в Алжире. Когда девушка таинственно исчезает, Марка охватывают сомнения: та ли это Кати, разбившая столько лет назад его сердце? И герой начинает свое собственное расследование.","imdbId":"tt1533813","duration":"1:35","slogan":null,"MPAA":null},{"id":747660,"rate":6.657,"rate_count":722,"kpOrder":13386,"name":"Интерны. История болезни","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Документальный фильм о том, как делается и триумфально шествует по стране самый смешной и успешный российский ситком – «Интерны». Доктор Быков в роли Ивана Охлобыстина, Глеб Романенко в роли Ильи Глинникова, доктор Варя в роли Кристины Асмус и другие полюбившиеся герои с нового ракурса!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":5529,"rate":6.657,"rate_count":596,"kpOrder":13387,"name":"Колесо фортуны","secondName":"Cookie's Fortune","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Добро пожаловать в Холли-Спрингс, город потаенных страстей и  отличной рыбалки. Этот маленький южный городок знаменит лишь тем,  что в 1862 году здесь было остановлено наступление армии северян под  командованием будущего президента Гранта.\n\rНо загадочная смерть  старейшей жительницы города, Джуэл Мэй Оркатт, взорвала мирное  течение местной жизни. Кто убийца? Где убийца? И было ли это  убийством?","imdbId":"","duration":"1:58","slogan":"Welcome to Holly Springs... home of murder, mayhem and catfish enchiladas.","MPAA":"PG-13"},{"id":424039,"rate":6.657,"rate_count":568,"kpOrder":13388,"name":"Концерт братьев Джонас","secondName":"Jonas Brothers: The 3D Concert Experience","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":12,"description":"В фильме о концертном туре популярной группы Jonas Brothers вас ждут зажигательные хиты знаменитого трио, а также выступления приглашенных звезд - Деми Ловато и Тейлор Свифт. Вам предстоит увидеть жизнь Кевина, Джо и Ника во время их концертного тура, как на сцене, так и за кулисами","imdbId":"tt1229827","duration":"1:16","slogan":null,"MPAA":"G"},{"id":20378,"rate":6.656,"rate_count":3087,"kpOrder":13389,"name":"Гонки «Пушечное ядро»","secondName":"The Cannonball Run","type":"FILM","year":1981,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","спорт"],"age":16,"description":"Приз в кругленькую сумму получит тот из участников транснациональной автомобильной гонки, кто первым придет к финишу. Гонки, как обычно, без правил, и участвуют в них самые отчаянные и бесшабашные гонщики мира. Главное - стать первым любой ценой.","imdbId":"tt0082136","duration":"1:35","slogan":"You'll root for them all...but you'll never guess who wins.","MPAA":"PG"},{"id":61276,"rate":6.656,"rate_count":1937,"kpOrder":13390,"name":"Фальшивка","secondName":"Possession","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"После страшной автомобильной аварии муж Джессики и его брат оказываются в коме. Но когда через какое-то время брат выходит из комы, он считает, что он и есть муж Джессики.","imdbId":"","duration":"1:25","slogan":"Любовь управляет нами","MPAA":"PG-13"},{"id":5294,"rate":6.656,"rate_count":1674,"kpOrder":13391,"name":"Кидалы","secondName":"The Grifters","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Искусные аферисты зарабатывают на жизнь в строгом соответствии со своей «специализацией». Изящная, сексапильная Майра хочет заполучить себе в партнеры Роя и вместе с ним оттачивать мастерство аферы.\n\rОпытная Лилли, прошедшая огонь, воду и медные трубы, также имеет виды на Роя. Кто из соперниц победит в борьбе, в которой на карте поставлено все, включая их жизни?","imdbId":"tt0099703","duration":"1:50","slogan":"Seduction. Betrayal. Murder. Who's Conning Who?","MPAA":"R"},{"id":6784,"rate":6.656,"rate_count":1433,"kpOrder":13392,"name":"Готика","secondName":"Gothic","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"1816 год. На одной вилле собираются лорд Байрон, поэт Перси Биши Шелли, его невеста Мэри Шелли (автор Франкенштейна), ее сводная сестра Клэр, доктор Полидори, бывший любовник Байрона. Алкоголь, опиум и пресыщенность дают им странную идею - вызвать из подсознания свои самые потайные страхи. Мэри Шелли приходит в голову сюжет о Франкенштейне, Полидори задумывает легенду о вампирах...","imdbId":"tt0091142","duration":"1:27","slogan":"Conjure up your deepest, darkest fear... now call that fear to life.","MPAA":"R"},{"id":94886,"rate":6.656,"rate_count":958,"kpOrder":13393,"name":"Автомобиль-беглец","secondName":"Runaway Car","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"У Дженни был плохой день на работе, и вечером она решила съездить к матери. В гараже она встречает программиста, у которого сломалась машина. Он очень спешил, и Дженни согласилась его подвезти. По дороге к ним присоединяется маленькая племянница Дженни и человек, на которого она чуть не наехала. Но самое худшее еще впереди. У машины отказали акселератор и коробка передач, и теперь она мчится с бешеной скоростью навстречу смерти. Полиция и служба спасения пытаются помочь пассажирам, но их попытки одна за другой заканчиваются неудачно..","imdbId":"","duration":"1:27","slogan":"Speeding 100 mph to their death in a car out of control","MPAA":"PG"},{"id":495526,"rate":6.656,"rate_count":759,"kpOrder":13394,"name":"Ловец душ","secondName":"Soul Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Кения"],"genres":["драма"],"age":16,"description":"Найроби, Кения. 14-летний Абила живёт с родителями в Кибере, одной из самых больших трущоб в Восточной Африке. Однажды утром подросток обнаруживает своего отца больным и безумным. Кто-то украл его душу, бормочет отец, съёжившись в углу. Aбила потрясён и сбит с толку, но хочет помочь отцу и отправляется на поиски подходящего лечения.","imdbId":"tt1585272","duration":"1:01","slogan":null,"MPAA":null},{"id":43894,"rate":6.656,"rate_count":698,"kpOrder":13395,"name":"Соблазн","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Старшекласснице Жене Родимцевой трудно устоять перед соблазном и искушением оказаться в элите класса. Ей, как и многим ее одноклассникам, хочется ездить на машине, быть в центре внимания, но приходится дорого платить за поруганную любовь, за необходимость выдавать себя за другую и за то, что предала мать...","imdbId":"tt0094001","duration":"1:46","slogan":null,"MPAA":null},{"id":41647,"rate":6.656,"rate_count":655,"kpOrder":13396,"name":"Мытарь","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Тяжело знать будущее. Еще труднее чувствовать его неизбежность. Он сборщик налогов. По - русски - Мытарь. Он обладает необъяснимым сверхъестественным даром предвидеть будущее.\n\rЕго посылают туда, где нужно невозможное. И он не подводит, пока... не появляется она. Любовь дорого стоит. Отдать Дар и любить или продолжать жить неуязвимым волком. Но что он выберет - знает только Бог...","imdbId":"tt0165890","duration":"1:13","slogan":null,"MPAA":null},{"id":523057,"rate":6.655,"rate_count":63847,"kpOrder":13397,"name":"Защитник","secondName":"Safe","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывший агент элитных спецслужб спасает девочку с уникальными способностями из цепких лап Нью-Йоркской мафии. Она – единственная, кто знает код от сейфа, где хранятся миллионы долларов китайских Триад. И теперь только профессионал может защитить ее от мафии, азиатских ассасинов и коррумпированных полицейских. На улицах Нью-Йорка развернется погоня за девочкой, которой очень повезло с Защитником…","imdbId":"tt1656190","duration":"1:34","slogan":"Он - её единственный шанс. Она - его последняя надежда","MPAA":"R"},{"id":676348,"rate":6.777,"rate_count":355,"kpOrder":13397,"name":"Паладин на поле","secondName":"Area no Kishi","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Эта история рассказывает о Какеру Аизаве, младшем брате Сугуру, капитана футбольной команды в школе Камакура. В то время, как талантливого футболиста Сугуру включили в состав национальной японской юношеской команды, его брата Какеру прозвали «мистер-нет-гола» за его постоянный неудачи. Однако жизнь Какеру меняется после трагического несчастного случая.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":788198,"rate":6.655,"rate_count":15373,"kpOrder":13398,"name":"Ч/Б","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"Наши дни. Опасного авторитета-интеллектуала Алхана одновременно решают ограбить обманутый им Нурик и мелкий жулик Ярослав. По случайности во время их столкновения Нурик погибает, но возвращается в мир с миссией: быть ангелом-хранителем Ярослава. Вот только Ярослав при этом страдает «аллергией на Кавказ». Мистическим образом скованные вместе, эти двое вынуждены искать общий язык и спасаться от жаждущего расправы Алхана с его подручными.","imdbId":"","duration":"1:32","slogan":"Ангелам закон не писан","MPAA":null},{"id":838664,"rate":6.777,"rate_count":165,"kpOrder":13398,"name":"Мстители, общий сбор!","secondName":"Avengers Assemble!","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1779952","duration":"","slogan":null,"MPAA":null},{"id":973069,"rate":6.655,"rate_count":5074,"kpOrder":13399,"name":"Моя чертовски хорошая подруга","secondName":"Meine teuflisch gute Freundin","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Когда дочери дьявола становится скучно в аду, отец отправляет ее на Землю, чтобы обратить людей во зло. Однако вместо этого она влюбляется в своего нового одноклассника.","imdbId":"tt5571754","duration":"1:40","slogan":null,"MPAA":null},{"id":450141,"rate":6.777,"rate_count":119,"kpOrder":13399,"name":"Важные вещи с Деметри Мартином","secondName":"Important Things with Demetri Martin","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"В своём шоу Деметри решил взяться всерьез не только за великую звездно-полосатую державу (к этому уже привыкли его поклонники), но уделить особое внимание тем мелочам, которые правят нашей жизнью. Каждая серия будет посвящена одной теме – успеху в обществе, отношениям между полами, карьерой и прочим «взрослым глупостям».","imdbId":"tt1118038","duration":"","slogan":null,"MPAA":null},{"id":606810,"rate":6.655,"rate_count":2175,"kpOrder":13400,"name":"Замечательная жизнь","secondName":"Une vie meilleure","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Влюбленная пара Ян  и Надя  решают купить старое, полуразрушенное здание на берегу озера, чтобы открыть в нем ресторан. Дело это не простое, финансирование для проекта получить очень трудно, и герои фильма набирают кредиты. Однако, их доходы не столь высоки, чтобы оплачивать проценты, и тогда Надя принимает решение поехать в Монреаль, поискать другую работу. Уезжая, женщина поручает Яну присматривать за своим сыном. А вскоре после отъезда связь с Надей прерывается, она исчезает, не давая о себе никаких новостей…","imdbId":"tt2027265","duration":"1:50","slogan":null,"MPAA":null},{"id":425927,"rate":6.776,"rate_count":431,"kpOrder":13400,"name":"Клинок бессмертного","secondName":"Mugen no Juunin","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Искусный самурай Мандзи становится бессмертным от рук 800-летней монахини и после смерти сестры даёт клятву: в прошлом Мандзи убил 100 самураев, включая мужа своей сестры, и, чтобы искупить вину, клянётся убить 1000 недостойных. В процессе его будут поддерживать кровяные черви, которые способны залечивать раны и приживлять отрубленные конечности, что делает их носителя бессмертным.","imdbId":"","duration":"0:24","slogan":"Where is the meaning in survival if you cannot hate?","MPAA":null},{"id":261684,"rate":6.655,"rate_count":1764,"kpOrder":13401,"name":"Девушка в парке","secondName":"The Girl in the Park","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Главная героиня, Джулия, пережила в прошлом трагедию. 16 лет назад, в городском парке бесследно пропала ее трехлетняя дочь Мэгги. С тех пор Джулия так и не оправилась полностью - она рассталась с мужем, отдалилась от сына и, по сути, потеряла интерес к жизни. Но однажды происходит ее встреча с юной Луизой, и женщины начинают дружить. Девушка поселила в душе Джулии надежду, что когда-нибудь дочь найдется...","imdbId":"tt0847167","duration":"1:50","slogan":"Увидев, поверишь...","MPAA":"R"},{"id":1229059,"rate":6.776,"rate_count":345,"kpOrder":13401,"name":"Комната","secondName":"La sala","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывший следователь испанской полиции, а ныне заключенный Яго Коста даёт интервью, в котором рассказывает, по каким причинам прямо на допросе он убил своего напарника. Повествование ведётся в двух временах. В прошлом Коста и его коллега, постоянно собачась, охотятся за маньяком. А в настоящем происходит психологическая дуэль между осужденным и пришедшей к нему журналисткой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":4949,"rate":6.655,"rate_count":1233,"kpOrder":13402,"name":"Обман","secondName":"Deceived","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Очаровательная Адриан Сандерс все шесть лет своего брака думала, что ей невероятно повезло с мужем. Но шестилетняя семейная идиллия внезапно обрывается настоящим кошмаром.\n\rПосле ряда странных происшествий гибнет в автокатастрофе супруг героини. А потом она выясняет, что человек по имени Джек Сандерс умер еще 16 лет назад... Перед напуганной Адриан начинают проступать такие угрюмые тайны из прошлого Джека, которые способны погубить ее настоящее. Не в силах перестать задавать опасные вопросы, она открывает тем самым шкатулку Пандоры...","imdbId":"tt0101694","duration":"1:44","slogan":"Haar leven leek perfect maar die gedachte was levensgevaarlijk! (Dutch) Her life seemed perfect but that thought was life threatening!","MPAA":"PG-13"},{"id":229391,"rate":6.776,"rate_count":298,"kpOrder":13402,"name":"Рыцари правосудия","secondName":"Team Knight Rider","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Майкл Найт и Китт уже отошли от дел, но история еще не закончена. На смену им приходит новый отряд по охране правопорядка. Их пятеро, и у каждого есть напарник - суперсовременный автомобиль, оснащенный искусственным интеллектом. Совместными усилиями, они ведут борьбу с преступностью.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4239,"rate":6.655,"rate_count":1072,"kpOrder":13403,"name":"Трип","secondName":"The Trip","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Картина открывается сценой, в которой режиссер телерекламы ссорится с женой, собирающейся с ним развестись. Расстроенный личными неурядицами, он едет с другом в причудливо раскрашенный дом хиппи, торгующего наркотиками, чтобы купить там ЛСД. Так начинается «поездка»...","imdbId":"tt0062395","duration":"1:22","slogan":"A Lovely Sort of Death","MPAA":null},{"id":732564,"rate":6.776,"rate_count":121,"kpOrder":13403,"name":"Убийство в сознании","secondName":"Murder in Mind","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Британский детективный сериал, исследующий природу убийства: причины и следствия. Непреднамеренное убийство, умышленное, из милосердия, несуществующее, в состоянии аффекта и другие... Что движет людьми, которые убивают? Как они потом живут с этим?","imdbId":"tt0288380","duration":"1:00","slogan":null,"MPAA":null},{"id":918112,"rate":6.655,"rate_count":777,"kpOrder":13404,"name":"Военная комната","secondName":"War Room","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Кажущаяся идеальной семья решает решить свои внутренние проблемы с помощью взрослой и мудрой старой девы мисс Клары.","imdbId":"tt3832914","duration":"2:00","slogan":"Prayer is a Powerful Weapon","MPAA":"PG"},{"id":737858,"rate":6.775,"rate_count":181,"kpOrder":13404,"name":"Путеводитель по семейной жизни","secondName":"Growing Up Fisher","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Не каждую семью сближает развод, но Фишеры не типичная семья. Взять к примеру Мела Фишера. Тот факт, что он слепой, никогда его не останавливал, будь то рубка деревьев, обучение дочери вождению или игра в футбол с сыном.","imdbId":"","duration":"0:30","slogan":"As far as we knew, we were normal.","MPAA":null},{"id":42166,"rate":6.655,"rate_count":606,"kpOrder":13405,"name":"Таинственная стена","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Появившаяся в тайге туманная пелена притягивает внимание людей и вызывает видения из прошлого. Ученый Ломов, занимающийся исследованием таинственной стены, считает это явление посланием далекой цивилизации и ищет способы общения с нею. Но стена строптива, и каждая попытка ученого заканчивается новым поражением и новыми жертвами...","imdbId":"tt0164187","duration":"1:19","slogan":null,"MPAA":null},{"id":1047724,"rate":6.654,"rate_count":22033,"kpOrder":13406,"name":"Привидение","secondName":"Every Day","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Каждый день он просыпается в новом теле. Его утро — это новый дом, новая семья, новые друзья. Он – бестелесный дух, который видит мир глазами других и проживает короткие моменты чужих жизней. Но однажды он встречает Рианнон, и каждый день превращается в попытку вернуться к этой девушке, ставшей для него той самой единственной. Теперь им нужно найти способ остаться вместе.","imdbId":"tt7026672","duration":"1:37","slogan":"Каждый день — новое тело. Каждый день — новая жизнь. Каждый день — влюблен в одну девушку","MPAA":"PG-13"},{"id":397448,"rate":6.775,"rate_count":110,"kpOrder":13406,"name":"Топ Кэт","secondName":"Top Cat","type":"TV_SHOW","year":1961,"yearEnd":1962,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0054572","duration":"0:30","slogan":"He's the most tip-top!","MPAA":null},{"id":842469,"rate":6.654,"rate_count":11279,"kpOrder":13407,"name":"Единичка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Август 1944-го. Советские войска продолжают наступление в Восточной Польше. Подразделение старшего лейтенанта Егорова получает задание – удержать мост, через который планируется переправа частей Советской Армии. Прибыв на позицию, бойцы обнаруживают разрушенный монастырь, а в нем – группу глухих сирот с воспитательницей Евой. \n\rУтратив веру, она нашла смысл жизни в спасении немощных и беззащитных детей. Лейтенант Егоров оказывается перед сложным выбором – выполняя приказ командования, он будет вынужден поставить под угрозу жизнь маленьких поляков. Артиллеристы изо всех сил стараются не допустить смерти детей…","imdbId":"tt4196010","duration":"1:45","slogan":null,"MPAA":null},{"id":581710,"rate":6.775,"rate_count":99,"kpOrder":13407,"name":"Светофор","secondName":"Ramzor","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["Израиль"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":714101,"rate":6.654,"rate_count":11372,"kpOrder":13408,"name":"Пало-Альто","secondName":"Palo Alto","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"О жизни студентов одной из старших школ Пало-Альто – маленького городка в предместьях Сан-Франциско. Старшеклассница Эйприл, капитан женской футбольной команды, влюбляется в своего молодого и симпатичного тренера, а потому не замечает, с какой любовью смотрит на неё один из одноклассников. Вместе с друзьями Эйприл делает всё, чтобы сделать свою юность яркой и запоминающейся.","imdbId":"","duration":"1:38","slogan":"In every city some seek love, some look for trouble, others look for both.","MPAA":"R"},{"id":576025,"rate":6.775,"rate_count":83,"kpOrder":13408,"name":"Зачем ты пришёл в мой дом?","secondName":"Urijipye wae wassni?","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Ки-дон хочет показать злому и жестокому миру, на что он способен. Он готов пойти на всё ради достижения этой цели. И вот однажды он занимает деньги, чтобы начать свой собственный бизнес, но, как на зло, он занял деньги у очень изворотливых людей, просто-таки акул кредитного мира. Дальше - хуже. У его матери рак, да и младший брат доставляет кучу проблем. А тут он еще должен возвратить 50 тыс. долларов к концу недели, или ему придётся распрощаться с жизнью. Ситуация почти безвыходная. И вот, под грузом стольких проблем, Ки-дон просматривает объявления и наталкивается на «спасательный круг»: очень богатая семья ищет зятя.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":733439,"rate":6.654,"rate_count":10411,"kpOrder":13409,"name":"Космический пират Харлок","secondName":"Space Pirate Captain Harlock","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Далекое будущее. Преступная корпорация Гайя стала злейшим врагом Земли, отобрав у людей все: свободу, дом, будущее... Казалось, что надежды на спасение нет... Но, появился Он - космический пират Харлок, капитан призрачного корабля Аркадия. Беглец, готовый сражаться за Землю. Кто Он, герой или преступник?..","imdbId":"","duration":"1:48","slogan":"Is he an enemy of the state... or its last hope?","MPAA":null},{"id":252514,"rate":6.654,"rate_count":7516,"kpOrder":13410,"name":"Ангел","secondName":"Angel","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Англия, начало XX века. Анжела Деверелл, бедная, но очаровательная девушка, обладающая литературным талантом, живет в грезах о славе, успехе и любви. Публикация первого опуса позволяет ей выбраться из провинциальной нищеты и поселиться в старинном поместье, где она начинает осваивать светский образ жизни.\n\rМечтая стать известной романисткой и светской львицей, она берет уроки игры на арфе и обставляет свой быт вычурными картинами и скульптурами. Но пока ее путь вверх по социальной лестнице сопровождают самые нелепые ошибки и приключения…","imdbId":"","duration":"2:08","slogan":"A dreary city tenement provides backdrop to this tale of exclusion and the magic it takes to become accepted.","MPAA":null},{"id":408783,"rate":6.774,"rate_count":242,"kpOrder":13410,"name":"Судзука","secondName":"Suzuka","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Ямато — простой парень, не слишком прилежный в учёбе, не имеющий особых заслуг в спорте, не отличающийся потрясающей внешностью и к тому же совершенно безответственный. Поступив в высшую школу, он приезжает в город, где живёт его тётя, владелица небольшого пансиона. \n\rПо пути к ней наш герой случайно оказывается недалеко от стадиона его новой школы и видит красивую девушку Судзуку, совершающая отличный прыжок в высоту. Вот что такое любовь с первого взгляда. Добравшись-таки до тёти, Ямато вскоре узнаёт, что та прыгучая красотка живёт в соседней с ним квартирке и более того — учится в том же классе.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":2211,"rate":6.654,"rate_count":7192,"kpOrder":13411,"name":"Могучий Джо Янг","secondName":"Mighty Joe Young","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"От его поступи содрогается земля. Его вид приводит в трепет любого. Его мощи позавидуют самые отчаянные силачи. Его неспособна удержать ни одна клетка в мире. Могучий Джо Янг не хочет войны, но он сможет постоять за себя и защитить своих друзей, кто бы ни встал на его пути...","imdbId":"tt0120751","duration":"1:54","slogan":"Легенда джунглей в плену у цивилизации","MPAA":"PG"},{"id":1245495,"rate":6.774,"rate_count":248,"kpOrder":13411,"name":"Последние дети на Земле","secondName":"The Last Kids on Earth","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"13-летний Джек Салливан и его друзья-школьники из пригорода играют в домике на дереве, рубятся в видеоигры, а заодно переживают последствия зомби-апокалипсиса.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":478867,"rate":6.654,"rate_count":2344,"kpOrder":13412,"name":"Последний неандерталец","secondName":"Ao, le dernier Néandertal","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["история","приключения"],"age":12,"description":"Эпическая история о приключениях Эо. последнего неандертальца на планете, и прекрасной Аки, представительницы людей разумных. Опытный охотник, приученный выживать в диком мире и сражаться с жуткими хищниками, пытается спасти свою семью от войны с новыми племенами. Но совершенно неожиданно Эо влюбляется. В Аки, девушку из стана своего врага...","imdbId":"tt1526578","duration":"1:24","slogan":null,"MPAA":null},{"id":978817,"rate":6.654,"rate_count":2606,"kpOrder":13413,"name":"Украина в огне","secondName":"Ukraine on Fire","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает об истории Украины c XVII века до 2016 года. В фильме подробно описано становление украинского национализма. Рассказывается о таких событиях, как Гетманщина, вхождение Западной Украины в состав СССР, украинский коллаборационизм во Второй мировой войне, Великая Отечественная война, «Волынская резня», события в «Бабьем Яру», 1990-е годы, «Оранжевая революция», «Евромайдан», референдум о статусе Крыма, противостояние в Одессе, война на Донбассе, катастрофа Boeing 777 и другие события. На протяжении фильма президент России Владимир Путин и бывший президент Украины Виктор Янукович, а так же американский журналист Роберт Пэрри дают интервью Оливеру Стоуну по поводу событий новейшей истории Украины.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1255652,"rate":6.773,"rate_count":409,"kpOrder":13413,"name":"Улица Светлячков","secondName":"Firefly Lane","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Две женщины на протяжении четырех десятилетий остаются неразлучными подругами. Кейт Маларки — замкнутая и скромная, всегда была в тени энергичной журналистки Талли Харт, что не мешало их дружбе, которая выдержала много испытаний.","imdbId":"","duration":"","slogan":"Three decades, two friends, one hell of a story","MPAA":null},{"id":794576,"rate":6.654,"rate_count":936,"kpOrder":13414,"name":"Никому не известный","secondName":"Un illustre inconnu","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Простой французский риэлтор Себастьян Николя живет весьма скучно. У него нет ни семьи, ни детей, ни даже подруги для временного романа. Все, что есть у Себастьяна — работа, мать и сестра, которая успела выйти замуж, родить ребенка и значительно преуспеть, в отличие от брата. Долгое время Себастьян жил и делал то, что от него ждали, но за долгие годы он очень устал. Больше всего он хочет измениться, правда делает это по-своему.\n\rДуховным изменениям Себастьян предпочитает физические. Талантливо владея искусством грима он перевоплощается в других людей, с которыми ему приходилось общаться.","imdbId":"tt3161960","duration":"1:58","slogan":null,"MPAA":"G"},{"id":495334,"rate":6.773,"rate_count":339,"kpOrder":13414,"name":"Пухлики","secondName":"Huge","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"История о жизни семи подростков и сотрудников лагеря для похудения.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":132060,"rate":6.654,"rate_count":702,"kpOrder":13415,"name":"Ящерица в женской коже","secondName":"Una lucertola con la pelle di donna","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Дочь британского политика Кэрол Хаммонд считает, что сходит с ума. Её преследуют ночные кошмары и видения, но психиатр доктор Керр уверяет, что беспокоиться не о чем. Но вскоре дело принимает серьёзный оборот: кошмар Кэрол, в котором она убивает свою шумную соседку, обращается в реальность. Вскоре девушка замечает, что некоторые её вещи исчезают, а потом обнаруживаются на местах преступлений. Кэрол продолжают преследовать кошмары, количество трупов растет с угрожающей быстротой, поэтому девушка решает самостоятельно докопаться до истины и разоблачить убийцу.","imdbId":"tt0067361","duration":"1:44","slogan":"Biting, Gnawing Terror Claws at Your Brain!","MPAA":"R"},{"id":1161756,"rate":6.773,"rate_count":176,"kpOrder":13415,"name":"Таинственный путь","secondName":"Mystery Road","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt7298596","duration":"0:57","slogan":"In a town full of secrets, one crime will open old wounds.","MPAA":null},{"id":35546,"rate":6.654,"rate_count":496,"kpOrder":13416,"name":"Эркюль и Шерлок против мафии","secondName":"Hercule & Sherlock","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":0,"description":"Два прирожденных афериста - Винсент и Бруно, подручные самого крупного фальшивомонетчика города Марселя, оказались перед неразрешимой проблемой. Их босса посадили по досадной случайности, а 100 миллионов фальшивых франков оказались утерянными среди бессчетного количества груза в порту.\n\rЕдинственный способ найти деньги - это похитить особых псов, специально обученных выискивать фальшивые банкноты и названных в честь самых великих сыщиков. И все бы хорошо, но только Винсент и Бруно не выносят собак!","imdbId":"tt0116520","duration":"1:35","slogan":null,"MPAA":null},{"id":614535,"rate":6.773,"rate_count":157,"kpOrder":13416,"name":"Дом терпимости","secondName":"Maison close","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Франция"],"genres":["драма"],"age":null,"description":"1871 год, три работающие в парижском борделе «ночные бабочки», объединяются в попытке оставить проституцию и начать новую жизнь.","imdbId":"tt1521186","duration":"0:52","slogan":null,"MPAA":null},{"id":1174226,"rate":6.653,"rate_count":39463,"kpOrder":13417,"name":"21 мост","secondName":"21 Bridges","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Потомственный полицейский Андре Дэвис с самыми высокими показателями раскрываемости преступлений находится под внутренним расследованием, но, тем не менее, его привлекают к поимке двух опасных преступников. Те совершили дерзкое ограбление на Манхэттене и, оставив после себя 7 мёртвых полицейских, пустились в бега. У Дэвиса есть только одна ночь, чтобы поймать убийц, и первым делом он распоряжается перекрыть все выходы с Манхэттена, в том числе 21 мост.","imdbId":"tt8688634","duration":"1:39","slogan":"От него не уйти","MPAA":"R"},{"id":464379,"rate":6.653,"rate_count":12447,"kpOrder":13418,"name":"Семейка монстров","secondName":"The Boxtrolls","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Вместе с семейкой забавных монстров мальчик-сиротка живет в подземных катакомбах. Одежду ему теперь заменяет обычная коробка, зато каждую ночь он может разгуливать по тёмному городу и внушать страх обычным жителям. Однажды парень встречает очаровательную девчушку, которая поможет монстрам справиться со злобным аристократом, объявившем на них охоту.","imdbId":"tt0787474","duration":"1:36","slogan":"Родственников не выбирают","MPAA":"PG"},{"id":77392,"rate":6.653,"rate_count":7998,"kpOrder":13419,"name":"Побеждая Лондон","secondName":"Winning London","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Сёстры Хлоя и Райли Лоуренс прибывают из США в Лондон, как участницы конкурса «Модель Объединенных Наций». Прекрасный город, новые друзья и приключения - что может быть лучше?! У обеих сестёр появляются воздыхатели, а Хлоя заводит роман с лордом Джеймсом Броунингом младшим. Отец Джеймса - лорд Джеймс Броунинг старший против отношений сына с обыкновенной американкой...","imdbId":"tt0272360","duration":"1:33","slogan":null,"MPAA":"G"},{"id":692217,"rate":6.653,"rate_count":5429,"kpOrder":13420,"name":"Плохие слова","secondName":"Bad Words","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Фильм рассказывает о мужчине, который хочет попасть на соревнование по правописанию и попадает на него, найдя в регламенте конкурса лазейку...","imdbId":"tt2170299","duration":"1:29","slogan":"The end justifies the mean.","MPAA":"R"},{"id":775400,"rate":6.653,"rate_count":4903,"kpOrder":13421,"name":"Каникулы маленького Николя","secondName":"Les vacances du petit Nicolas","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":12,"description":"Учебный год, наконец, подошел к концу, и наступили долгожданные каникулы. Малыш Николя с родителями и бабушкой отправляется к морю в отель «Красивый берег». У Николя в распоряжении море, отель, лес, друзья, семья, смотритель пляжа и тренер по плаванию - словом, все, чтобы каникулы выдались по-настоящему запоминающимися.\n\rНе тратя времени даром, Николя сразу же обзаводится новыми друзьями, среди которых: Бен - он не на каникулах, он местный; обжора Фредди - ест все подряд; Джоки - он англичанин, поэтому говорит со смешным акцентом; плакса Криспин, у которого вечно глаза на мокром месте, и зануда Кристофер - он всегда прав и поэтому жутко бесит. Кроме того, Николя знакомится с Элизабет, которая не отходит от Николя ни на шаг. «Какая милая парочка! Я уже слышу будущий звон свадебных колоколов!» - шутят взрослые. Николя в панике! К счастью, верные друзья приходят ему на выручку и... тут начинаются настоящие проблемы.","imdbId":"tt3019796","duration":"1:37","slogan":"Каникулы. Жаркие. Летние. Твои","MPAA":"G"},{"id":2938,"rate":6.653,"rate_count":4271,"kpOrder":13422,"name":"Отель «Миллион долларов»","secondName":"The Million Dollar Hotel","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Побывавший на своем веку в немыслимых переделках, специальный агент ФБР, детектив Скиннер расследует самое загадочное дело в своей карьере: смерть сына известного медиа-магната.\n\rТак он оказывается в лос-анджелесском отеле «Миллион долларов», населенном наркоманами и ворами. Было ли это самоубийство или убийство? Ответ становится еще более сложным, когда один из постояльцев пытается увести подозрения от красавицы Элоизы. Теперь Скиннер должен отделить факты от вымыслов, чтобы найти виновного, кто бы он ни был...","imdbId":"","duration":"2:02","slogan":"Everyone has something to hide.","MPAA":"R"},{"id":455450,"rate":6.772,"rate_count":149,"kpOrder":13422,"name":"Сага о Гуине","secondName":"Guin sâga","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Древнее государство Парро пало от набега коварных и воинственных монгаулов. Королевская семья уничтожена, лишь в последнюю минуту придворный маг успевает телепортировать «две жемчужины» - младших принца и принцессу Ремуса и Ринду - в безопасное место. \n\rУвы, в горячке боя промашка вышла - наследники парросского престола попали не к родственникам, а в лес Руд, пользующийся очень дурной славой. Не выжить бы изнеженным близнецам на вражеской территории, если бы не могучий воин в леопардовой маске. Гуин, проклятый черными магами и утративший память, помог ребятам, а взамен Ринда, обладающая даром предвидения, предложила ему свою дружбу и помощь в поисках исцеления.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":318656,"rate":6.653,"rate_count":2313,"kpOrder":13423,"name":"Пираты","secondName":"Pirates","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["для взрослых","приключения"],"age":18,"description":"Этот фильм увлечет Вас в мистическое путешествие по морским просторам и опрокинет в глубокую пропасть самых сокровенных желаний. Вас ждут неустрашимые пираты, сражающиеся со скелетами, обворожительные пиратки, захватывающие и грандиозные морские сражения.","imdbId":"tt0477457","duration":"2:09","slogan":null,"MPAA":"R"},{"id":654803,"rate":6.772,"rate_count":120,"kpOrder":13423,"name":"Опасные связи","secondName":"Relaciones Peligrosas","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Межличностная динамика между родителями, учащимися и учителями в городской средней школе и их истории о любви, потерях, конфликтах и страданиях в рамках этой незабываемой драмы основанной на успешном испанском телесериале, ныне адаптированном специально для латиноамериканской аудитории США.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":2525,"rate":6.653,"rate_count":2031,"kpOrder":13424,"name":"Двое – это слишком","secondName":"Two Much","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"У Арта Доджа полоса неудач: кругом долги и, похоже, придется жениться на богатой. Но нравится - то ему сестра невесты - Лиз!\n\rИ Арт решает, что есть только один способ завоевать ее сердце - стать другим человеком! Совсем другим, например, братом-близнецом Бартом! Проблема только в том, что сестры живут в одном доме....","imdbId":"tt0118001","duration":"1:58","slogan":"Так много женщин, и так мало времени!","MPAA":"PG-13"},{"id":693803,"rate":6.772,"rate_count":81,"kpOrder":13424,"name":"Юлия","secondName":"Julie","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Дания"],"genres":["семейный"],"age":null,"description":"Отец Юлии оставил семью ради строительства футбольного стадиона. Девочке 12 лет, они с матерью живут вдвоем. Но внезапно заболевает дедушка Юлии, и помощь приходит с совершенно неожиданной стороны…","imdbId":"tt0480862","duration":"0:30","slogan":null,"MPAA":null},{"id":6564,"rate":6.653,"rate_count":1117,"kpOrder":13425,"name":"Гомер и Эдди","secondName":"Homer and Eddie","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Она безжалостна, а он наивен и добродушен. Они такие разные, но их что-то объединяет. Что-то, что поможет совершить вместе самое главное путешествие в жизни. Путешествие, в котором им обоим нечего терять.","imdbId":"tt0097521","duration":"1:40","slogan":"Meet Homer and Eddie. During the next 1200 miles, their lives will be enriched beyond their wildest dreams.","MPAA":"R"},{"id":1388499,"rate":6.771,"rate_count":331,"kpOrder":13425,"name":"Удзаки хочет тусоваться!","secondName":"Uzaki-chan wa Asobitai!","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Всё, о чём мечтает Синъити, - это немного тишины и покоя. Однако у Удзаки, которая младше его на год, совсем другие планы: она обожает тусоваться и подшучивать над Синъити. И пусть они абсолютно разные, но перед обаянием и энергией Удзаки парню не устоять.","imdbId":"tt12464182","duration":"0:24","slogan":null,"MPAA":null},{"id":488242,"rate":6.653,"rate_count":999,"kpOrder":13426,"name":"Рестрепо","secondName":"Restrepo","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","военный","документальный"],"age":18,"description":"Погружение в одну из самых ужасных долин Афганистана вместе со вторым взводом является взглядом изнутри на их жизнь и представляет собой сюрреалистический симбиоз физического труда, смертельных схваток и духа братства в борьбе солдат с Талибаном.","imdbId":"tt1559549","duration":"1:33","slogan":"One platoon, one valley, one year","MPAA":"R"},{"id":1211996,"rate":6.771,"rate_count":238,"kpOrder":13426,"name":"Вернуться к жизни","secondName":"Back to Life","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Тихая и скромная Мири возвращается в родной приморский город, после того как отсидела 18 лет за непреднамеренное убийство. Женщина вынуждена жить с родителями, заново выстраивать отношения со старыми и новыми знакомыми, которые ожидаемо сторонятся её, и искать работу.","imdbId":"tt8594510","duration":"0:30","slogan":null,"MPAA":null},{"id":448711,"rate":6.653,"rate_count":967,"kpOrder":13427,"name":"Кид Монтана","secondName":"Gunless","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","комедия"],"age":18,"description":"Тихое и спокойное общество в Канаде взбалтывается приходом американского ковбоя, известного как Монтана Кид, разыскиваемого за убийство 7 человек. Вскоре все узнают, что его настоящее имя Шон Рафферти, и он признается в убийстве не 7, а 11 человек. Все стало только хуже, он попадается на глаза местной полиции, а также вооруженным охотникам за головами. И все они идут за ним по пятам…","imdbId":"tt1376195","duration":"1:29","slogan":"Fastest draw in the North... kinda.","MPAA":null},{"id":738160,"rate":6.653,"rate_count":810,"kpOrder":13428,"name":"Бертон и Тейлор","secondName":"Burton and Taylor","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":16,"description":"После второго развода Ричард Бёртон и Элизабет Тэйлор снова встречаются в 1983 году для новой постановки пьесы «Интимная комедия», которая повторяет их собственную историю: состоящие в новых браках, но по-прежнему страстно влюблённые друг в друга, бывшие муж и жена Эллиот и Аманда снова сходятся вместе, погрязая в скандалах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":21983,"rate":6.653,"rate_count":770,"kpOrder":13429,"name":"Пеппи Длинный Чулок","secondName":"Pippi Longstocking","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Канада","Швеция"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Ах, эта шустрая девчонка Пеппи! Ей стало тесно в книжках, и она спрыгнула со страниц рассказов шведской писательницы Астрид Линдгрен, чтобы стать звездой телеэкрана! Пеппи на ногах с раннего утра, потому что твёрдо уверена: тот, кто встаёт рано, успевает увидеть много интересного и обязательно попадает в какое-нибудь невероятное приключение.\n\rА чем Пепппи займётся на этот раз? Ты узнаешь в выходные, если встанешь пораньше, как Пеппи! Всё начинается с того, как рыжая девчонка с косичками и в смешных разных чулках поселяется на окраине маленького тихого городка в старом доме. Единственные спутники Пеппи – маленькая обезьянка мистер Нельсон и лошадь.\n\rПоначалу жители городка настороженно относятся к слишком самостоятельной и независимой Пеппи. Возникает уйма вопросов! Почему она живёт одна? Где её родители? Может ли ребёнок возраста Пеппи обходится без помощи и поддержки взрослых? Жители города опасаются, что каждая веснушка на лице Пеппи сулит им одни неприятности, что эта девчонка может дурно повлиять на их благовоспитанных детей!\n\rОднако мало-помалу у Пеппи появятся в городе друзья: и её сверстники, и взрослые. Для маленького городка Пеппи Длинный чулок становится источником приключений и забавных происшествий!","imdbId":"tt0119899","duration":"1:16","slogan":"Kids need a little order in their lives. Especially if they can order it themselves!","MPAA":"G"},{"id":500266,"rate":6.77,"rate_count":447,"kpOrder":13429,"name":"Шоу с Кэрри Киган","secondName":"Up Close with Carrie Keagan","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1434322","duration":"","slogan":"So close you can almost touch them!","MPAA":null},{"id":6529,"rate":6.653,"rate_count":629,"kpOrder":13430,"name":"Принцип домино","secondName":"The Domino Principle","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["драма","триллер"],"age":16,"description":"Ветеран Вьетнамской войны снайпер Рой Такер был осужден на 20 лет за убийство, которое он не совершал. Рой уже отсидел 5 лет из положенного срока в тюрьме строгого режима, когда некая могущественная и безымянная Организация предложила организовать его побег, в обмен на неназванную услугу, которую он должен будет оказать в будущем.\n\rОказавшись на свободе с новым паспортом и приличным банковским счетом, Рой узнает, что должен стать наемным убийцей…","imdbId":"tt0075950","duration":"1:40","slogan":"Trust no one. No one.","MPAA":"R"},{"id":455588,"rate":6.77,"rate_count":361,"kpOrder":13430,"name":"Рубаки: Революция","secondName":"Sureiyâzu revolution","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"И вот снова она - неподражаемая Лина. Запугав и истребив почти всех разбойников, она заносит их в «Красную книгу» и вместе с Гаури начинает охоту на пиратов. Правда Гаури не везёт с оружием, а найти меч способный выдержать его недюжинную силу никак не получается.Радостная встреча с друзьями превращается в погоню с разрушениями. Но наших героев голыми руками не возьмёшь! Но... почему так расстроена Лина? Кто посмел нарушить традицию? И что она теперь собирается с ним сделать? Смотрите новый сезон Рубак и всё узнаете! И только попробуйте пропустить","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":994668,"rate":6.653,"rate_count":570,"kpOrder":13431,"name":"Асура: Безумный город","secondName":"Asura","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В городе Аннам коррумпированный мэр Пак Сон-бэ купил уже почти всех. Один из его псов - полицейский детектив Хан До-гён - тайно выполняет работу по устранению ненужных и подкупу нужных мэру людей, а мэр оплачивает лечение его смертельно больной жены. Однажды во время одного такого грязного дела Хан случайно убивает своего коллегу-полицейского и сваливает преступление на обдолбанного отморозка, которому только что дал деньги на устранение свидетеля для мэра. Воспользовавшись ситуацией, прокурор Ким Чха-ин вынуждает детектива записывать все разговоры с мэром Паком. Хан оказывается меж двух огней в месте, где слишком много хищников на квадратный метр.","imdbId":"","duration":"2:12","slogan":"Once you trip in, there is no way out","MPAA":null},{"id":469612,"rate":6.77,"rate_count":343,"kpOrder":13431,"name":"Великий детектив Холмс","secondName":"Meitantei Holmes","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0088109","duration":"0:24","slogan":null,"MPAA":null},{"id":500547,"rate":6.653,"rate_count":493,"kpOrder":13432,"name":"Курьер на восток","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"Двое бывших детдомовцев связали свои судьбы с мафией. Один погиб, а другой был арестован в среднеазиатском городке. Поняв, что они с другом стали жертвами обмана и «шестерками» в чужой игре, он решил отомстить...","imdbId":"tt2365172","duration":"1:29","slogan":null,"MPAA":null},{"id":229613,"rate":6.769,"rate_count":249,"kpOrder":13432,"name":"Грязные танцы","secondName":"Dirty Dancing","type":"TV_SHOW","year":1988,"yearEnd":1989,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Неискушенная и склонная все идеализировать семнадцатилетняя Фрэнсис, которую друзья называют Бэби, знакомится на курорте с неотразимым профессиональным танцором Джонни. Попав на молодежную вечеринку, она очарована раскованными и чувственными движениями «грязных танцев», динамичным сочетанием зажигательного рок-н-ролла и знойных латиноамериканских ритмов. Влюбившись в Джонни с первого взгляда, Бэби становится его ученицей и партнершей в танцах их любви...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":17661,"rate":6.652,"rate_count":30798,"kpOrder":13433,"name":"Каратель","secondName":"The Punisher","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фрэнк Кастл - агент ФБР под прикрытием, который после долгих лет службы оперативником должен наконец-то получить кабинетную должность и начать спокойную жизнь со своей женой и детьми. Однако ему предстоит пережить страшное потрясение - на его глазах от рук преступника погибает вся его семья. Несмотря на душевную боль, Фрэнк начинает войну против тех, кто лишил его самого дорогого в жизни.","imdbId":"tt0330793","duration":"2:04","slogan":"Он восстал из мёртвых, чтобы нести правосудие","MPAA":"R"},{"id":404002,"rate":6.769,"rate_count":219,"kpOrder":13433,"name":"Режиссеры","secondName":"The Directors","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":573,"rate":6.652,"rate_count":14457,"kpOrder":13434,"name":"100 девчонок и одна в лифте","secondName":"100 Girls","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Студент колледжа Мэтью оказывается в лифте с девушкой своей мечты. Однако там нет света, и он не видит её лица. Утром парень решает найти покорившую его сердце незнакомку. Всё, что ему известно о ней: она одна из ста девушек женского общежития. Герой решает проникнуть туда и отыскать её.","imdbId":"tt0214388","duration":"1:34","slogan":"He met the girl of his dreams.  If only he can meet her again","MPAA":"R"},{"id":499975,"rate":6.769,"rate_count":168,"kpOrder":13434,"name":"Возвращение Иль Джи-мэ","secondName":"Dolanon Iljimae","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Эта история о борьбе человека против коррумпированного правительства. Он спаситель угнетённых и обездоленных крестьян. В раннем детстве потерял родителей и воспитывался парой из Китая. Спустя годы он возвращается в Корею, чтобы найти свою судьбу, и понимает, как несправедлива жизнь. Он был свидетелем казни его первой возлюбленной по имени Дал И. Иль Чжи Мэ поклялся, что будет защищать простой народ от продажного правительства.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":6109,"rate":6.652,"rate_count":11648,"kpOrder":13435,"name":"Одиночка","secondName":"A Man Apart","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Агент Шон Веттер — оперативник, борющийся с контрабандой наркотиков из Мексики. После того, как глава наркокартели был заключен в тюрьму, появляется новый таинственный персонаж, известный как Дьябло, который берет в свои руки контроль над всем трафиком.\n\rКогда в ходе проваленной операции убивают жену Веттера, он и его коллега должны внедриться в преступный картель, чтобы вычислить неуловимого Дьябло.","imdbId":"tt0266465","duration":"1:49","slogan":"Nothing left to live for......everything to fight for","MPAA":"R"},{"id":915332,"rate":6.769,"rate_count":96,"kpOrder":13435,"name":"Прокурор в маске","secondName":"Bogmyeongeomsa","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":427249,"rate":6.652,"rate_count":4155,"kpOrder":13436,"name":"В ожидании вечности","secondName":"Waiting for Forever","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм повествует о злоключениях голливудской актрисы Эммы Твист, когда она вступает в не самый удачный период своей жизни. Посредственное TV-шоу, в котором она принимала участие, закрыли. Ее отношения с бойфрендом на грани разрыва, а отец тяжело болен. Но это еще не все. В довершении всех бед на ее голову сваливается Уилл Доннер, давний друг детства, с которым она не виделась тысячу лет. Беззаботный Доннер, не обремененный определенной профессией и без особых планов на жизнь, наконец-то решает признаться в своих истинных чувствах к Эмме.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":9474,"rate":6.652,"rate_count":1371,"kpOrder":13437,"name":"Маленькая Одесса","secondName":"Little Odessa","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Профессиональный убийца Йосиф Шапира получает задание «убрать» человека в своем родном районе, где живут его отец, умирающая мать и младший брат. Отец давно отказался от сына-убийцы, так как знает о роде его занятий, но брат и мать любят его. Да и отец не может окончательно вычеркнуть его из сердца. \n\rВстреча членов этой семьи заканчивается трагедией. Йосифу приходится убить сына местного «авторитета», считавшего, что он мертв, так как тот увидел его на улице, а Йосиф ни в коем случае не мог допустить, чтобы об этом узнал папа покойного - это было бы равносильно смерти.","imdbId":"tt0110365","duration":"1:38","slogan":"Потерянные навсегда","MPAA":"R"},{"id":31913,"rate":6.652,"rate_count":848,"kpOrder":13438,"name":"Имя Кармен","secondName":"Prénom Carmen","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Жан-Люк Годар с приступом жесточайшей депрессии лежит в больнице. Он не может написать ни строчки нового сценария. И вот, пожалуйста: приходит его племянница Кармен, которая сообщает, что вместе с друзьями намерена снимать кино.\n\rИ для этого ей нужна его квартира с окнами на море. Годар не может придумать новый фильм, а Кармен – может! Что же будет дальше? Дальше – все, как в кино: ограбление банка, безумный роман, полиция, погони...\n\rО чем этот фильм? Вовсе не о Годаре и не о кино. Он о Кармен – о том, что женщина может сделать с мужчиной.","imdbId":"tt0086153","duration":"1:25","slogan":null,"MPAA":"R"},{"id":417653,"rate":6.652,"rate_count":815,"kpOrder":13439,"name":"Охламон","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Чего только не делал отец-бизнесмен, чтобы наставить на путь истинный своего сыночка Савву. Ничего не помогало и не помогло бы, возможно, если бы не стекло. Стекло в окне Сбербанка, разбитое папочкой в пылу ссоры с Саввой, и как следствие, знакомство со Светланой, а также цепь дальнейших событий...","imdbId":"","duration":"1:28","slogan":"Когда случайность меняет все...","MPAA":null},{"id":861,"rate":6.652,"rate_count":625,"kpOrder":13440,"name":"Тайм-код","secondName":"Timecode","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Лос-Анджелес. Владелец одной из независимых киностудий, продюсер Алекс Грин проводит кинопробы. Настроение у него паршивое: уставший и сильно пьющий продюсер давно мечтает бросить всё и уехать в Тоскану.\n\rК тому же жена Эмма, наблюдающаяся у психоаналитика, сообщила ему, что уходит навсегда. Тут-то и появляется претендентка на главную роль - симпатичная мексиканка Роза...","imdbId":"tt0220100","duration":"1:37","slogan":"Four cameras. One take. No edits. Real time.","MPAA":"R"},{"id":94352,"rate":6.652,"rate_count":501,"kpOrder":13441,"name":"Детективы Агаты Кристи: Убийство в трёх актах","secondName":"Murder in Three Acts","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":0,"description":"В Акапулько, на вилле экстравагантного и гостеприимного хозяина-миллионера, происходит светский раут. Гостям, элегантным дамам и господам, среди которых сам Эркюль Пуаро, предлагают перед трапезой прохладительный коктейль. В один из бокалов подмешан яд...","imdbId":"tt0091572","duration":"1:34","slogan":"Movie Stars. Martinis. Murder. All in Romantic Acapulco.","MPAA":null},{"id":44005,"rate":6.652,"rate_count":487,"kpOrder":13442,"name":"Странная история доктора Джекила и мистера Хайда","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","фантастика"],"age":16,"description":"Доктор Джекил сделал сенсационное открытие - сумел отделить в самом себе доброе начало от злого. Это открытие он должен держать в тайне, ибо носитель зла, мистер Хайд, стал неуправляем...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":433615,"rate":6.768,"rate_count":162,"kpOrder":13442,"name":"Пророк","secondName":"O Profeta","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Бразилия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Маркус с ранних лет отличается от других людей. И это очень беспокоит его родителей. У него есть особенный дар - он предвидит разные события, однако не может ничего сделать, чтобы их предотвратить. Он уже знает, что его младший брат трагически погибнет. Он очень его любит и всячески старается защитить. Поэтому Маркуса всегда мучает совесть. Тогда он вместе с родителями решает, что ему необходимо уехать жить к сестре. Приехав в большой город Маркус сразу знакомится с Сонией, красивой и порядочной девушкой, которая работает на фабрике стекла. \n\rМаркус сразу понимает, что Сония - женщина всей его жизни. Однако  эта девушка является невестой его двоюродного брата Камилу. Чтобы забыть ее Маркус заведет роман с Рут, по характеру она является полной противоположностью его любимой. С этих событий и начнется новая жизнь Маркуса. И в этой жизни он встретит людей, которые захотят использовать его дар с целью получить выгоду. В этот момент молодой человек встанет перед выбором - использовать свой дар прямо сейчас, либо попытаться найти свое настоящее предназначение.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":427795,"rate":6.651,"rate_count":38399,"kpOrder":13443,"name":"Впусти меня. Сага","secondName":"Let Me In","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"В заснеженном Лос-Аламосе живёт 12-летний изгой Оуэн. В школе его регулярно достают трое одноклассников, поэтому большую часть времени вне школы мальчик мечтает отомстить. Однажды в вечерних сумерках Оуэн знакомится со своей новой соседкой Эбби, и он не догадывается, что его первая любовь на самом деле – вампирша.","imdbId":"","duration":"1:55","slogan":"Innocence dies. Abby doesn't.","MPAA":"R"},{"id":386651,"rate":6.767,"rate_count":433,"kpOrder":13443,"name":"Джет Грув","secondName":"Jet Groove","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм"],"age":null,"description":"Стильный французский мультик о жизни стюардесс и пилотов. Дольче вита на земле и на небе.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":281394,"rate":6.651,"rate_count":27736,"kpOrder":13444,"name":"В пролёте","secondName":"Forgetting Sarah Marshall","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бедный музыкант Питер Бреттел 5 лет обожал свою девушку, красавицу-телезвезду Сару Маршалл. Когда она променяла его на британского рок-музыканта, мир Питера начал рушиться, и он решил развеяться и махнуть на Гавайи. В райском уголке сбывается худший кошмар Питера: его бывшая со своим новым парнем отдыхает в соседнем номере!","imdbId":"tt0800039","duration":"1:51","slogan":"Комедия о том, как пережить измену по-мужски","MPAA":"R"},{"id":963104,"rate":6.767,"rate_count":349,"kpOrder":13444,"name":"Валькирия","secondName":"Valkyrien","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Норвегия"],"genres":["драма","триллер"],"age":null,"description":"Молодой врач по имени Райвен работает в небольшой частной клинике и спасает жизни многим людям. У него нет большого кабинета и социального пакета, поскольку герой занимается не совсем законной деятельностью, а все его пациенты – преступники, которым необходимо как можно реже показываться в обществе. Но почему герой, обладая талантом, пошел работать именно сюда? Всё очень просто: здесь он имеет полную свободу действий и доступ к экспериментам.","imdbId":"tt5170828","duration":"0:45","slogan":null,"MPAA":null},{"id":5445,"rate":6.651,"rate_count":17982,"kpOrder":13445,"name":"Конан-разрушитель","secondName":"Conan the Destroyer","type":"FILM","year":1984,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Идеальная картина в жанре фэнтэзи с мечами, волшебниками и колдунами. Сюжет очень прост. Сексапильная королева нанимает Конана сопровождать юную принцессу в далекий замок, где находится драгоценный камень, способный высвободить могущественные и таинственные силы.\n\rКоварная королева приказала своему воину убить Конана, когда задание будет выполнено, и вернуть домой принцессу, не нарушив ее девственности, дабы можно было принести ее в жертву. В пути группа сходится с чернокожей и взрывной воительницей. Длинноногая дикарка способна одна уложить множество врагов.\n\rОдно приключение сменяет другое. Съемки, схватки, поединки, трюки поражают воображение. Великолепно воссоздается атмосфера приключений в неизвестные времена, в неизвестно каком измерении...","imdbId":"tt0087078","duration":"1:43","slogan":"The most powerful legend of all is back in a new adventure","MPAA":"PG"},{"id":1228232,"rate":6.767,"rate_count":331,"kpOrder":13445,"name":"Виргин Ривер","secondName":"Virgin River","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"В попытке начать новую жизнь медсестра Мелинда Монро переезжает в тихий калифорнийский городок Виргин Ривер. Вскоре она обнаружит, что это место не так просто, как кажется. Залечить старые раны ей поможет бывший морпех Джек.","imdbId":"tt9077530","duration":"0:44","slogan":null,"MPAA":null},{"id":79582,"rate":6.651,"rate_count":5192,"kpOrder":13446,"name":"Хроники Риддика: Темная ярость","secondName":"The Chronicles of Riddick: Dark Fury","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":16,"description":"Риддика захватывают наемные убийцы, и теперь ему предстоит вступить в смертельную схватку против «солдат удачи» и ужасных монстров, скрывающихся в недрах космического корабля…","imdbId":"tt0407658","duration":"0:35","slogan":null,"MPAA":null},{"id":408731,"rate":6.767,"rate_count":159,"kpOrder":13446,"name":"Эль Касадор","secondName":"El Cazador de la Bruja","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сюжет сериала посвящён путешествию девочки Эллис, которую преследует правительство Соединённых Штатов и тайное общество, известное как «Конклав», и Нади, охотницы за головами, которая, встретив Эллис, решила стать её наставницей и защитницей. Официально Эллис обвиняется в убийстве известного физика Хайнца Шнайдера, работавшего над сверхсекретным правительственным проектом «Левиафан». Эллис была одной из подопытных проекта и поэтому обладает сверхъестественными способностями, привлекшими к ней внимание Конклава.","imdbId":"","duration":"0:25","slogan":"They Won't Chose Between Dead or Alive","MPAA":null},{"id":991320,"rate":6.651,"rate_count":4208,"kpOrder":13447,"name":"Миньоны против газона","secondName":"Mower Minions","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Миньоны хотят купить блендер, чтобы делать банановый сок. В копилке денег на покупку не хватает, и они решают заработать недостающую сумму...","imdbId":"tt5873098","duration":"0:04","slogan":null,"MPAA":"PG"},{"id":406728,"rate":6.651,"rate_count":1863,"kpOrder":13448,"name":"Шоколад","secondName":"Chocolate","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма"],"age":16,"description":"Зин, в прошлом участвовавшая в междоусобицах соперничающих бандитских группировок и ушедшая из теневого бизнеса из-за любви к японцу, члену Якудзы, вынуждена расстаться с ним, даже не сказав, что беременна. Родив девочку, Зин узнаёт страшный приговор - её дочери Зэн поставлен диагноз - аутизм. Однако по прошествии времени девочка, несмотря на кажущееся отрешение от реального мира, обнаруживает в себе редкий дар интуитивного владения боевыми искусствами. Когда выясняется, что Зин больна раком, Зэн и её единственный близкий друг Моом решили устраивать небольшие представления, чтобы собрать деньги на лечение больной матери Зэн. \n\rОднажды Моом случайно находит старые записи в тетради Зин, где перечислялись люди, которые задолжали ей крупные суммы. Не подозревая ещё, что это вовсе не долги за кредиты, выданные в бакалейной лавке, Моом и Зэн отправляются к людям из списка с требованием вернуть долги...","imdbId":"","duration":"1:32","slogan":"Taste the fury.","MPAA":"R"},{"id":583709,"rate":6.651,"rate_count":1786,"kpOrder":13449,"name":"Чародей и Белая Змея","secondName":"Bai she chuan shuo","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Демонесса Белая змея влюбляется в человека.","imdbId":"tt1857913","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":483127,"rate":6.651,"rate_count":931,"kpOrder":13450,"name":"Последнее лето в Бойте","secondName":"El último verano de la Boyita","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма"],"age":16,"description":"Юная Джорджелина проводит лето на ферме, где тихо и размеренно течет патриархальная жизнь. Девочка знакомится с симпатичным, но нелюдимым подростком Марио, который прекрасно управляется с лошадьми. Парень никогда не снимает одежду, не ходит с мальчишками на реку. Джорджелина чувствует, что в этом крепком, но эмоционально закрытом юноше есть что-то необычное. Вскоре девочка узнает шокирующий секрет Марио…","imdbId":"tt1404653","duration":"1:33","slogan":null,"MPAA":null}]