[{"id":4173,"rate":6.585,"rate_count":45197,"kpOrder":14103,"name":"Марс атакует!","secondName":"Mars Attacks!","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Наша планета подверглась чудовищному нападению. Марсиане - бесстрастные и бездушные существа - эти маленькие зеленые создания высаживаются в пустыне со своих космических кораблей, а затем наступают на всех направлениях. Вашингтон, Лас-Вегас и другие города сотрясаются от мощнейших взрывов, разрушениям нет числа.\n\rПрезидент США призывает командование вооруженных сил принять меры, однако мнения двух генералов разделились. «Разбить и вернуть их на Марс!», – считает генерал Деккер. «Заключить мир», - возражает генерал Кейси.","imdbId":"tt0116996","duration":"1:46","slogan":"Хорошая планета. Мы ее берем!","MPAA":"PG-13"},{"id":1412479,"rate":6.585,"rate_count":3772,"kpOrder":14104,"name":"Карантин","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Отважный бухгалтер Ирина посреди пандемии отправляется в офис, чтобы перевести зарплаты работникам фирмы. Однако её план рушится, когда она встречает охранника Бориса — параноика, который охраняет офис не только от грабителей, но и от самого вируса.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":602709,"rate":6.585,"rate_count":3406,"kpOrder":14105,"name":"Полной грудью","secondName":"Breathe In","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда иностранная студентка по обмену прибывает в маленький городок на севере штата Нью-Йорк, она навсегда меняет взаимоотношения в принявшей ее семье, а также жизни членов этой семьи.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":957875,"rate":6.585,"rate_count":3295,"kpOrder":14106,"name":"Лига Справедливости против Юных Титанов","secondName":"Justice League vs. Teen Titans","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"После битвы с Легионом Смерти Лига Справедливости внезапно сталкивается с неизвестным могущественным соперником, который умеет захватывать контроль над другими. Робин, пытаясь проявить себя, нарушает приказ и своими действиями ставит миссию под риск. Из-за этого Бэтмен отсылает его в школу Юных Титанов - команду молодых супергероев, которые учатся управлять своими способностями и работать вместе. Теперь, несмотря на непростой характер, Робин вынужден  научиться работать в команде и завести друзей. Тем временем над миром нависла огромная угроза - могущественная сила, связанная с одним из Юных Титанов, хочет вторгнуться на Землю и устроить тут ад.","imdbId":"tt5091548","duration":"1:18","slogan":"Two teams. One epic battle.","MPAA":"PG-13"},{"id":395738,"rate":6.585,"rate_count":1802,"kpOrder":14107,"name":"Почему мужчины никогда не слушают, а женщины не умеют парковаться","secondName":"Warum Männer nicht zuhören und Frauen schlecht einparken","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Неудачно припарковав машину, Катрин задевает кабриолет Яна. Между ними вспыхивает словесная баталия. Бросив мужчине листок с номером страховки, женщина удаляется. В мужчине просыпается инстинкт охотника: он не может отпустить «жертву», не познакомившись с ней. Ян преследует Катрин и получает ее домашний адрес. Вскоре они начинают жить вместе. Вот тут-то и обнаруживается глубокая пропасть, которая разделяет такие два разных существа, как мужчина и женщина. И, похоже, так предопределено самой природой, что они не могут сосуществовать в гармонии...","imdbId":"tt0889139","duration":"1:43","slogan":"Серьезное научное исследование о том, чем мы отличаемся от них","MPAA":null},{"id":15912,"rate":6.585,"rate_count":1302,"kpOrder":14108,"name":"Укуренные 3","secondName":"Nice Dreams","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Новые приключения корешей Чича и Чонга. На этот раз они барыжат травой под видом невинного мороженого. Копы делают контрольную закупку и садятся обкуркам на хвост, но они удачно скрываются на плантации марихуаны, замаскированной под обычный бассейн. Сержант полиции Стэдэнко потихоньку подсаживается на конфискованную траву, которая вставляет недетские побочные эффекты. И, наконец, когда у чуваков дело доходит до групповушки со старой знакомой, появляется беглый зэк по кличке Животное, мечтающий порвать пару мексикашек...","imdbId":"tt0082163","duration":"1:28","slogan":"The story of two enterprising young men who make an amazing amount of money selling ice cream.","MPAA":"R"},{"id":807062,"rate":6.585,"rate_count":920,"kpOrder":14109,"name":"Кумико – охотница за сокровищами","secondName":"Kumiko, the Treasure Hunter","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Кумико живёт в захламлённой тесной квартире в Токио со своим питомцем - кроликом по имени Бунзо. Она работает в офисе - механически готовит чай и носит в химчистку одежду своего недалёкого босса. В свободное время Кумико упоенно смотрит известный американский фильм на затёртой видеокассете. Перематывая назад и вперёд, она пытается определить место, где по сюжету фильма оказался закопан дипломат с деньгами. После долгих часов изучения, убеждённая, что ей судьбой предназначено найти эти деньги, Кумико отправляется на поиски дипломата в США, в суровую зиму Миннесоты.","imdbId":"tt3263614","duration":"1:45","slogan":null,"MPAA":null},{"id":4725,"rate":6.585,"rate_count":896,"kpOrder":14110,"name":"Зона военных действий","secondName":"The War Zone","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","триллер"],"age":18,"description":"15-летний Том переезжает вместе с семьей из Лондона в провинциальный Девон. Здесь ничего  не происходит, только все время идет дождь. Хмурая погода - подходящий фон унылой повседневности. В доме царят отчужденность и равнодушие.\n\r \n\rМать семейства ждет третьего ребенка, но предстоящее событие трудно назвать желанным. Единственный человек, с которым Том в состоянии общаться, это старшая сестра Джесси, которую связывают какие-то странные отношения с отцом. Вскоре Том поймет, что неслучайно считал отца чужим человеком. Он вообще много чего поймет...","imdbId":"","duration":"1:38","slogan":"When the worst of men hides in a family with no history.","MPAA":"R"},{"id":677498,"rate":6.585,"rate_count":807,"kpOrder":14111,"name":"Берлинское дело","secondName":"Bereullin","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер"],"age":null,"description":"Во время сделки по продаже оружия в Берлине южнокорейская разведка раскрывает северокорейского шпиона. Ему удается сбежать, но задание провалено, и компартия уже выслала за ним киллера.","imdbId":"","duration":"2:00","slogan":"When your country betrays you, who can you trust?","MPAA":null},{"id":180358,"rate":6.585,"rate_count":774,"kpOrder":14112,"name":"ЛОЛ","secondName":"LOL","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фильм изучает влияние технологий на социальные отношения.\n\rТри недавних выпускника колледжей в Чикаго: Тим, Крис и Алекс - живут в ногу со временем. Тим общается со своей подругой при помощи ноутбука. Крис осуществляет отношения по мобильному телефону. Озабоченность Алекса чатами саботирует отношения с девушкой, которую он встречает на вечеринке.","imdbId":"tt0462392","duration":"1:21","slogan":null,"MPAA":null},{"id":679976,"rate":6.585,"rate_count":700,"kpOrder":14113,"name":"Освободитель","secondName":"Libertador","type":"FILM","year":2013,"yearEnd":0,"countries":["Венесуэла","Испания"],"genres":["военный","драма","история"],"age":null,"description":"В основе фильма лежит реальная история героя Венесуэлы -  Симона Боливара. Симон - знаменитый генерал Венесуэлы, который освободил ее от испанского господства, кроме этого он вел освободительную победную войну за Новую Гранаду, провинцию Кито, а уже в 1819-1830 годах занимал пост президента Великой Колумбии, которая была создана на территории всех этих стран.","imdbId":"","duration":"1:58","slogan":"What kind of man would defy an Empire?","MPAA":"R"},{"id":4461,"rate":6.585,"rate_count":667,"kpOrder":14114,"name":"Адское такси","secondName":"Chicago Cab","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Обыкновенное чикагское такси может превратиться в настоящий ад. В канун Рождества несчастному водителю придется выносить приставания похотливой дамочки, слушать крики занимающейся любовью на заднем сиденье пары, спасаться от хулиганов, внимать рассказам жертвы изнасилования и крутиться по самым мрачным переулкам города с таинственным конспиратором.","imdbId":"tt0119278","duration":"1:36","slogan":"Do you dare pay the fare?","MPAA":"R"},{"id":265418,"rate":6.585,"rate_count":656,"kpOrder":14115,"name":"Ван Пис 2","secondName":"One piece: Nejimaki shima no bôken","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0832449","duration":"0:55","slogan":null,"MPAA":null},{"id":843910,"rate":6.585,"rate_count":579,"kpOrder":14116,"name":"Помнишь меня?","secondName":"Ti ricordi di me?","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Роберто, клептоман с богатым воображением, и Беа, страдающая от расстройства сна и провалов в памяти, случайно встретились у дома своего врача. Маленькие кражи, обмороки и погони – вот фон, на котором протекает их забавная любовная история.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":842857,"rate":6.584,"rate_count":31069,"kpOrder":14117,"name":"Она","secondName":"Elle","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Состоятельная парижанка Мишель - владелица крупной компании по разработке видеоигр. С мужем она в разводе, у сына своя жизнь, а у самой Мишель необременительный роман с мужем подруги. Однажды в её дом врывается мужчина в черном, жестоко избивает её и насилует. Когда он исчезает, Мишель не заявляет в полицию. С этого момента она в каждом мужчине из своего окружения начинает видеть того насильника. Она хочет найти его, но вовсе не для того, чтобы сдать полиции.","imdbId":"","duration":"2:10","slogan":"Electrifying... Utterly Gripping!","MPAA":"R"},{"id":71065,"rate":6.584,"rate_count":28422,"kpOrder":14118,"name":"Проклятие","secondName":"The Grudge","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Япония"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Проклятие умерших обитает в местах, где они жили, поджидая новую жертву. Когда проклятие находит новую жертву – та умирает, а проклятие становится только сильнее.","imdbId":"tt0391198","duration":"1:31","slogan":"Even if you die, you can never escape. (Japan)","MPAA":"PG-13"},{"id":3546,"rate":6.584,"rate_count":11085,"kpOrder":14119,"name":"Дом ночных призраков","secondName":"House on Haunted Hill","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Эксцентричный миллионер по имени Стивен Прайс решает отметить день рождения своей горячо нелюбимой жены Эвилен в заброшенном доме с жутким прошлым. В нем много лет назад некий доктор-маньяк проводил бесчеловечные эксперименты и зверски мучил своих пациентов.\n\rСписок приглашенных кто-то загадочным образом подменяет, и в дом на холме приезжают совершенно незнакомые друг другу люди. Прайс предлагает миллион долларов каждому, кто останется в доме до утра... Душераздирающая вечеринка начинается!","imdbId":"tt0185371","duration":"1:33","slogan":"Are You Dying To Be Rich?","MPAA":"R"},{"id":80358,"rate":6.584,"rate_count":3067,"kpOrder":14120,"name":"Антитела","secondName":"Antikörper","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Во флигеле одного из берлинских дворов отряд особого назначения задерживает серийного убийцу Габриэля Энгеля. Опытный комиссар Зайлер позволяет себе излишне бурно отпраздновать этот успех. Он не подозревает, что кошмар только начинается. В родной деревне полицейского Михаэля Мартенса некоторое время назад была зверски убита маленькая девочка. Мартенс едет в Берлин с целью допросить арестованного маньяка. Но вместо того, чтобы сознаться в преступлении, Габриэль Энгель втягивает деревенского детектива в хитроумную игру добра и зла, правды и лжи. Следы вдруг резко меняют направление. Подлинный убийца, похоже, находится в опасной близости от Мартенса.","imdbId":"tt0337573","duration":"2:07","slogan":"Evil is contagious","MPAA":null},{"id":6986,"rate":6.584,"rate_count":3025,"kpOrder":14121,"name":"Мальчишник","secondName":"A Guy Thing","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Великолепная холостяцкая пирушка обернулась для Пола настоящей трагедией. Наутро в состоянии сильнейшего похмелья он обнаружил у себя в постели девушку, в которой с трудом вспомнил стриптизершу Бекки с мальчишника.","imdbId":"tt0295289","duration":"1:41","slogan":"He Finally Found The Perfect Girl","MPAA":"PG-13"},{"id":4668,"rate":6.584,"rate_count":1509,"kpOrder":14122,"name":"Глория","secondName":"Gloria","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Глория вышла из тюрьмы, отсидев за своего приятеля, гангстера Кевина, три года. Случай сталкивает ее с шестилетним Ники, чьи родители стали жертвами подручных Кевина, а в руках мальчишки дискета с информацией, грозящей разоблачением преступному синдикату.\n\rКевин, обещавший Глории деньги в банке, не дает ей ни гроша, и тогда, узнав, что мальчишка свидетель и ему грозит смерть, она похищает его. Постепенно у нее прорезаются к нему сильнейшие материнские чувства, и она делает все, чтобы спасти его от убийц...","imdbId":"","duration":"1:48","slogan":"Gloria. Big mouth. Big attitude. But who knew she had a big heart.","MPAA":"R"},{"id":328472,"rate":6.584,"rate_count":1245,"kpOrder":14123,"name":"Идеальная фигура","secondName":"Perfect Body","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":null,"description":"Во имя победы и золотой медали юная гимнастка готова на все, даже пожертвовать своим здоровьем. Пятнадцатилетняя девочка одержима идеей иметь «идеальное» тело, считая, что это основание требование судей. Она голодает, истощает себя сумасшедшими нагрузками и доводит себя до полного измождения.","imdbId":"tt0119881","duration":"1:40","slogan":null,"MPAA":null},{"id":1301899,"rate":6.584,"rate_count":1237,"kpOrder":14124,"name":"Конференция","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Октябрь 2002 года. Террористы захватили театральный̆ центр на Дубровке. «Норд-Ост» унес жизни, а сотни выживших остались один на один с чудовищными воспоминаниями.  Годы спустя Наталья собирает жертв трагедии на вечер памяти и реконструирует события трех дней̆ захвата, чтобы искупить свою вину за ошибку, перечеркнувшую всю ее жизнь. Сумеет ли Наталья заслужить прощение собственной̆ дочери?","imdbId":"tt11258824","duration":"2:09","slogan":"«Норд-Ост»: Три дня, которые потрясли мир","MPAA":null},{"id":1133612,"rate":6.584,"rate_count":947,"kpOrder":14125,"name":"Отчёт о пытках","secondName":"The Report","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"После трагических событий 11 сентября 2001 года агенты ЦРУ идут на крайние меры при допросах тех, кто, предположительно, стоял за терактом.","imdbId":"tt8236336","duration":"1:59","slogan":"Truth Matters","MPAA":"R"},{"id":44991,"rate":6.584,"rate_count":697,"kpOrder":14126,"name":"Круг","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":6,"description":"Капитан милиции Алешин ведет расследование дела, связанного с хищением опиума на складе химзавода. Все говорит о том, что преступника надо искать среди сотрудников предприятия. Один из работников - Фролов - знаком Алешину по другому делу. \r\n\r\nИ хотя Алешин уверен в честности Фролова, он подозревает неладное, видя, как тот что-то скрывает от него и сам мучается от этого. На даче директора завода Васильцева убивают его отчима, оказавшегося ненужным свидетелем. След выводит Алешина на сотрудницу завода некую Ольгу...","imdbId":"tt0068820","duration":"1:34","slogan":null,"MPAA":null},{"id":915270,"rate":6.583,"rate_count":32723,"kpOrder":14127,"name":"Хороший мальчик","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Обычная, казалось бы, неделя из жизни ничем не примечательного школьника Коли Смирнова превращается в череду невероятных происшествий: Коля влюбляется в учительницу английского, кто-то поджигает школьную пристройку с новыми компьютерами, а папа Коли заявляет семье о необходимости отказа от ночного сна, из-за чего никому в доме не удается выспаться и собраться с мыслями. Вдобавок в самого Колю влюбляется дочка директора, старшеклассница Ксюша, решившая, что это именно он поджёг школу. Остаётся всего несколько дней до субботнего праздника школы, где должны встретиться все действующие лица этого водоворота событий, и теперь хорошему мальчику Коле необходимо успеть разобраться со своей личной жизнью, расследовать поджог и наладить взаимоотношения с родителями.","imdbId":"tt5358714","duration":"1:35","slogan":"Вырастешь - поймешь!","MPAA":null},{"id":6181,"rate":6.583,"rate_count":20533,"kpOrder":14128,"name":"Жена астронавта","secondName":"The Astronaut's Wife","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Находясь в открытом космосе, астронавт Спенсер Армакост на несколько минут потерял связь с Землей. Но все обошлось, и экипажу удалось вернуться назад.\n\rНо вскоре Джиллиан, жена Спенсера, начинает подозревать, что ее муж стал другим. И если прежде она тревожилась за его жизнь, то теперь стала бояться за свою.","imdbId":"tt0138304","duration":"1:49","slogan":"Он принесёт с собой страх...","MPAA":"R"},{"id":572337,"rate":6.583,"rate_count":11849,"kpOrder":14129,"name":"Диана: История любви","secondName":"Diana","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция","Швеция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Принцесса Диана — самая популярная женщина своего времени, ещё при жизни названная «принцессой людских сердец». Она покорила сердца миллионов, ей признавались в любви все — от принца Англии до могущественных миллиардеров… Но кого любила она сама?\n\rЧерез несколько лет после расставания с принцем Чарльзом леди Диана почти забывает о личной жизни и посвящает себя общественной деятельности. Её график заполнен до предела, встречи и мероприятия идут нескончаемой чередой, пока, посещая одну из лондонских больниц, она случайно знакомится с 36-летним кардиохирургом. Так начинается роман, ставший, по свидетельству многих друзей Дианы, «любовью всей её жизни». Официальные аудиенции в Кенсингтонском дворце и тайные свидания в ночных клубах, радость коротких встреч и боль расставаний, желание всегда быть вместе и стремление избежать огласки…","imdbId":"","duration":"1:52","slogan":"Принцесса, покорившая сердца миллионов. Кого любила она сама?","MPAA":"PG-13"},{"id":8954,"rate":6.583,"rate_count":9238,"kpOrder":14130,"name":"Космические яйца","secondName":"Spaceballs","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"Президент планеты Космические Яйца посылает лорда Темный Шлем выкрасть принцессу Веспу. Взамен он хочет получить весь воздух с планеты Друидия. Остановить злого президента и уничтожить планету Космические Яйца под силу только Лону Старру и великому Йогурту!","imdbId":"tt0094012","duration":"1:36","slogan":"Revenge of the Schtick","MPAA":"PG"},{"id":840009,"rate":6.583,"rate_count":7548,"kpOrder":14131,"name":"Меч дракона","secondName":"Tian jiang xiong shi","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Действие фильма разворачивается в Древнем Китае во времена правления династии Хань. Римский полководец Луция с легионом своих солдат оказывается на территории Китая. В это же время командир отряда охраны Западного региона Хо Ань в результате действий своих врагов становится рабом. И этим двум воинам было суждено встретиться в Западной пустыне, где развернётся эпическое сражение. Однако биться они будут не друг против друга, как можно было бы подумать, а против алчного императора Тиберия за суверенитет Китая.","imdbId":"","duration":"2:02","slogan":"When the Eagle meets the Dragon.","MPAA":"R"},{"id":702878,"rate":6.583,"rate_count":6005,"kpOrder":14132,"name":"Руины прошлого","secondName":"Blue Ruin","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Спокойная жизнь таинственного затворника переворачивается с ног на голову, когда он возвращается туда, где провел детство, желая отомстить. Он ввязывается в жестокую борьбу, чтобы защитить свою семью.","imdbId":"tt2359024","duration":"1:30","slogan":"Revenge comes home","MPAA":"R"},{"id":883918,"rate":6.583,"rate_count":4402,"kpOrder":14133,"name":"Рэкетир 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма","криминал"],"age":null,"description":"Судьба дарит главному герою второй шанс. Все считали его погибшим. С момента гибели Руслана прошло уже десять лет. Саян – преданный помощник Руслана – принял решение отойти от дел и начать жизнь с чистого листа. Когда к нему в дом пришел младший брат погибшего начальника Була, Саян насторожился. И не зря. Була хотел мести, но Саян не готов возвращаться к прошлому. Тут-то и начинается самое интересное…","imdbId":"tt4293004","duration":"","slogan":null,"MPAA":null},{"id":229635,"rate":6.583,"rate_count":2475,"kpOrder":14134,"name":"Скуби-Ду и монстр из Мексики","secondName":"Scooby-Doo! and the Monster of Mexico","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Задорная компания отправляется в Мексику, чтобы провести там заслуженный отпуск. Но не тут-то было: таинственное гигантское существо с зелеными светящимися глазами терроризирует жителей живописного городка Веракруз: оно распугало всех туристов этого райского местечка! Теперь неутомимым друзьям придется сразиться с гигантскими пернатыми змеями и страшными привидениями, чтобы раскрыть Мексиканскую Тайну, пока загадочный монстр не нанес очередной удар!","imdbId":"tt0369903","duration":"1:15","slogan":null,"MPAA":null},{"id":397592,"rate":6.583,"rate_count":1757,"kpOrder":14135,"name":"Мальчик в коробке","secondName":"Stolen","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"В центре сюжета – расследование совершенного полвека назад и так и не раскрытого убийства мальчика, чьи мумифицированные останки были обнаружены в наши дни. Докопаться до истины пытается шериф маленького городка Том Эдкинс...","imdbId":"tt1139282","duration":"1:31","slogan":"Secrets from the past don't stay buried.","MPAA":"R"},{"id":88629,"rate":6.583,"rate_count":1459,"kpOrder":14136,"name":"Жидкое небо","secondName":"Liquid Sky","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":18,"description":"НЛО прилетает на землю и исследует среду панков и индустриальщиков. Инопланетяне обнаруживают способ получения наслаждения, — убивая людей во время приёма наркотиков и секса.","imdbId":"tt0085852","duration":"1:52","slogan":"Strange Aliens having bizarre orgasms!","MPAA":"R"},{"id":257211,"rate":6.583,"rate_count":1124,"kpOrder":14137,"name":"Лошарик","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про цирковую лошадку из деревянных шариков, которая лучше всех выступала в цирке.","imdbId":"tt4263970","duration":"0:09","slogan":null,"MPAA":null},{"id":395884,"rate":6.583,"rate_count":570,"kpOrder":14138,"name":"Развилка на дороге","secondName":"A Fork in the Road","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Когда патрульная машина попадает в аварию на пустынной дороге штата Монтана, Уилл Карсон получает неожиданный шанс на свободу. Убегая, он прячется на ночлег в сарае на ферме, и в это время хозяйка дома Эйприл убивает человека. Уилл предлагает помочь спрятать труп, взамен Эйприл должна провезти Уилла через посты на дорогах...","imdbId":"","duration":"1:45","slogan":"For every couple who has never killed each other.","MPAA":null},{"id":40619,"rate":6.583,"rate_count":527,"kpOrder":14139,"name":"Спасибо за шоколад","secondName":"Merci pour le chocolat","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал","триллер"],"age":12,"description":"В молодости Мари-Клер и Лизбет были лучшими подругами, почти сестрами. И даже когда любимый мужчина Мари-Клер, Андре Полонский, ушел от нее к Лизбет, девушки остались самыми близкими людьми. У Полонских рос сын Гийом. В день десятилетия их свадьбы Лизбет погибла в автокатастрофе, уснув за рулем.\n\rВ память о подруге безутешная Мари-Клер устроила фотовыставку ее работ, а вскоре сочеталась браком с вдовцом. И теперь это идеально-благополучная семья: владелица крупной шоколадной фабрики и знаменитый пианист. Но однажды в их дом приходит юная студентка консерватории Жанна Пуле, утверждая, что она дочь Андре…","imdbId":"tt0232083","duration":"1:41","slogan":null,"MPAA":null},{"id":934956,"rate":6.582,"rate_count":68032,"kpOrder":14140,"name":"Альфа","secondName":"Alpha","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","драма","приключения"],"age":12,"description":"20 000 лет назад Земля была холодным и неуютным местом, в котором смерть подстерегала человека на каждом шагу, а жизнь зависела от того, удалось загнать добычу или нет. Молодой охотник из племени, которое по уровню жизни и культуры было одним из самых развитых на планете, оказывается один на один с враждебным миром, полным смертельных опасностей. Ему предстоит взглянуть в лицо своим страхам и найти дорогу домой. И, возможно, от исхода его путешествия зависит судьба всего человечества.","imdbId":"tt4244998","duration":"1:36","slogan":"История дружбы, изменившей мир","MPAA":"PG-13"},{"id":710276,"rate":6.582,"rate_count":20270,"kpOrder":14141,"name":"Привычка расставаться","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"История о девушке, которая не может устроить свою личную жизнь. В поисках ответа, почему все ее отношения не сложились, она решает встретиться со всеми своими бывшими и спросить у них, что они думают по этому поводу. Найдет ли она ответ на свой вопрос? Нет. Найдет ли она свою любовь? Конечно, да!","imdbId":"tt3124398","duration":"1:30","slogan":"Как найти свою любовь?","MPAA":null},{"id":310734,"rate":6.582,"rate_count":17635,"kpOrder":14142,"name":"Попали!","secondName":"Doghouse","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Семеро друзей, у большинства из которых не складываются отношения с прекрасным полом, отправляются в глухую деревушку Мудли, где живет бабушка одного из приятелей. Он обещает компании веселый отдых, а главное – приятное общество одиноких девушек, коих в Мудли навалом и которые будут очень рады приезжим мужчинам. Бабушкин внук оказывается прав, но лишь отчасти: женщины и в самом деле радуются появлению друзей, но совсем по другой причине. Таинственный вирус превратил местных дам в кровожадных зомби, собирающихся с удовольствием полакомиться гостями.","imdbId":"tt1023500","duration":"1:29","slogan":"Война полов переходит в кровавую стадию!","MPAA":null},{"id":818844,"rate":6.582,"rate_count":7309,"kpOrder":14143,"name":"Еще один год","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История возникновения страстной любви сквозь боль, страдания и слезы. Вряд ли в арсенале человеческих чувств и эмоций найдется что-то ярче и желаннее, чем любовь и страсть. Они редко ходят по отдельности, все больше вместе, сплетаются в один узел и путают без того подчас сложные отношения.\n\rОн — бомбила, подрабатывающий по ночам, она — начинающий веб-дизайнер в модном СМИ. Любви в этих отношения сполна, но они из разных социальных слоев, у них разные интересы. Эти различия, в комбинации с бешеной страстью, постепенно достигают своего апогея. И все это происходит в течение года. Они маются, расстаются, сходятся, любят, ненавидят, занимаются любовью и снова убегают друг от друга и от себя. Что творится в головах и сердцах этих людей не понимает никто, но самое интересное, а знают ли они сами?","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":839018,"rate":6.582,"rate_count":4929,"kpOrder":14144,"name":"Зеленая карета","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вадим Раевский - известный режиссер, у которого есть все: деньги, красивые женщины, всеобщее признание. Его новый фильм даже выдвигают на «Оскар». Казалось, удача сама преследует его, но всегда ли она будет к нему благосклонна? Буквально в один миг его привычный мир рушится. Вадим пытается разобраться в случившемся, но чем дальше он заходит в своем расследовании, тем больше шокирующих подробностей ему открывается…","imdbId":"tt5299638","duration":"1:33","slogan":"Жизнь - это совсем другое кино","MPAA":null},{"id":20151,"rate":6.582,"rate_count":1031,"kpOrder":14145,"name":"Дурная ночь","secondName":"Mala Noche","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Это история страсти. История двух парней и их несбыточных желаний. «Я хочу показать этому мексиканцу, что ему нужен я», говорит Уолт, объятый любовью и похотью к юному фермеру-нелегалу. Однако объект даже не говорит по-английски и совершенно равнодушен к странному американцу. Станет роковое влечение длинным дурным сном или все кончится одной дурной ночью? ","imdbId":"","duration":"1:18","slogan":"If you fuck with the bull, you get the horn","MPAA":null},{"id":668671,"rate":6.582,"rate_count":1000,"kpOrder":14146,"name":"Адам и его собака","secondName":"Adam and Dog","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Адам и собака в Эдемском саду.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":470407,"rate":6.666,"rate_count":379,"kpOrder":14146,"name":"Анимагия","secondName":"Magi-Nation","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Канада","Корея Южная"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Во всех известных галактиках, во всех известных мирах, даже в Вашем каждое общество ищет равновесие. И мой мир, известный как Лунные Земли, такой же. Давным давно тьма едва не поглотила свет Лунных Земель.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":44616,"rate":6.582,"rate_count":714,"kpOrder":14147,"name":"Груз без маркировки","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":12,"description":"Помощник капитана иностранного торгового судна Чиф связывается с международной наркомафией. Он берется перевезти крупную партию наркотиков в контейнерах без маркировки. Маркировка будет поставлена позднее и только по указанию грузоотправителя. Неожиданно для дозаправки судну приходится зайти в советский порт.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":891373,"rate":6.665,"rate_count":451,"kpOrder":14147,"name":"Непорочная Мария","secondName":"Junketsu no Maria","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"История повествует о девственнице Марии, которая живет во времена Тысячелетней войны во Франции. Она ненавидит войну, поэтому препятствует боям при помощи своих магических способностей. Данное вмешательство Марии привлекает внимание небес, по случаю чего Архангел Михаил выносит приговор волшебнице — когда она потеряет девственность, она также потеряет свои магические силы. Прекрасный ангел по имени Иезекииль должен присматривать за Марией и убедиться в том, что она не использует магию на глазах у людей, однако Марию это ничуть не беспокоит...","imdbId":"tt4219154","duration":"0:25","slogan":null,"MPAA":null},{"id":258498,"rate":6.582,"rate_count":697,"kpOrder":14148,"name":"Рудольф – красноносый олень","secondName":"Rudolph the Red-Nosed Reindeer","type":"FILM","year":1964,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Он родился красноносым. Но ведь это - не беда. Нос его, при том, светился, будто яркая звезда. Обижали все олени красноносого юнца. И в игру не принимали. И дразнили без конца. Но однажды, на кануне Рождества, чтоб в метель не заплутать, попросил Рудольфа Санта путь упряжке освещать. И отныне скачет первым красноносый молодец. Все олени его любят. Наш Рудольф – он лучше всех!!!","imdbId":"tt0058536","duration":"0:47","slogan":"The Most Famous Reindeer of All Time!","MPAA":null},{"id":818744,"rate":6.665,"rate_count":174,"kpOrder":14148,"name":"19-2","secondName":"19-2","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"История о повседневной жизни двух сотрудников Департамента полиции Монреаля, которые поневоле стали напарниками.","imdbId":"tt3340712","duration":"1:00","slogan":null,"MPAA":null},{"id":87830,"rate":6.582,"rate_count":612,"kpOrder":14149,"name":"Страна слепых","secondName":"Land of the Blind","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Солдат-идеалист по имени Джо завязывает противоречащее законам знакомство с политическим заключенным Торном, который в конечном итоге убеждает его выступить в качестве соучастника кровавого государственного переворота.\n\rВ пост-революционном мире, новые просьбы Торна к Джо становятся причиной конфликта интересов между героями, который по ходу действия раскручивается словно затянутая до предела пружина, пока бывшие соратники Джо не приходят к выводу, что единственным способом покончить со всем раз и навсегда без катастрофических последствий для нового порядка является полное вычеркивание его из истории ...","imdbId":"tt0433405","duration":"1:50","slogan":null,"MPAA":"R"},{"id":308349,"rate":6.665,"rate_count":88,"kpOrder":14149,"name":"Плантация","secondName":"Cane","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Эта драма рассказывает о жизни кубино-американской семьи, владеющей невероятно успешной компанией по производству рома и сахара в южной Флориде, о жестком соперничестве в деловом мире и о внутренней борьбе за власть внутри самой семьи. \n\rКогда главе семьи, Панчо Дуке, предлагают выгодное, но сомнительное дело давние соперники – семья Сэмьюэлс, ему придется сделать нелегкий выбор – стоит ли ему оставить сахарный бизнес и заняться только и исключительно производством рома, на чем настаивает его родной сын Франк, или продолжать бороться за свои сахарные заводы - дело, которое он создал из ничего и принять сторону приемного сына Алекса, который не доверяет семье Сэмьюэлс и видит большое будущее в производстве сахара.","imdbId":"","duration":"0:43","slogan":"Sugar is the new oil.","MPAA":null},{"id":498904,"rate":6.582,"rate_count":602,"kpOrder":14150,"name":"Золотой лёд 4: Огонь и лёд","secondName":"The Cutting Edge: Fire & Ice","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Продолжение истории об Александре «Алекс» Дельгадо. После того, как ее партнер и возлюбленный получил травму, карьера Алекс оказалась под угрозой...","imdbId":"tt1600058","duration":"1:27","slogan":null,"MPAA":null},{"id":257372,"rate":6.665,"rate_count":82,"kpOrder":14150,"name":"Летописи войн Лодосса","secondName":"Lodoss to Senki: Eiyuu kishi den","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Испокон веков на земле царила эра Богов, но пришёл конец отпущенному ей сроку, когда Бог Тьмы Фаларис поднял свои армии драконов и Богов зла против Верховного Бога Фалиса. Долго длился их бой, стонали земли и небеса под натиском разбушевавшейся божественной силы. И вот в живых остались только двое – Богиня Созидания Марфа и Богиня Разрушения Кардис. \n\rСошлись израненные богини в последнем бою не на жизнь, а на смерть, разрывая некогда единый континент Алекраст на множество островов. Так образовались новые земли, которым люди впоследствии дали название Проклятый Остров Лодосс. Отныне там не стихали войны, унося с собой всё новые жизни, теперь уже людские.","imdbId":"","duration":"0:25","slogan":"Return to an Age of Myth and Fantasy","MPAA":null},{"id":1199016,"rate":6.581,"rate_count":31843,"kpOrder":14151,"name":"Туннель: Опасно для жизни","secondName":"Tunnelen","type":"FILM","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер"],"age":16,"description":"Каждый день въезжая в туннель, думаете ли вы о том, что в нем нет аварийного выхода? Что вы будете делать, если начнется пожар? Сотни машин, тысячи людей оказались в плену между снежной бурей и бушующим пламенем. Им осталось надеяться только на себя.","imdbId":"tt9049042","duration":"1:45","slogan":"Сотни машин, тысячи людей, один шанс спастись","MPAA":null},{"id":885352,"rate":6.664,"rate_count":207,"kpOrder":14151,"name":"Тофу","secondName":"Tofu","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3848136","duration":"0:11","slogan":null,"MPAA":null},{"id":31831,"rate":6.581,"rate_count":19447,"kpOrder":14152,"name":"Кошмар на улице Вязов 2: Месть Фредди","secondName":"A Nightmare on Elm Street Part 2: Freddy's Revenge","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Спустя пять лет в дом, где подростков преследовали кошмары с кровавым убийцей, въезжает новая семья, ничего не подозревающая о дурной славе этого коттеджа. Фрэдди Крюгер вновь возникает в снах юного Джесси Уэлма и пытается завладеть не только его мозгом, но и телом. Подружка Джесси, Лиза, надеется помочь ему избавиться от навязчивого видения. Замечательные спецэффекты и пиротехника обеспечили фильму кассовый успех.","imdbId":"tt0089686","duration":"1:27","slogan":"Someone is coming back to Elm Street!","MPAA":"R"},{"id":841216,"rate":6.664,"rate_count":199,"kpOrder":14152,"name":"Кубок Конфедераций 2013","secondName":"FIFA Confederations Cup Brazil 2013","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Швейцария"],"genres":["спорт","церемония"],"age":null,"description":"Девятый розыгрыш Кубка конфедераций, футбольного турнира среди национальных сборных: победители каждого из шести континентальных чемпионатов, победитель чемпионата мира и команда страны, в которой проводится соревнование, проводимого под эгидой ФИФА.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":392359,"rate":6.581,"rate_count":4843,"kpOrder":14153,"name":"Наруто 3: Грандиозный переполох","secondName":"Gekijô-ban Naruto: Daikôfun! Mikazukijima no animaru panikku dattebayo!","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Наруто, Какаши, Сакура и Рок Ли получают миссию охранять принца из Земель Луны. Земля Луны отличается своим богатством, так что принц намеривается купить всё, что он встречает по пути. И когда по дороге они встречают цирк он покупает там редкого питомца, саблезубого тигра, и всех остальных животных в придачу. Теперь команде предстоит присматривать не только за принцем, но и за оравой животных.","imdbId":"tt1071815","duration":"1:35","slogan":"The greatest knuckle headed ninja returns!","MPAA":null},{"id":821518,"rate":6.664,"rate_count":99,"kpOrder":14153,"name":"Сыграй это ещё раз, Дик","secondName":"Play It Again, Dick","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3469916","duration":"0:22","slogan":null,"MPAA":null},{"id":17686,"rate":6.581,"rate_count":1525,"kpOrder":14154,"name":"Последнее соблазнение","secondName":"The Last Seduction","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Бриджет хочет иметь все. И  сейчас. Цена значения не имеет. Она сбегает с миллионом долларов,  принадлежащих кредиторам ее мужа, и прячется в маленьком городке под Нью-Йорком.  Встретив там Майка, она склоняет его к страстному роману. Майк еще  никогда не встречал женщину, подобную Бриджет. Она не рассказывает о прошлом и не дает никаких  обещаний на будущее. Бриджет посвящает Майка в план, как можно быстро заработать, а тем временем разгневанный муж пытается любой ценой вернуть деньги. ","imdbId":"tt0110308","duration":"1:50","slogan":"Most people have a dark side. She had nothing else","MPAA":"R"},{"id":181588,"rate":6.663,"rate_count":431,"kpOrder":14154,"name":"Охотники за привидениями","secondName":"Ghostbusters","type":"TV_SHOW","year":1986,"yearEnd":1987,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В конце двадцатого века оказывается, что в Нью-Йорке живут не только обычные граждане, но и… привидения. Многомиллионное население не может противостоять натиску сверхъестественного. В конце концов на пути бесчисленных монстров не остается никого — кроме троих ученых — парапсихологов, которым известно все о потустороннем мире, правда только в теории. И теперь им придется оставить пыльные кабинеты и применить свои знания на практике…","imdbId":"","duration":"0:24","slogan":"So spooky, it's fun!","MPAA":null},{"id":991635,"rate":6.581,"rate_count":970,"kpOrder":14155,"name":"Положитесь на Пита","secondName":"Lean on Pete","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Одинокий подросток Чарли в компании украденной лошади отправляется на поиски своей последней родственницы – давно пропавшей тети. Его ждет опасное и печальное путешествие на пути к простой мечте о доме.","imdbId":"tt5340300","duration":"2:01","slogan":"You Can't Get Anywhere On Your Own","MPAA":"R"},{"id":487188,"rate":6.663,"rate_count":182,"kpOrder":14155,"name":"Сестры Минами 3","secondName":"Minami-ke: Okaeri","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":416439,"rate":6.581,"rate_count":811,"kpOrder":14156,"name":"Пять минут рая","secondName":"Five Minutes of Heaven","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","триллер"],"age":null,"description":"В 1975 году 17-летний Алистер Литтл, активист Ольстерских Добровольческих Сил, застрелил 19-летнего католика Джима Гриффина в его собственном доме. Свидетелем убийства стал младший брат Джима, Джо. \n\rТридцать лет спустя, реабилитированный и перевоспитавшийся Алистер вышел из тюрьмы, а Джо Гриффин по-прежнему несет тяжкий груз преступления, свидетелем которого ему пришлось стать. Согласившись стать участниками телевизионной передачи, создатели которой хотят устроить их примирение в прямом эфире, двое мужчин впервые встретятся лицом к лицу не только друг с другом, но и с собственной болью, ненавистью и жаждой мести.","imdbId":"","duration":"1:29","slogan":"To face the future, they must face the past.","MPAA":"R"},{"id":271776,"rate":6.662,"rate_count":475,"kpOrder":14156,"name":"Вандред","secondName":"Vandread","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Женщины - чудовища! Многие поколения мужчин планеты Тарак героически сражались с яростным врагом - женщинами с планеты Меджеру. Хибики сначала попадает «зайцем» на боевой звездолет, а потом оказывается пленником женщин, в руки которых попадает корабль!\n\rБлагодаря еще более необычному повороту событий звездолет отброшен в удаленный уголок галактики, где женщины и их заложники встречают нового врага - и объединяются перед лицом общей угрозы. Неужели мужчины и женщины смогут сражаться бок о бок вместо того, чтобы уничтожать друг друга?","imdbId":"tt0309226","duration":"0:23","slogan":null,"MPAA":null},{"id":585718,"rate":6.581,"rate_count":552,"kpOrder":14157,"name":"Сезон носорогов","secondName":"Fasle kargadan","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирак","Турция"],"genres":["драма","история","триллер"],"age":18,"description":"Навеянная самой жизнью великолепная работа мастера повествует о трагической истории поэта Сахели и его возлюбленной Мины. Главного героя осудили на тридцать лет, а его семье сказали, что он умер. Выйдя на свободу, ему нужно заново начинать жить, но как?","imdbId":"tt1850419","duration":"1:28","slogan":null,"MPAA":null},{"id":569648,"rate":6.662,"rate_count":245,"kpOrder":14157,"name":"Настоящий секс в другом городе","secondName":"The Real L Word","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Сериал рассказывает о жизни шести лесбиянок, живущих в Лос-Анджелесе. Майки — яркая и бескомпромиссная продюсер показов коллекций одежды. Роза — любительница отвязных вечеринок, консультант по вопросам недвижимости. Трейси — исполнительный менеджер кино и телевидения. Уитни — художница, занимающаяся татуировками. Никки — талантливая репортёр и продюсер, помолвленная с Джилл, писательницей.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":493194,"rate":6.58,"rate_count":46282,"kpOrder":14158,"name":"Опасный метод","secondName":"A Dangerous Method","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сюжет закручен вокруг персон основателей психоанализа Карла Густава Юнга и Зигмунда Фрейда и их сложных взаимоотношений с умной и красивой пациенткой Сабиной Шпильрейн.","imdbId":"tt1571222","duration":"1:39","slogan":"Фрейд против Юнга","MPAA":"R"},{"id":470917,"rate":6.662,"rate_count":85,"kpOrder":14158,"name":"Курау: Призрак воспоминаний","secondName":"Kurau: Phantom Memory","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В ХХ-м веке человечество успешно осваивает Луну. Именно там располагается научно-исследовательский институт, занятый поисками источников энергии следующего поколения.\n\rВ свой двенадцатый день рождения Курау, единственная дочь доктора Амами, упрашивает отца взять её с собой на работу. Во время рядового эксперимента происходит несчастный случай – и в тело девочки вселяется загадочный Ринакс.\n\rКурау обретает особые способности, да и физически она становится сильнее обычного человека. При этом она остаётся дочерью доктора Амами и не может покинуть «чужое» тело. Кроме того, Ринаксы могут жить только «парами», и приходится ждать, пока не воплотится «половинка» Курау...\n\rНесмотря на фантастичность изображённых событий, новые технологии и сверхъестественные явления, этот сериал посвящён простым и понятным чувствам: любовь родителя и ребёнка, дружба и доверие близких людей. Курау и её «половинка» обречены на постоянное бегство, и тайна Ринаксов становится смертельно опасной для всех, кто в неё посвящён. Однако не технологии и не сила – только любовь и доброта способны спасти этот мир.","imdbId":"tt0872306","duration":"0:30","slogan":null,"MPAA":null},{"id":437833,"rate":6.58,"rate_count":32369,"kpOrder":14159,"name":"Центурион","secondName":"Centurion","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Действие разворачивается в 117 году. Главный герой - Квинтус Диас - единственный человек, уцелевший после налёта пиктов на пограничную римскую крепость. Вместе с легендарным Девятым легионом он отправляется на север, чтобы стереть с лица земли пиктов и уничтожить их предводителя, Горлакона.","imdbId":"","duration":"1:37","slogan":"Сражайся или умри","MPAA":"R"},{"id":1252289,"rate":6.661,"rate_count":374,"kpOrder":14159,"name":"Случайная любовь","secondName":"Re shang leng dian xia","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","музыка"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":81965,"rate":6.58,"rate_count":30881,"kpOrder":14160,"name":"Глаз","secondName":"The Eye","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Сидни ослепла ещё в детстве. Долгие годы в абсолютной темноте она терпеливо ждала того часа, когда с помощью современной медицины вновь обретёт зрение. И вот, спустя двадцать лет, наступил долгожданный момент – ей приживляют донорскую роговицу.\n\rОднако вскоре пересаженным ей донорским глазом она начинает видеть в зеркале смутные образы. В поисках ответов Сидни пытается выяснить, что случилось с предыдущим обладателем глаза.","imdbId":"","duration":"1:32","slogan":"You Won't Believe Her Eyes.","MPAA":"PG-13"},{"id":518719,"rate":6.661,"rate_count":258,"kpOrder":14160,"name":"Un-шлак! Un-шлак!","secondName":"TV Funhouse","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0271320","duration":"0:30","slogan":"You're not a kid anymore.","MPAA":null},{"id":667291,"rate":6.58,"rate_count":27671,"kpOrder":14161,"name":"Финансовый монстр","secondName":"Money Monster","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сюжет фильма разворачивается вокруг Ли Гейтса, известного телеведущего, чьи финансовые советы сделали его настоящим гуру Уолл-Стрит. Один из зрителей шоу, воспользовавшись неудачным советом Ли, потерял все свое состояние и теперь хочет возмездия. Он берет знаменитость в заложники и тем самым поднимает рейтинги передачи, люди замерли перед экранами в ожидании ответа на вопрос: сколько стоит человеческая жизнь?","imdbId":"tt2241351","duration":"1:38","slogan":"Кто виноват?..","MPAA":"R"},{"id":229706,"rate":6.661,"rate_count":97,"kpOrder":14161,"name":"Кулак Северной звезды 2","secondName":"Hokuto no Ken 2","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0140181","duration":"0:25","slogan":null,"MPAA":null},{"id":841770,"rate":6.58,"rate_count":26085,"kpOrder":14162,"name":"Про любовь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Что такое любовь? На этот вопрос пытаются ответить герои фильма. Вереница самых разных персонажей и историй переплетаются в этом фильме. Маленькие истории о самом разном и все о любви: молодая пара, предпочитающая жить в образах аниме-героев; секретарша, получившая непристойное предложение от своего босса; японка, приехавшая в Москву в поисках русского мужчины; художник-граффити в поисках красоты; бывшая жена, нанятая своим мужем для необычного задания и многие другие.","imdbId":"tt4765604","duration":"1:55","slogan":"All you need is love","MPAA":null},{"id":1218668,"rate":6.66,"rate_count":259,"kpOrder":14162,"name":"План любви","secondName":"Plan Coeur","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Эльза никак не может забыть бывшего парня. Чтобы помочь девушке, подруги нанимают Жюля, предоставляющего элитные эскорт-услуги. Жюль играет роль идеального мужчины, и постепенно Эльза влюбляется в него без памяти.","imdbId":"tt9170638","duration":"0:27","slogan":null,"MPAA":null},{"id":8933,"rate":6.58,"rate_count":17144,"kpOrder":14163,"name":"Вид сверху лучше","secondName":"View from the Top","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Провинциалка Донна сбегает из дома, чтобы стать стюардессой. По результатам тестов её направляют на местный маршрут в Кливленд. Там она знакомится с Тедом. Позже Донна добивается переэкзаменовки и получает работу на международных авиалиниях, но теперь ей нужно выбирать между Тедом и карьерой.","imdbId":"tt0264150","duration":"1:27","slogan":"Prepare for her arrival","MPAA":"PG-13"},{"id":1049056,"rate":6.66,"rate_count":96,"kpOrder":14163,"name":"Квест на фоне сакуры","secondName":"Sakura Quest","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1061480,"rate":6.58,"rate_count":13894,"kpOrder":14164,"name":"От семьи не убежишь","secondName":"La ch'tite famille","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Молодые и успешные парижские дизайнеры Валентин и Констанция готовятся заключить многомиллионный контракт, но в самый неподходящий момент на выставку приезжает вся семейка Валентина, которая проливает свет на его прошлое и расстраивает все планы.","imdbId":"tt6859418","duration":"1:47","slogan":null,"MPAA":"G"},{"id":6463,"rate":6.58,"rate_count":6130,"kpOrder":14165,"name":"Охота за «Красным Октябрем»","secondName":"The Hunt for Red October","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Советская атомная подлодка «Красный Октябрь» способна нарушить хрупкий мир между США и СССР. Её капитан Рамиус решает передать субмарину в руки американцев.","imdbId":"tt0099810","duration":"2:15","slogan":"The hunt is on","MPAA":"PG"},{"id":714227,"rate":6.659,"rate_count":106,"kpOrder":14165,"name":"Чудеса цвета лета","secondName":"Natsuiro kiseki","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В небольшом прибрежном городке Симода живут и вместе учатся в восьмом классе четверо давних подружек. Непосредственная и упрямая Нацуми, серьезная и манерная Саки, гиперактивная Юка и молчаливая Ринко ждут летних каникул – как выяснилось, с разными чувствами. Если Юка и Ринко хотят просто отдохнуть и повеселиться, то Нацуми планирует усиленные теннисные тренировки с прицелом на первенство страны. Вот только партнерша игнорирует клуб, а поиски истины открыли, что Саки переезжает и покидает школу. Конечно же, эта гордячка никому не сказала, считая, что «долгие проводы – лишние слезы», и расстаться сразу им будет легче. В итоге Нацуми и Саки крепко поссорились, а долгожданное мирное лето оказалось под угрозой…","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":24084,"rate":6.58,"rate_count":3541,"kpOrder":14166,"name":"Сканнеры","secondName":"Scanners","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Они живут среди нас - сканеры, умеющие читать мозг других и умеющие убивать своим мозгом. Один из сканеров, Кэмерон Вейл, по просьбе доктора Пола Рута, специалиста по психическим отклонениям, пытается разыскать сканера Дэррила Ривока, который стоит во главе тайной организации, преследующей цель установить господство сканеров во всем мире.\n\rНа помощь Кэмерону приходит Ким Обрист, обладающая подобным же даром управлять чужим разумом.","imdbId":"","duration":"1:43","slogan":"There are 4 billion people on earth. 237 are Scanners. They have the most terrifying powers ever created... and they are winning.","MPAA":"R"},{"id":5843,"rate":6.58,"rate_count":2665,"kpOrder":14167,"name":"На страже смерти","secondName":"Deathwatch","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"1917 год. На западном фронте без перемен. Миллионы солдат «захлёбываются в крови» на изрытых воронками и опутанных колючей проволокой равнинах, превращённых в гигантскую общую могилу. После жестокого боя остатки роты, в которой служит 16-летний рядовой британской армии Чарли Шекспир, заблудились в густом тумане и оказались в тылу врага. Их единственное убежище – заброшенные немецкие траншеи с подземными ходами. Никто не придет к ним на помощь, потому что роту считают погибшей. Но это еще не самое страшное - под землей затаился невидимый враг.","imdbId":"tt0286306","duration":"1:34","slogan":"Добро пожаловать в ад, рядовой Шекспир","MPAA":"R"},{"id":800045,"rate":6.58,"rate_count":1353,"kpOrder":14168,"name":"Чёрный 47-й","secondName":"Black '47","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","Люксембург"],"genres":["боевик","драма","история"],"age":null,"description":"1847 год, Великий голод в Ирландии. Солдат Британской империи Фини дезертирует и возвращается в Ирландию, собираясь забрать семью и отправиться в Новую Англию. Там он застаёт повсеместный голод и узнаёт о смерти матери и казни брата за сопротивление сносу дома. Британские власти, по указанию которых Фини воевал в Азии, вывозят пшеницу на продажу и в холодную зиму выгоняют людей из домов. Когда оставшиеся члены его семьи замерзают насмерть, бывший солдат решает отложить поездку в Америку и расправиться с ответственными. Поимку мстителя поручает вытащенному по такому случаю из-за решётки за убийство на допросе его бывшему сослуживцу, полицейскому констеблю Ханне.","imdbId":"","duration":"1:40","slogan":"In Ireland's Darkest Hour Vengeance Shines a Light","MPAA":"R"},{"id":923463,"rate":6.657,"rate_count":252,"kpOrder":14168,"name":"Подземка","secondName":"Underground","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Главными героями сериала станет группа рабов, планирующая смелый побег с плантации в Джорджии. На пути к свободе им предстоит пересечь 600 миль, найти верных друзей - пару тайных аболиционистов, основавших станцию Подземной железной дороги, а также столкнуться с опасными врагами - теми, кто зарабатывает на жизнь, охотясь за беглыми рабами, и не важно в каком состоянии рабы будут возвращены хозяевам, живыми или мертвыми.","imdbId":"tt4522400","duration":"0:43","slogan":"Rise Up","MPAA":null},{"id":596381,"rate":6.58,"rate_count":836,"kpOrder":14169,"name":"Поможем расстаться","secondName":"Schlussmacher","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Сотрудник профессионального агентства по расставаниям - Пол, пытается решить проблемы, которые появляются вместе с Тото - бойфрендом его заказчика.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":844150,"rate":6.579,"rate_count":11525,"kpOrder":14170,"name":"Зеленая комната","secondName":"Green Room","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Панк-группа из четырёх человек колесит по Америке на небольшом фургончике. Дают концерты, где придётся, и считают копейки. И тут выпадает возможность подзаработать на концерте в общине скинхедов чуть больше, чем обычно. Конечно же они соглашаются. Всё, вроде бы проходит неплохо, но после концерта они становятся свидетелями убийства в гримёрке с зелёными стенами.","imdbId":"tt4062536","duration":"1:35","slogan":"Now. Whatever you saw or did. Is no longer my concern. But let's be clear. It won't end well.","MPAA":"R"},{"id":867265,"rate":6.579,"rate_count":6301,"kpOrder":14171,"name":"Кливлендские пленницы","secondName":"Cleveland Abduction","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Мать-одиночку, ставшую первой жертвой похитителя Ариеля Кастро, удерживают силой в его доме в течение 11 лет. Там она становится подругой и сестрой двум другим женщинам, похищенным Кастро.","imdbId":"tt4262142","duration":"1:28","slogan":null,"MPAA":null},{"id":1312745,"rate":6.656,"rate_count":252,"kpOrder":14171,"name":"Молодой Валландер","secondName":"Young Wallander","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"После окончания полицейской академии молодой детектив Валландер берётся за расследование жестокого преступления.","imdbId":"tt9359220","duration":"","slogan":null,"MPAA":null},{"id":12513,"rate":6.579,"rate_count":4624,"kpOrder":14172,"name":"Везунчик","secondName":"Lucky You","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Действие фильма разворачивается в мире профессионального покера. Главный герой ленты - игрок Хак Чивер, который не жалеет сил для победы и не боится рисковать. В личной жизни он, напротив, ведет себя разумно и осторожно, избегая эмоциональных порывов и каких-либо обязательств.\n\rКогда же Хак берется выиграть чемпионат мира по покеру 2003 года, а заодно и очаровать молодую певицу из Бейкерсфилда Билли Оффер, он встречает на своем пути только одно препятствие - в лице своего отца, легендарного игрока в покер, бросившего мать Хака много лет назад. В итоге отец и сын становятся соперниками не только в жизни, но и за карточным столом.\n\rПо мере приближения финальной схватки Хак приходит к осознанию одной простой истины: чтобы одерживать победы и в жизни, и в игре, необходимо соединить свои человеческие достоинства с талантом игрока…","imdbId":"tt0338216","duration":"2:04","slogan":"Change your game. Change your life.","MPAA":"PG-13"},{"id":1045436,"rate":6.656,"rate_count":234,"kpOrder":14172,"name":"Мелохолик","secondName":"Melroholrik","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Ю Ын-хо имеет удивительную особенность: он умеет читать мысли других людей, стоит лишь к ним прикоснуться. Однако эти способности только усложняют юноше жизнь. Однажды он встречает Хан Е-ри и понимает, что она говорит то, что на самом деле думает. Но вместе с тем растерянный Ын-хо узнаёт, что внутри девушки живут две совершенно разные личности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":574096,"rate":6.579,"rate_count":2371,"kpOrder":14173,"name":"Хемингуэй и Геллхорн","secondName":"Hemingway & Gellhorn","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Действие картины начинается в 1936 году в баре Флориды, где Хемингуэй и Геллхорн впервые встретились. К тому времени он уже был знаменитым писателем, она — одна из величайших военных корреспондентов XX века. Их пятилетний брак начался с поездки в Испании, где бушевала гражданская война 1936—1939 года. Геллхорн стала первой женой, подавшей на развод, а также вдохновившей Хемингуэя на написание самого знаменитого романа «По ком звонит колокол».","imdbId":"","duration":"2:34","slogan":"We were good in war. And when there was no war, we made our own.","MPAA":null},{"id":439613,"rate":6.656,"rate_count":98,"kpOrder":14173,"name":"Город","secondName":"The City","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"«Город» - это новый реалити-проект от создателей «Голливудских Холмов», который повествует о жизни одной из звезд популярного сериала Уитни Порт после переезда в Нью-Йорк по приглашению на работу в команду дизайнера Дианы фон Фюрстенберг. Лос-Анджелес остался позади вместе с бывшими возлюбленными, друзьями и работой...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6258,"rate":6.579,"rate_count":2083,"kpOrder":14174,"name":"Зверинец","secondName":"Animal House","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Ребята одного из колледжей разделились на два братства. В одно из них входят шумные, веселые, дружные студенты, доставляющие много хлопот преподавателям. Другое состоит из заносчивых и высокомерных детей состоятельных семейств, настоящих снобов...","imdbId":"tt0077975","duration":"1:49","slogan":"We got to do something... You know what we are gonna do? Toga party!","MPAA":"R"},{"id":587668,"rate":6.579,"rate_count":1296,"kpOrder":14175,"name":"Игра Блэка","secondName":"Svartur á leik","type":"FILM","year":2012,"yearEnd":0,"countries":["Исландия"],"genres":["криминал","триллер"],"age":null,"description":"В основе фильма лежит реальная история. Действия фильма разворачиваются в конце 90-х годов прошлого столетия в Исландии. Сюжет рассказывает о криминальном мире Рейкьявика: преступные группировки, наркотики, проституция, нелегальные сделки за фасадами красивых домов. Молодые парни не видят для себя преград в осуществлении полного контроля города. Правда, контроль этот осуществить можно лишь криминальным путем, а это чревато очень печальными последствиями, ведь наглых новичков никто не любит и тем более не собирается идти у них на поводу.","imdbId":"tt1860181","duration":"1:44","slogan":null,"MPAA":"R"},{"id":13348,"rate":6.579,"rate_count":1051,"kpOrder":14176,"name":"Уж лучше умереть","secondName":"Better Off Dead...","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"От героя картины по имени Лэйн - ушла девушка. Ушла хладнокровно, без сантиментов, заявив на прощание, что ей по вкусу кто-нибудь посимпатичней, побогаче и попопулярней. Сказала…и ушла с капитаном школьной команды лыжников, разбив сердце бедолаге Лэйну, существование которого сразу перестало иметь всякий смысл!","imdbId":"tt0088794","duration":"1:37","slogan":"Insanity doesn't run in the family, it gallops.","MPAA":"PG"},{"id":441808,"rate":6.579,"rate_count":880,"kpOrder":14177,"name":"Тишина","secondName":"Das letzte Schweigen","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"История начинается 23 года назад в жаркий летний день, когда молодая девушка по имени Пиа найдена зверски убитой в пшеничном поле. Спустя года, ровно в ту же дату, пропадает 13 летний подросток, велосипед которого найден в том же месте, где и труп девушки. Отставной следователь и его младший коллега пытаются разгадать тайну этих преступлений.","imdbId":"tt1361835","duration":"1:58","slogan":null,"MPAA":null},{"id":897902,"rate":6.655,"rate_count":416,"kpOrder":14177,"name":"Призрак в доспехах. Истоки: Альтернативная архитектура","secondName":"Koukaku Kidoutai Arise: Alternative Architecture","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В недалеком 2029 году сети и компьютеры развились до того, что появилась возможность создавать высокотехнологичных киборгов с полной интеграцией в Сеть. Главная героиня Кусанаги Мотоко - киборг, с человеческим разумом внутри кибернетического тела, майор Девятого отдела, созданного для спецопераций правительства.\n\rВ Сети объявляется некий Кукловод, манипулирующий людьми через ту же Сеть, заставляя их действовать в его интересах. Его поимкой и занимается Девятый отдел. Но не все так просто, Кукловод оказывается разумным вирусом, разработанным «коллегами» из Шестого отдела для промышленного шпионажа и т.д., в деле оказывается замешана политика...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":909,"rate":6.579,"rate_count":586,"kpOrder":14178,"name":"Незамужняя женщина","secondName":"An Unmarried Woman","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эрика вышла замуж молоденькой девушкой сразу после окончания школы и жила счастливо двадцать лет. По мнению друзей у нее было все, о чем можно только мечтать: любимый муж Мартин, дом в престижном районе Нью-Йорка, чудесная дочка Пэтти, работа в художественной галерее в Сохо.\r\n\r\nНо внезапно горизонт семейного счастья затянули черные тучи. Мартин бросил ее ради молодой девушки. Что ж, многие проходят через такие повороты судьбы! Но Эрика не предполагала, что будет так больно. Она старается изо всех сил, но никак не может свыкнуться с мыслью, что теперь она ... незамужняя женщина.","imdbId":"tt0078444","duration":"2:04","slogan":"She laughs, she cries, she feels angry, she feels lonely, she feels guilty, she makes breakfast, she makes love, she makes do, she is strong, she is weak, she is brave, she is scared, she is... an unmarried woman.","MPAA":"R"},{"id":229719,"rate":6.655,"rate_count":322,"kpOrder":14178,"name":"Югио!","secondName":"Yu-Gi-Oh!","type":"TV_SHOW","year":2000,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно, когда пирамиды были ещё молоды, правители Египта забавлялись тем, что устраивали между собой магические поединки, которые получили название «Игры теней». Это привело к освобождению огромной темной энергии, способной уничтожить весь мир. Тогда могущественный фараон заточил эту силу внутри таинственных Тысячелетних артефактов. Прошло 5000 лет. Весь мир увлечен игрой под названием «Duel Monsters» (аналог Игр теней). Это карточная игра с использованием компьютерных технологий. Школьник Юги Муто является лучшим игроком, но мало кто знает его тайну. Он сумел разгадать секрет древнеегипетского артефакта — «Тысячелетней головоломки» и выпустил силу, заточенную в ней.","imdbId":"tt0249327","duration":"0:24","slogan":"It's Your Move.","MPAA":null},{"id":462465,"rate":6.578,"rate_count":103025,"kpOrder":14179,"name":"Охотники на ведьм","secondName":"Hansel & Gretel: Witch Hunters","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Едва не погибнув от лап ужасной ведьмы, Гензель и Гретель стали только сильнее.  Одержимые местью брат с сестрой ведут отчаянную борьбу со злом, даже не подозревая, что их поджидает нечто куда более опасное - собственное прошлое.","imdbId":"","duration":"1:27","slogan":"Новый поворот старой истории","MPAA":"R"},{"id":395124,"rate":6.655,"rate_count":151,"kpOrder":14179,"name":"Таинственный остров","secondName":"Mysterious Island","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Канада","Новая Зеландия"],"genres":["приключения","фантастика"],"age":null,"description":"США 1865 год, война между Севером и Югом. Командир отряда северян капитан Сайрус Хардинг, попав в засаду, оказывается в плену у южан. Вместе с военным корреспондентом Гидеоном Спилетом, семьей Пенкрофтов и чернокожим солдатом Нэбом Брауном капитан Хардинг бежит из плена на воздушном шаре. Куда унесет беглецов разыгравшаяся буря?..","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":841335,"rate":6.578,"rate_count":44164,"kpOrder":14180,"name":"Да здравствует Цезарь!","secondName":"Hail, Caesar!","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["детектив","драма","комедия"],"age":18,"description":"Добро пожаловать в Голливуд – империю блеска, роскоши и порока. Здесь обитают кумиры миллионов. Что ни день – пиршество для светских хроникеров. И вот однажды исчезает исполнитель главной роли в фильме «Да здравствует Цезарь!». Ни жена, ни многочисленные любовницы не знают, где он. И теперь  продюсера студии ждет веселый денек, ведь он должен найти звезду раньше репортеров…","imdbId":"tt0475290","duration":"1:46","slogan":"Голливуд... Великое похищение","MPAA":"PG-13"},{"id":572461,"rate":6.578,"rate_count":9463,"kpOrder":14181,"name":"Странный Томас","secondName":"Odd Thomas","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Главный герой наделен даром (или проклятием) видеть мертвецов. Каждый их визит становится началом очередной охоты на убийцу — призраки ведут Томаса на помощь тем, кому еще рано расставаться с жизнью. О способности героя знают только самые близкие друзья и любимая девушка. С их помощью ему предстоит отвести большую беду от маленького городка в центре пустыни Мохаве.","imdbId":"","duration":"1:33","slogan":"When evil comes to town, he is the only one who can stop it.","MPAA":"PG-13"},{"id":255322,"rate":6.578,"rate_count":8370,"kpOrder":14182,"name":"Я никогда не буду твоей","secondName":"I Could Never Be Your Woman","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Роузи работает телепродюсером, и в окружении молоденьких красавиц все больше переживает по поводу своего возраста и неудачного брака. Но в ее жизни происходит чудо, она встречает мужчину, который, несмотря на весьма молодой возраст, помогает ей не только вновь обрести чувство любви, но и заставляет ее вновь поверить в себя. Адам, обаятельный и яркий, меняет жизнь женщины. Тем временем дочь Роузи переживает свою первую влюбленность.","imdbId":"","duration":"1:33","slogan":"Найди себя. В любви","MPAA":"PG-13"},{"id":587654,"rate":6.578,"rate_count":1157,"kpOrder":14183,"name":"Лохмотья","secondName":"Rags","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Чарли - самый обыкновенный подросток. Он мечтает о том, чтобы стать рок-звездой, но его очень строгий, категоричный отчим не одобряет музыкальных амбиций Чарли. Кэди Уорт - юная певица, чьи песни сразу становятся хитами и занимают первые строчки в чартах. Но и Кэди есть свои проблемы: авторитарный отец - владелец студии звукозаписи, который контролирует музыкальную карьеру дочери и давно перестал понимать, чего Кэди хочет на самом деле. Чарли устраивается уборщиком на студию отца Кэди, и у них с Кэди завязываются теплые дружеские отношения. Один из продюсеров студии обращает внимание на Чарли и дает ему шанс записать демо-диск и выступить на бале-маскараде, где будет выступать и сама Кэди. Чарли очень рад, но боится, что об этом узнает его отчим, и поэтому выступает в маске, под псевдонимом «Рэгс». Кэди очень понравилось, как поет этот таинственный исполнитель, но она не успевает выяснить, кто он такой. Кэди хочет во что бы то ни стало разыскать загадочного певца и просит Чарли помочь ей в поисках...","imdbId":"tt1910605","duration":"1:28","slogan":null,"MPAA":"G"},{"id":9918,"rate":6.578,"rate_count":939,"kpOrder":14184,"name":"Мартин","secondName":"Martin","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"Подросток Мартин переезжает к родному дяде в другой город и ещё в поезде нападает на беззащитную девушку, чтобы поразвлечься и выпить её крови. На новом месте дядя Куда сразу устанавливает правила: никого не убивать в городе и не разговаривать с его внучкой. По всему дому развешан чеснок, но, как и распятия, это не отпугивает Мартина. Дядя уверен, что его племянник - носферату, проклятье семьи, а его внучка считает, что у парня небольшое нервное расстройство.","imdbId":"","duration":"1:35","slogan":"A Vampire for Our Age of Disbelief","MPAA":"R"},{"id":616151,"rate":6.654,"rate_count":170,"kpOrder":14184,"name":"Армагеддон животных","secondName":"Animal Armageddon","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","история","мультфильм"],"age":12,"description":"С самого начала существования жизни и эволюции на Земле, она постоянно подвергалась чудовищным катастрофам, разрушению и хаосу. Как в таком циклическом разрушении могла выжить человеческая жизнь и могут ли подобные катастрофы стать частью нашего ближайшего будущего? Используя современную компьютерную анимацию, новейшие исследования и теории создатели сериала попытаются перенести зрителя во времена, когда наша планета была в центре самых серьезных и разрушительных катастроф - от космического взрыва гамма-излучения, бомбардирующего атмосферу нашей планеты, вызывая самое первое исчезновение жизни на Земле, до гигантского астероида размером с гору Эверест упавшего на территории полуострова Юкатан. Эти природные явления были самыми разрушающими и беспрецедентными катастрофами на нашей планете, уничтожившие динозавров и животных. На протяжении 600 миллионов лет истории существования животных приблизительно 99.9 процентов всего животного мира, который когда-либо был, являются теперь вымершим. Сериал «Армагеддон животных» проливает свет на развитие и последующее исчезновение этих удивительных существ...","imdbId":"","duration":"","slogan":"The End is only a Beginning","MPAA":null},{"id":1008978,"rate":6.578,"rate_count":781,"kpOrder":14185,"name":"Патти Кейкс","secondName":"Patti Cake$","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Белая полная девушка из Нью-Джерси Патрисия Дамбровски мечтает о славе рэперши, и у неё даже неплохо получается читка. Но мать-алкоголичка, в прошлом нереализовавшаяся певица, в музыкальные способности дочери не верит. Патти перебивается случайными подработками, чтобы оплачивать лечение любимой бабушки, и тусуется с лучшим другом-индийцем Джери, продавцом из аптеки. Однажды ребята знакомятся с афроамериканцем Бастердом, любителем тяжёлой музыки, и создают необычную группу.","imdbId":"tt6288250","duration":"1:49","slogan":null,"MPAA":"R"},{"id":1262020,"rate":6.578,"rate_count":603,"kpOrder":14186,"name":"Счастливо оставаться","secondName":"Adieu les cons","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Сюзи узнает, что смертельно больна. Времени осталось мало, и теперь наконец можно сделать то, что она давно хотела. Вместе с Джей Би, находящимся в состоянии полного выгорания и отсутствия интереса к жизни, и мистером Блином, наоборот, ослепленным энтузиазмом, они отправятся в длинное и увлекательное путешествие. Их ждет незабываемый и захватывающий квест, который будет невозможно забыть.","imdbId":"tt10196398","duration":"1:27","slogan":null,"MPAA":null},{"id":48476,"rate":6.578,"rate_count":529,"kpOrder":14187,"name":"Факир","secondName":"Fakiren fra Bilbao","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания"],"genres":["приключения","семейный"],"age":0,"description":"Близнецы Эмма и Том вместе со своей мамой переезжают в заброшенный, обветшавший старинный особняк. У дома своя история, в нем живут самые настоящие привидения. К тому же в его тайниках спрятан гигантский бриллиант.\n\rВторжение двух безжалостных негодяев, пытающихся разыскать драгоценность любой ценой, угрожает жизни обитателей дома. Но веселый и добродушный призрак, Факир Бильбао, который был заперт внутри шариковой ручки целых 50 лет, приходит на помощь близнецам. При его поддержке дети находят сокровище, ловят злодеев и подбирают своей маме нового друга…","imdbId":"tt0371668","duration":"1:28","slogan":null,"MPAA":null},{"id":398711,"rate":6.653,"rate_count":241,"kpOrder":14187,"name":"Красный сад","secondName":"Redo gâden","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Благовоспитанная Кэйт, тихоня Роуз, тусовщица Рэйчел и самостоятельная Клэр - ученицы престижной школы, юные американки. В тот день, когда начинается эта история, они узнают горестную новость: при странных обстоятельствах умерла их подруга и соученица Лиз. Трагическое известие, как и полагается, смущает и ужасает девушек... но что-то еще беспокоит всех четверых, что-то неуловимое, странно-забытое. Безвременная смерть Лиз словно набросила тень на их жизни, связала общей безрадостной тайной...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":771793,"rate":6.577,"rate_count":23151,"kpOrder":14188,"name":"Гость","secondName":"The Guest","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер"],"age":18,"description":"Семья Петерсон недавно потеряла на войне в Афганистане сына Калеба и все ещё его оплакивает. Вдруг на пороге их дома появляется незнакомый им ранее парень Дэвид, который утверждает, что он - армейский товарищ их сына, и приехал, выполняя тем самым его последнюю волю. Родные Калеба рады принять Дэвида, но вскоре после появления в доме гостя в округе происходит серия смертей.","imdbId":"","duration":"1:35","slogan":"Он просто зашёл помочь","MPAA":"R"},{"id":470149,"rate":6.653,"rate_count":88,"kpOrder":14188,"name":"Discovery: Единственный выход","secondName":"One Way Out","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Искусство освобождения из ловушек и изобретательность проходят проверку боем! В программе Discovery Channel «Единственный выход» иллюзионист и каскадер Джонатан Гудвин старается выбраться из неожиданных и опасных ловушек. \n\rСначала его привязывают к кухонному столу, а в рот помещают живого скорпиона. Затем его закрывают в стоящей на трясущейся стиральной машине коробке с 200 000 разъяренных пчел. Во всех этих ситуациях Джонатан старается найти новые, неожиданные методы спасения, тот самый «Единственный выход». Ему помогают его лучший друг и партнер Майки Нельсон и главный строитель и инженер Терри Страуд. Сможет ли Джонатан найти «Единственный выход»?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":482082,"rate":6.577,"rate_count":6388,"kpOrder":14189,"name":"Медвежонок Винни и его друзья","secondName":"Winnie the Pooh","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Когда Ослик Ушастик теряет свой хвост, Филин отправляет друзей (Винни, Тигрулю, Кролика, Хрюню, Кенгу и Крошку Ру)  помочь бедолаге найти пропажу, а заодно -  спасти Кристофера Робина от таинственного Яскорра. А ведь медвежонок Винни, собирался всего лишь отыскать где-нибудь немного мёда, чтобы слегка подкрепиться, и даже не предполагал, что его ждёт такой суматошный день!","imdbId":"tt1449283","duration":"1:03","slogan":"Новый горшочек меда для старых друзей","MPAA":"G"},{"id":65922,"rate":6.577,"rate_count":6134,"kpOrder":14190,"name":"История двух сестёр","secondName":"Janghwa, Hongryeon","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы"],"age":null,"description":"Две сестры возвращаются домой после продолжительного пребывания в психиатрической лечебнице. Ситуация в доме носит напряженный характер, так как их мачеха очень нервно себя ведёт. Вскоре начинают происходить странные вещи, сёстрам кажется, что в доме есть кто-то ещё.","imdbId":"tt0365376","duration":"1:54","slogan":"Our sorrow was conceived long before our birth","MPAA":"R"},{"id":470631,"rate":6.652,"rate_count":109,"kpOrder":14190,"name":"Россия с ножом в спине","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"О проблемах засилья евреев в современной России, проникновения их во все высшие эшелоны власти и их целенаправленной деятельности по истреблению русского народа.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":649,"rate":6.577,"rate_count":3109,"kpOrder":14191,"name":"Убить Смучи","secondName":"Death to Smoochy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Смерть Смучи - черная комедия о жесткой закулисной жизни детского телевидения. Рэйнбоу Рэнфольда, звезду популярного детского шоу увольняют за взятки, а взамен берут порядочного Смучи, изображающего носорога.\n\rСмучи быстро становится супервездой, повышая рейтинг передачи. Но Рэндольф вынашивает планы мести, желая получить назад свой титул любимца Америки.","imdbId":"","duration":"1:45","slogan":"It's a kids show... with gangsters, bribery and corruption!","MPAA":"R"},{"id":780589,"rate":6.652,"rate_count":105,"kpOrder":14191,"name":"Её легенда","secondName":"Geunyeoui sinhwa","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Это история о двух женщинах с разными судьбами и мужчине, наследнике крупной компании.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":841294,"rate":6.577,"rate_count":2243,"kpOrder":14192,"name":"Мужчины и цыплята","secondName":"Mænd & høns","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Габриэль и Элиас — братья, но очень разные. Первый — измученный профессор, написавший книгу о смысле жизни, а второй одержим женщинами, но никогда не пользуется у них популярностью, поэтому часто довольствуется собственной персоной. Однажды отец братьев умирает и оставляет видеокассету, из которой они узнают шокирующую правду — они не родные братья, у них разные матери, а настоящий их отец живет неподалеку. Габриэль с Элиасом отправляются на его поиски и вскоре встречают остальных братьев — Франца, Йозефа и Грегора, которые живут в поместье, а их отец всё время спит. Усадьба полна загадок, и братьям предстоит узнать весьма неприятную правду.","imdbId":"","duration":"1:39","slogan":"Man vælger ikke selv sin familie (You don't choose your own family)","MPAA":null},{"id":451112,"rate":6.652,"rate_count":80,"kpOrder":14192,"name":"Остров любви","secondName":"","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"По сюжетам украинской любовно-эротической литературы XIX и XX веков. Состоит из новелл «Остров любви», «Сон», «Природа», «Приговор», «Кошечка», «Дьяволица», «Поединок», «Обручение», «Невеста», «Блуд».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":714915,"rate":6.577,"rate_count":1948,"kpOrder":14193,"name":"Батарейка","secondName":"The Battery","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Два бейсболиста Бена и Микки путешествуют по Новой Англии. Единственная проблема в том, что человечество практически вымерло, и зомби можно встретить на каждом шагу. Приятели скитаются по лесам, избегая городов, и лишь изредка заходят в дома. Во время путешествия по пустынным окрестностям Микки находит рации, из которых доносится переговоры группы выживших.","imdbId":"","duration":"1:40","slogan":"In a land ravaged by the undead, Ben and Mickey must learn to survive each other.","MPAA":null},{"id":450732,"rate":6.577,"rate_count":1606,"kpOrder":14194,"name":"Надувная кукла","secondName":"Kuki ningyo","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Она - надувная кукла, которую холит и лелеет малосимпатичный владелец. Ежевечерние утехи с искусственной женщиной столь чувственны, что однажды оживляют её. Очаровательная девушка, чей разум по-детски наивен и чист, начинает постигать окружающий мир. Блуждая по городу, она знакомится с симпатичным продавцом видеомагазина и влюбляется в него.","imdbId":"tt1371630","duration":"2:05","slogan":"Очень человечная история","MPAA":null},{"id":445047,"rate":6.577,"rate_count":781,"kpOrder":14195,"name":"Монро","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В российской глубинке, у станции Сафьяново, на железнодорожном переезде, работает Зина Кудряшова. За необычайное сходство с легендарной Голливудской звездой, местные жители прозвали её Монро. \n\rДа и сама Зина уверена, что это знак судьбы. Сафьяновские мужики от Зинки балдеют, бабы не находят себе места, а подруги не могут понять, - почему она до сих пор одна? Но Зина, - то ли в шутку, то ли всерьёз говорит, что ждёт принца, - и уж точно это не Вася, - машинист локомотива, ни шофёр самосвала Лёха. Правда есть ещё Сергей, - он недавно тут, работает на местной лесопилке, - мужик надёжный, одинокий, серьёзный, - и в дочурке его девятилетней Зина души не чает, - так что вроде бы всё могло сложиться, но…. \n\rНо дни летят, как скорые поезда, а Зина всё ждёт кого-то. И этот кто-то появляется. Жизнь Монро, да и всего Сафьяново, переворачивается, когда однажды на переезд въезжает чёрный джип… Альберт – бригадир ремонтной бригады, - обаятелен, силён, красив и любит жить на широкую ногу, - ну чем не принц? И чем Зина не звезда?.. \n\rНо судьба готовит ей испытания, которые потребуют от неё напряжения всех душевных сил, для того чтобы, наконец понять себя и увидеть того, кто тебя по - настоящему любит…","imdbId":"","duration":"1:30","slogan":"Неземная красота - непростая жизнь","MPAA":null},{"id":468822,"rate":6.651,"rate_count":334,"kpOrder":14195,"name":"На всех широтах","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":12,"description":"История про нелегкую службу моряков-подводников. Про тяжелые будни российского военно-морского флота, про ежедневный подвиг в тяжелых условиях подводной службы.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2794,"rate":6.577,"rate_count":495,"kpOrder":14196,"name":"Ничья земля","secondName":"No Man's Land","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Бенджи Тейлор - молодой полицейский из Лос-Анджелеса, самое большое увлечение которого - спортивные автомобили. Тэд Вэррик - богатый бездельник, чье единственное хобби - угонять красивые и мощные авто. Расследуя дело об угонах автомобилей, совершенных Вэрриком, погибает полицейский. Бенджи Тейлор делает логичный вывод: это убийство - дело рук Воррика.\n\rЧтобы доказать вину подозреваемого, Бенджи знакомится с Тэдом. Молодой полицейский понимает, что для того, чтобы полностью доказать вину Тэда Вэррика, ему придется самому стать угонщиком, работая в паре с Тэдом...","imdbId":"","duration":"1:42","slogan":"Once you get a taste of the good life, it's hard to let go. Even if your life depends on it.","MPAA":"R"},{"id":33512,"rate":6.577,"rate_count":511,"kpOrder":14197,"name":"Пурпурный дождь","secondName":"Purple Rain","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"История жизни, выживания и триумфа, звуковая дорожка самых крутых групп и суперзвезда рока Принц, человек, который живет только музыкой.","imdbId":"tt0087957","duration":"1:51","slogan":null,"MPAA":"R"},{"id":1177507,"rate":6.65,"rate_count":443,"kpOrder":14197,"name":"Ложа 49","secondName":"Lodge 49","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Бывший сёрфер присоединяется к братскому ордену «Ложа 49», находящемуся в Лонг-Бич. Главный герой надеется на возвращение к спокойному образу жизни, которого он не знал с момента смерти отца.","imdbId":"tt6128254","duration":"0:51","slogan":null,"MPAA":null},{"id":647698,"rate":6.577,"rate_count":517,"kpOrder":14198,"name":"Радиозвёзды","secondName":"Radiostars","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Мечтавший стать стэнд-ап комиком в Нью-Йорке Бен потерпел полную неудачу, и его личная жизнь тоже лежит в руинах. Он возвращается в Париж, где получает работу на радиостанции Blast FM. Там он знакомится со своими новыми коллегами  по передаче Breakfast-club Алексом и Арнольдом. Но вскоре после его прибытия появляется серьёзная проблема – аудитория радиостанции резко снижается. \n\rВместе со своими новыми друзьями Бен решает отправиться в автобусный тур по Франции  с тем, чтобы встретиться со своими слушателями и спасти Breakfast-club. Для заносчивых парижан поездка по стране откроет много нового и преподнесёт массу неожиданностей.","imdbId":"tt2104080","duration":"1:40","slogan":null,"MPAA":null},{"id":481458,"rate":6.65,"rate_count":324,"kpOrder":14198,"name":"Капитан Тенкеш","secondName":"A Tenkes kapitánya","type":"TV_SHOW","year":1964,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Время действия сериала относится к началу XVIII столетия, когда на юге Венгрии разворачивается направленное против власти австрийских Габсбургов восстание под руководством князя Ференца II Ракоци. Разгромленные присланным из Вены австрийским полковником Экбертом фон Эберштейном венгерские куруцы впоследствии, возглавленные отважным и хитроумным Мате Эке, прозванным «капитаном Тенкешем», при постоянной поддержке местной крестьянской бедноты изгоняют врага из крепости Шиклош и захватывают в плен австрийского генерала.","imdbId":"","duration":"6:30","slogan":null,"MPAA":null},{"id":43643,"rate":6.577,"rate_count":464,"kpOrder":14199,"name":"Седьмая пуля","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","военный","приключения"],"age":12,"description":"20-е годы. В Средней Азии утвердилась Советская власть, но из-за границы все еще приходят банды басмачей, неся смерть и разрушение мирным селам. В поединок с одной из таких банд вступает командир отряда милиции Максумов. Басмачи переманивают на свою сторону почти всех сотрудников из его отряда. Чтобы вернуть своих бойцов, Максумов сдается в плен...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":392566,"rate":6.65,"rate_count":114,"kpOrder":14199,"name":"В поисках истины","secondName":"Nancy Drew","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Канада","Франция"],"genres":["детектив","криминал","семейный"],"age":null,"description":"Совершенно разных героев этого сериала объединяет страстная любовь к разгадыванию запутанных историй и преступлений. Нэнси Дрю - очаровательная любознательная студентка, которая хочет стать криминалистом. Фрэнк Харди - серьезный и амбициозный молодой журналист. Его младший брат - талантливый компьютерный хакер. Вместе они составляют отличную команду сыщиков.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":313125,"rate":6.576,"rate_count":12112,"kpOrder":14200,"name":"Временная петля","secondName":"Los cronocrímenes","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Гектор — самый обычный человек, вполне довольный своей жизнью: любящая жена, дом за городом. В один из вечеров внимание Гектора привлекает мелькнувшая в лесу полуобнаженная девушка, и, движимый любопытством, мужчина отправляется разведать, что же там такое происходит. В лесу он сталкивается с человеком, чье лицо скрыто окровавленными бинтами. Скрываясь от преследования незнакомца, Гектор случайно попадает в машину времени…","imdbId":"tt0480669","duration":"1:32","slogan":"Настоящее может изменить прошлое","MPAA":"R"},{"id":440365,"rate":6.576,"rate_count":6277,"kpOrder":14201,"name":"Дневник слабака","secondName":"Diary of a Wimpy Kid","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Экранизация популярной серии книг Джеффа Кинни, повествующей о приключениях вполне себе среднего ученика такой же средней школы, Грега Хеффли и его лучшего друга Роули Джефферсона.","imdbId":"tt1196141","duration":"2:00","slogan":"Это не кино! Это инструкция по выживанию!","MPAA":"PG"},{"id":4143,"rate":6.576,"rate_count":3367,"kpOrder":14202,"name":"Ночное дежурство","secondName":"Nightwatch","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Как часто бывает в жизни, все началось с невинного желания заработать. Молодой студент права по имени Мартин устроился ночным сторожем в больницу. Он был совершенно уверен, что нашел «непыльную» работу, где никто не будет его отвлекать и не станет мешать готовиться к занятиям. Но Мартин жутко ошибся...\n\rСлучилось так, что в морг этой больницы свозят трупы девушек, жестоко убитых орудующим в городе кровожадным серийным убийцей. В морге начинают происходить очень странные вещи. В безмолвный мир мертвых приходят живые, и становится по настоящему страшно. Ведь мертвые уже не могут себя защитить...","imdbId":"tt0119791","duration":"1:41","slogan":"He's a full-time college student who just took the wrong part-time job. Now he's the final piece in a brilliant serial killer's puzzle","MPAA":"R"},{"id":493378,"rate":6.576,"rate_count":3376,"kpOrder":14203,"name":"Пропал Петя-петушок","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как опасно быть непослушным.","imdbId":"tt7854208","duration":"0:10","slogan":null,"MPAA":null},{"id":1043924,"rate":6.576,"rate_count":2721,"kpOrder":14204,"name":"Ведьма","secondName":"Manyeo","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Восьмилетняя девочка сбегает с секретной базы в лесу, после чего её, без сознания, находит фермер. 10 лет спустя она счастливо живёт в сельской местности под именем Ку Джа-юн с удочерившей её пожилой парой и ничего не помнит о своём прошлом. Экономическая ситуация для сельского хозяйства складывается неблагоприятная, да ещё приёмная мама страдает болезнью Альцгеймера, тогда Джа-юн решает участвовать в телевизионном конкурсе талантов с большим денежным призом. Вскоре после первого выступления на неё выходит странный молодой человек, утверждающий, что знает Джа-юн под именем Ведьма, и когда-то давно она его чуть не убила.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":79876,"rate":6.576,"rate_count":664,"kpOrder":14205,"name":"Поцелуй","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Артиллерийская бригада заночевала в маленькой деревне. Господа офицеры приглашены на чай местным помещиком, отставным генерал-майором фон Раббеком.\r\n\r\nВо время торжественного чаепития (съехались к фон Раббеку и другие помещики с женами и дочерьми). Поручика Рябовича, заблудившегося в темноте, в комнатах старого дома, неожиданно поцеловала незнакомка. Прекрасная дама - такой она показалась поручику. \r\n\r\nБудь на месте Рябовича кто-то иной, менее романтичный, более трезвый, счел бы все это забавным приключением, но для Рябовича странный эпизод у фон Раббека, от которого реально остается только воспоминание, оказывается событием, открывшим безнадежную скудость дней, отсутствие ласки, любви, счастья.","imdbId":"tt0170440","duration":"1:03","slogan":null,"MPAA":null},{"id":232365,"rate":6.576,"rate_count":556,"kpOrder":14206,"name":"Мыло","secondName":"En soap","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия"],"age":18,"description":"Шарлотта, хозяйка салона красоты, сбегает от жестокостей друга и обустраивается в новой квартире. По соседству живет Вероника — молодой трансвестит, ожидающий разрешения на операцию по смене пола.","imdbId":"tt0419146","duration":"1:44","slogan":"Пол не имеет значения","MPAA":null},{"id":714791,"rate":6.649,"rate_count":166,"kpOrder":14206,"name":"Вампир-айдол","secondName":"Baempaieo aidol","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Симпатичный парень прибывает на Землю, чтобы претворить свою мечту в реальность. А он мечтает не меньше, как стать кумиром. Вот только современный шоу-бизнес не так прост и кишит соперниками и завистниками. А наш герой никто иной как принц–вампир. Вот и приходится бедняге ходить в корейскую школу, учиться жить как люди, и стараться не выдать себя. А это довольно непросто, тем более, что в погоне за мечтой его соперником стал такой же вампир, проживший на Земле много лет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6357,"rate":6.576,"rate_count":514,"kpOrder":14207,"name":"Ограбление по-английски","secondName":"High Heels and Low Lifes","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Когда собираешься украсть десять миллионов долларов, любая непредвиденная случайность может стоить слишком дорого. А тем более две непредвиденные случайности - в лице актрисы Фрэнсис и ее взбалмошной подружки, медсестры Шеннон.\n\rСлучайно узнав о видах группы лондонских бандитов на чужие $10 000 000, они безрассудно собрались шантажировать этих опасных парней с целью отхватить свой «кусочек пирога». Большая ошибка для дамочек, знакомых с такими делами только по фильмам. Но еще большая ошибка для самих жуликов, которые неосмотрительно решили, что могут легко избавиться от настырных дилетанток!","imdbId":"tt0253126","duration":"1:26","slogan":"A life of crime has never looked so attractive","MPAA":"R"},{"id":258544,"rate":6.649,"rate_count":95,"kpOrder":14207,"name":"Флорис","secondName":"Floris","type":"TV_SHOW","year":1969,"yearEnd":1969,"countries":["Нидерланды"],"genres":["боевик","история","приключения"],"age":null,"description":"История странствующего рыцаря, своего рода нидерландского Робин Гуда…","imdbId":"tt0063897","duration":"0:30","slogan":null,"MPAA":null},{"id":281402,"rate":6.576,"rate_count":481,"kpOrder":14208,"name":"Ван Пис 3","secondName":"One Piece Movie 3: Chinjuu-jima no Chopper Oukoku","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Остров Короны изаестерн как место нахождения ценного артефакта - рогов Короля зверей. Охраняют сокровище местные зверюшки, два говорящих попугая и мальчик, сын убитого пиратами зоолога. По легенде в день, когда подводные рифы образуют корону вокруг острова, небеса пошлют зверям нового Короля. Так получилось, что на этот риф напоролся корабль Соломенной Шляпы, и упавшего с небес Тони-Тони Чоппера объявили Королем.","imdbId":"tt0997084","duration":"0:56","slogan":"Tony T. Chopper, the new Animal King!","MPAA":null},{"id":1207408,"rate":6.575,"rate_count":19241,"kpOrder":14209,"name":"Не лечи меня","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Хирург-травматолог Илья постоянно попадает в беду из-за своей доброты. То он вынужден жениться на спящей пациентке, то скрывает сына чиновника в больнице — на что только не пойдешь ради спасения больных! Но в водовороте событий Илья не теряет юмора и оптимизма — назло врагам и обстоятельствам.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":17233,"rate":6.575,"rate_count":15531,"kpOrder":14210,"name":"Патруль времени","secondName":"Timecop","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Передвижения во времени породили новый тип преступлений. Можно изменять события прошлого, контролировать финансовые рынки и даже уничтожать целые народы. Правительство США создает специальное полицейское подразделение - патруль времени. \r\n\r\nПродажный сенатор, рвущийся к президентскому креслу, отправляется в прошлое, чтобы изменить ход истории. Вслед за ним отправляется полицейский Макс Уокер. Его ждет не только смертельная опасность, но и сильнейшее искушение, ведь, попав в прошлое, он может предотвратить смерть любимой жены...","imdbId":"tt0111438","duration":"1:39","slogan":"They killed his wife ten years ago.  There's still time to save her.  Murder is forever... until now.","MPAA":"R"},{"id":477977,"rate":6.575,"rate_count":10432,"kpOrder":14211,"name":"Супер","secondName":"Super","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":18,"description":"Главный герой Фрэнк — обычный парень. После того как его жену соблазняет драгдилер, бедняга воображает себя супергероем, а отсутствие суперспособностей успешно компенсирует, вооружившись гаечным ключом.","imdbId":"tt1512235","duration":"1:36","slogan":"Заткнись, криминал!","MPAA":"R"},{"id":888204,"rate":6.648,"rate_count":126,"kpOrder":14211,"name":"Правильная любовь","secondName":"Ilriitneun sarang","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":453281,"rate":6.575,"rate_count":2334,"kpOrder":14212,"name":"Утро попугая Кеши","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Очередная история про хвастливого попугая Кешу, который на этот раз возомнил себя киногероем, но, как всегда, попал впросак: его спортивные достижения завершились так и не начавшись, а попытки продемонстрировать свое умение и псевдознания закончились трагически.","imdbId":"tt4455240","duration":"0:09","slogan":null,"MPAA":null},{"id":401175,"rate":6.648,"rate_count":85,"kpOrder":14212,"name":"Смертельные игры","secondName":"Deadly Games","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Молодой человек, физик по профессии, в качестве развлечения создает экшн-игру, в которой главным действующим лицом является он сам, а злодеями мешающими жить - те, кто насолил ему в «реале». Главным злым Боссом, просто-таки Мировым Злом, не расстающимся с бокалом шампанского является его собственный отец. Нештатная ситуация при эксперименте с антивеществом приводит к тому, что злодеи из игры во главе с Боссом выходят в реальность. И только главный герой может их остановить, т.к. только он знает уязвимые места пуленепробиваемых подручных Босса.","imdbId":"","duration":"0:43","slogan":"A quarterback who throws missiles. A mother who shoots killer icicles. A boss who fires deadly pink slips. Video game villians like this don't come to life everyday...Just once a week.","MPAA":null},{"id":4880,"rate":6.575,"rate_count":2129,"kpOrder":14213,"name":"Жизнь взаймы","secondName":"Bobby Deerfield","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"У автогонщика Бобби Дирфилда погибает друг-коллега. Он отказывается снова садиться за руль, пока не узнает точно, что же послужило причиной аварии. Но на самом деле это лишь предлог - ему просто опостылело крутить баранку гоночного болида. Однажды в санатории он знакомится с девушкой, которая оказывается смертельно больной, - и только она в состоянии обострить его жизненные рецепторы и вернуть его иссякшую кипучую энергию…","imdbId":"tt0075774","duration":"2:04","slogan":"Who is Bobby Deerfield? No one really knew. Not the crowds who cheered him. Not the women who made love to him. Not the family who reached out to him. No one until now. No one until her.","MPAA":"PG"},{"id":1044640,"rate":6.647,"rate_count":341,"kpOrder":14213,"name":"Исчезновение на берегу озера","secondName":"Le mystère du lac","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Лиз возвращается в свой родной городок, чтобы ухаживать за престарелой матерью. Исчезновение в городе молодой девушки возвращает Лиз к событиям 15-летней давности: тогда на озере пропали две её подруги. Возможно, у этих трагедий есть нечто общее.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":41048,"rate":6.575,"rate_count":1772,"kpOrder":14214,"name":"Шизофрения","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Решенный в жанре политического детектива, фильм рассказывает о широких связях криминального мира России с правоохранительными структурами и спецслужбами, коррумпированности правительственных чиновников самого высоко ранга.","imdbId":"tt0152409","duration":"2:22","slogan":null,"MPAA":null},{"id":753865,"rate":6.647,"rate_count":119,"kpOrder":14214,"name":"История Венделла и Винни","secondName":"Wendell and Vinnie","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Ласковый растяпа становится опекуном своего племянника, консервативного 12-летнего гения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81568,"rate":6.575,"rate_count":1623,"kpOrder":14215,"name":"Дурная слава","secondName":"Infamous","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Картина повествует о расследовании писателем Трумэном Капоте убийства семьи фермера в Холкомбе, штат Канзас. После месяцев, проведённых в этом городке, Капоте написал свою знаменитую книгу «Хладнокровное убийство».","imdbId":"tt0420609","duration":"1:50","slogan":"There's More to the Story than you know","MPAA":"R"},{"id":581839,"rate":6.647,"rate_count":109,"kpOrder":14215,"name":"Изысканная гравюра","secondName":"Fina Estampa","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После смерти мужа-моряка, который гибнет в море при загадочных обстятельствах, Гризелде да Силве Перейре приходится самостоятельно воспитывать троих детей. Женщина открывает автомастерскую, где проводит практически всё своё время. Это приводит к тому, что со временем она получает прозвище «Перейрао» и потихоньку «маскулинизируется» (приобретает мужские повадки), забросив свою внешность и личную жизнь. Перемены в жизни Гризелды наступают, после того как она выигрывает в лотерею и из бедного района переезжает в шикарную квартиру одного из самых престижных районов Рио. В том же доме, куда поселяется Гризелда, живёт хозяин популярного ресторана, Рене, который однажды обращался за помощью к Гризелде. Вскоре Гризелда понимает, что приспособиться к новому образу жизни очень тяжело, и обращается к Рене с просьбой стать её преподавателем по этикету. Невзирая на то, что против этого выступает его жена Тереза, Рене соглашается поработать над манерами Гризелды. И его усилия не проходят даром: из «гадкого утёнка» Гризелда превращается в шикарную даму из высшего общества. Но какой ценой? Потеряв свою истинную сущность!","imdbId":"","duration":"0:45","slogan":"What you see isn't always what you get.","MPAA":null},{"id":705,"rate":6.575,"rate_count":1545,"kpOrder":14216,"name":"Звериная натура","secondName":"Human Nature","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Лила страдает врожденным дефектом - у нее повышенная волосатость тела. Повышенная настолько, что даже в медицинской энциклопедии рядом с описанием этого феномена помещена ее фотография. Пытаясь найти себя, Лила долгое время жила в лесу и даже написала несколько книг о природе и месте человека в ней, но в жизни всегда настает момент, когда самке больше всего нужна пара.\n\rИ пару Лила находит в профессоре Натане Бронфмане - педантичном зануде, изучающим проблему обучения мышей хорошим манерам. Но однажды на лесной прогулке они натыкаются на дикаря, воспитанного человеком, считавшим себя обезьяной. Натан видит в этом возможность проиллюстрировать свою теорию обучения существ, но самого Паффа, как он окрестил находку, никто не спросил, надо ли ему учиться.","imdbId":"tt0219822","duration":"1:36","slogan":"Контролируй свои инстинкты","MPAA":"R"},{"id":44975,"rate":6.575,"rate_count":730,"kpOrder":14217,"name":"Крепостная актриса","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":12,"description":"Настя Батманова - бывшая крепостная, красавица, стала прославленной актрисой придворного театра. Посмотрев мир, завоевав Париж, она возвращается домой и попадает в роскошные залы особняка Кутайсова, в окружение дам и гусаров. Там она сталкивается с любовными переживаниями...","imdbId":"tt0168031","duration":"1:41","slogan":null,"MPAA":null},{"id":714884,"rate":6.575,"rate_count":754,"kpOrder":14218,"name":"Медсёстры 2","secondName":"Nurses 2","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия"],"age":18,"description":"","imdbId":"tt2493342","duration":"3:00","slogan":"Hotter, more intensive care","MPAA":null},{"id":669460,"rate":6.646,"rate_count":394,"kpOrder":14218,"name":"Защитница","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Мария Комиссарова - сержант поселковой полиции. Она мастер спорта по восточным единоборствам и высококлассный профессионал своего дела. Кроме того, Мария - единственная женщина поселковой полиции, красавица и гордость отделения. Острый ум, природная смекалка и навыки следопыта, доставшиеся ей от отца-егеря, позволяют девушке прекрасно ориентироваться в местных лесах и находить преступников по следам, незаметным для обычного человека. Эти качества делают Машу незаменимым человеком в отделе.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":12515,"rate":6.575,"rate_count":688,"kpOrder":14219,"name":"Дурное влияние","secondName":"Bad Influence","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Майкл, молодой слабохарактерный администратор, замечает в баре привлекательного мужчину, который вскоре исчезает. Той же ночью, Майкл встречает этого незнакомца на пирсе. Тот представляется Алексом, и оба они проводят время в нелегальном клубе. Под влиянием нового друга Майкл становится на скользкую тропу преступлений. Пытаясь выбраться из порочного круга, он навлекает на себя страшную месть опасного социопата.","imdbId":"tt0099091","duration":"1:39","slogan":null,"MPAA":"R"},{"id":425921,"rate":6.646,"rate_count":200,"kpOrder":14219,"name":"Неслыханная игра","secondName":"Hatenkô yûgi","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Необыкновенная девочка Разель отправляется в необыкновенное путешествие (однажды прямо после завтрака родной отец выкидывает наследницу из дому со словами: «Похоже, сейчас самое время для тебя повидать мир!»). Другая бы растерялась, испугалась или пришла в отчаяние – другая, но не Разель! Она немедля находит себе двух отважных и привлекательных спутников, любвеобильного Хита и высокомерного Альзейда, и пускается в путь. А что до денег на дорогу, то – нет проблем: опасные поручения, изгнания духов и прочая разовая подработка вполне по силам Разель и К!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":481342,"rate":6.645,"rate_count":312,"kpOrder":14220,"name":"Тёмная богиня","secondName":"Kurokami: The Animation","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир устроен не так, как кажется. На свете есть одинаковые люди и даже те, которых сложно отличить друг от друга. Каждый накапливает энергию судьбы тэру. Очень важно делать это независимо, ибо если двойники встречаются, то одному из них суждено погибнуть и передать накопленную часть судьбы. В конце концов остаётся лишь один человек, собирающий в себе три судьбы - свою, и ещё две других двойников. За вечным круговоротом этой энергии наблюдает раса хранителей Мотоцумитама. \n\rЮноша Кэйта Ибуки живёт один, с хозяйством ему помогает подруга детства Сано Аканэ. Кэйта, хотя и слышал про теорию о доппельлайнерах, поначалу в неё не верит, но после того, как несколько близких ему людей погибли после встречи с похожими на них людьми, ему пришлось задуматься. Вскоре он встречает Куро, странную девушку с собачкой, которая сообщает ему, что она — Мотоцумитама. Правда, не все Мотоцумитамы хотят поддерживать баланс тэры, поэтому вскоре ей пришлось вступить в схватку, в которую оказался вовлечён и Кэйта. В этой схватке он практически погиб, и, чтобы спасти его, Куро заключила с ним контракт. Благодаря этому он остался жив, но теперь ему придётся быть рядом с Куро, и вместе с ней сражаться с врагами.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":212826,"rate":6.575,"rate_count":579,"kpOrder":14221,"name":"Десять","secondName":"Ten","type":"FILM","year":2002,"yearEnd":0,"countries":["Иран","США","Франция"],"genres":["драма"],"age":null,"description":"Десять маленьких новелл, придуманных и снятых самим режиссером в салоне автомобиля. Они связаны между собой лишь главной героиней - владелицей машины. Разговоры женщины со своим сыном, сестрой и двумя женщинами-попутчицами о религии, воспитании детей, семейном укладе - непритязательная канва этого тонкого, изысканного фильма.","imdbId":"tt0301978","duration":"1:29","slogan":null,"MPAA":null},{"id":427078,"rate":6.645,"rate_count":177,"kpOrder":14221,"name":"Крипи: Приключения необыкновенной девочки","secondName":"Growing Up Creepie","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"История девочки Крипи Кричер началась с того, что ещё маленьким ребёнком её подобрала на крыльце своего дома семья насекомых. Мать богомол, отец москит и два брата жука.   Крипи училась ползать по стенам, плести паутину и понимать язык насекомых.   Но в один прекрасный момент она поняла, что никогда не сможет делать всё то, что умеют насекомые. И тогда родители решили отдать её в обычную школу, чтобы она общалась с другими детьми. К счастью Крипи, в школе было много детей, которые старались выделяться, поэтому ей было легко остаться незамеченной. Правда у Крипи есть один секрет – её странная семья. Никто, кроме нескольких близких друзей, не должен узнать её тайны…","imdbId":"tt0870039","duration":"0:30","slogan":null,"MPAA":null},{"id":1221042,"rate":6.574,"rate_count":39639,"kpOrder":14222,"name":"Дылда","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"История двух молодых женщин-фронтовичек, которые возвращаются в послевоенный Ленинград и пытаются обрести новую мирную жизнь, когда и вокруг, и главное, внутри них — руины.","imdbId":"tt10199640","duration":"2:10","slogan":null,"MPAA":null},{"id":109413,"rate":6.574,"rate_count":2438,"kpOrder":14223,"name":"Незваный гость","secondName":"El habitante incierto","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Поздний вечер. Звонок в дверь. На пороге стоит человек и просит воспользоваться телефоном для очень важного звонка. Молодой архитектор, живущий один в огромном доме, впускает человека и, пока тот звонит, уходит на кухню. Вернувшись в комнату, он видит, что человека нет. Куда он делся – неизвестно. Архитектор начинает подозревать, что этот человек где-то в доме.","imdbId":"tt0436374","duration":"1:30","slogan":"There's something more... and it is looking at you.","MPAA":"R"},{"id":972328,"rate":6.644,"rate_count":277,"kpOrder":14223,"name":"Последний Москаль. Судный День","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Во втором сезоне Карпаты содрогнутся - их ждет скандальное возвращение блудного гуцула, брата Ивана и отца Валеры, Дмитрия Петрука. Предприимчивый олигарх, заручившись поддержкой Валеры, планирует построить в Великих Вуйках современный мегаприбыльный курорт «Вуйковель». Правда, для постройки придется сравнять с полониной все село... Ошарашенные таким поворотом жители объединяются против варварского бизнес-плана. Но дьявольская сделка заключена, и бульдозеры уже тронулись с места…","imdbId":"","duration":"","slogan":"От рая до ада - один москаль","MPAA":null},{"id":7019,"rate":6.574,"rate_count":489,"kpOrder":14224,"name":"Танец ангела","secondName":"Angel's Dance","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Тони мечтает стать киллером у местной мафии, но сначала он должен взять несколько уроков «мастерства» у профессионала - Крутого Стиви из Калифорнии. Стив - вегетарианец и на досуге почитывает Ницше.\n\rИ хотя Тони не нравится стиль жизни своего наставника, «курс молодого бойца» ему придется пройти по полной программе. А выпускное задание такое: убить человека, выбранного наугад из телефонного справочника… Но кто мог знать, что этим человеком окажется эксцентричная красотка по имени ангел!","imdbId":"tt0159995","duration":"1:39","slogan":"Бог может забыть о тебе, Ангел - никогда!","MPAA":"R"},{"id":724546,"rate":6.644,"rate_count":233,"kpOrder":14224,"name":"Иффет","secondName":"Iffet","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая и красивая Иффет живет с отцом и младшей сестрой в одном из самых старых и наиболее скромных районов Стамбула. Она влюблена в Джемиля, водителя такси. Иффет мечтает о том дне, когда Джемиль сделает ей предложение. Но на самом деле, Джемиль не хочет жениться на Иффет, так как у него есть совсем другие большие планы. Но Иффет продолжает тайно встречаться с ним...","imdbId":"tt2509222","duration":"1:30","slogan":null,"MPAA":null},{"id":1178137,"rate":6.573,"rate_count":79020,"kpOrder":14225,"name":"Солнцестояние","secondName":"Midsommar","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"День летнего солнцестояния – древний праздник, который во всех культурах окутан мистическим ореолом. В отрезанном от цивилизованного мира шведском поселении в этот день проводятся уникальные обряды с многовековой традицией. Именно туда отправляется группа молодых американских студентов-антропологов, прихватив с собой девушку одного из них. Однако вскоре после прибытия друзья выясняют, что местные обряды далеко не безобидны.","imdbId":"tt8772262","duration":"2:28","slogan":"Вековая тьма пробудится","MPAA":"R"},{"id":418794,"rate":6.573,"rate_count":50686,"kpOrder":14226,"name":"13-й район: Ультиматум","secondName":"Banlieue 13 Ultimatum","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"13-й район, три года спустя. Стена, отделяющая неблагополучный пригород от столицы, стала больше, выше и отгородила от цивилизации еще больше кварталов. По эту сторону стены правят пять банд, контролирующих этнические районы. Правительство как никогда заинтересовано в «урегулировании проблемы», и разведывательные службы охотно инициируют беспорядки. Лейто и Дамьену снова приходится объединить усилия, чтобы спасти Париж от хаоса.","imdbId":"tt1247640","duration":"1:41","slogan":"Prets pour la version upgrade?","MPAA":"R"},{"id":594796,"rate":6.643,"rate_count":287,"kpOrder":14226,"name":"Это не моя жизнь","secondName":"This Is Not My Life","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Новая Зеландия"],"genres":["триллер","фантастика"],"age":null,"description":"Алек Росс просыпается однажды утром и понимает, что он не знает, кто он и где он, и он не признает свою жену и своих детей...","imdbId":"tt1405466","duration":"0:44","slogan":null,"MPAA":null},{"id":106228,"rate":6.573,"rate_count":16916,"kpOrder":14227,"name":"Попутчик","secondName":"The Hitcher","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Молодая пара несется на автомобиле по бескрайним просторам Америки. Кругом темнота, дождь льет как из ведра и видно лишь небольшой участок шоссе, освещенный фарами. Внезапно перед ними возникает темный силуэт человека, голосующего на дороге! Парень хочет подвезти его, но девушка категорически против. Ребята уезжают прочь. К сожалению, познакомиться с ним все-таки придется... \n\rПопутчик оказывается безумным маньяком, который хладнокровно убивает всех, кто встречается на пути влюбленной пары. И самое страшное в этой ситуации - абсолютно непонятны его мотивы.","imdbId":"tt0455960","duration":"1:24","slogan":"Он снова на дороге...","MPAA":"R"},{"id":494938,"rate":6.573,"rate_count":8918,"kpOrder":14228,"name":"Закон доблести","secondName":"Act of Valor","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"История о нелегких буднях элитной группы «морские котики», которым поручено вытащить из плена агентов ЦРУ. Выполняя задание, бойцы попутно уничтожают террористическую группу, в планы которой входила масштабная атака на США.","imdbId":"tt1591479","duration":"1:50","slogan":"Последний легкий день был вчера","MPAA":"R"},{"id":535442,"rate":6.573,"rate_count":2167,"kpOrder":14229,"name":"Бессонная ночь","secondName":"Nuit blanche","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Винсент — коп, который в ходе операции крадет у бандитов мешок кокаина. Гангстеры решают похитить сына Винсента, чтобы вернуть кокаин. Но к этому моменту герой уже не имеет при себе наркотики. Чтобы спасти своего сына, он должен отложить столько, сколько может, время обмена. Предстоящая ночь, кажется, самая длинная в его жизни и, возможно, даже последняя…","imdbId":"tt1683921","duration":"1:43","slogan":null,"MPAA":null},{"id":4389,"rate":6.573,"rate_count":2102,"kpOrder":14230,"name":"Незнакомец","secondName":"Never Talk to Strangers","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Сара Тейлор – преуспевающий психолог, чья удачная карьера не встречает на своем пути никаких препятствий. Она великолепно разбирается в чужих страстях, но ничего не подозревает о собственных. Ее безмятежная жизнь спокойно течет в своем обычном русле, пока она не встречает таинственного незнакомца.\n\rТони покоряет Сару невероятной нежностью и удерживает рядом неистовой яростью. Все запретные чувства, которые бушевали за маской невозмутимой женщины, она выплеснула к ногам красавца. Его властная тень заслонила солнце. В кромешной тьме всепоглощающей страсти она беззащитна.","imdbId":"tt0113965","duration":"1:26","slogan":"In A World Where Love Isn't Always Safe, Trust Can Be Deadly","MPAA":"R"},{"id":446084,"rate":6.643,"rate_count":64,"kpOrder":14230,"name":"Дни, которые потрясли мир","secondName":"Days That Shook the World","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","история"],"age":16,"description":"Перенося события в исторический контекст с помощью новых фактов, этот научно-популярный цикл объединяет столетия и континенты – от отставки Никсона до революции в Иране, от перестрелки в ОК Коррал до событий у Берлинской Стены, от раскопок гробницы Тутанхамона до гибели Принцессы Дианы и от суда Галилео до Дня Шакала.","imdbId":"tt0389604","duration":"","slogan":"56 remarkable days that shaped world history.","MPAA":null},{"id":21821,"rate":6.573,"rate_count":1939,"kpOrder":14231,"name":"Чич и Чонг: Следующий фильм. Укуренные заживо!","secondName":"Cheech and Chong's Next Movie","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"Чича уволили с работы, Донна отказалась прийти на свидание, да еще и сосед просит убавить звук у телека. Пора попросить Чонга со всем этим разобраться...","imdbId":"tt0080520","duration":"1:39","slogan":"Just what we all need! A really good hit!","MPAA":"R"},{"id":7373,"rate":6.573,"rate_count":1487,"kpOrder":14232,"name":"Горячее местечко","secondName":"The Hot Spot","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Откуда приехал Гарри Мэдокс в этот захолустный техасский городишко? Мы не знаем... Чем он занимался прежде? Мы не знаем... Кто он? Мы не знаем... Но мы прекрасно понимаем, что он здесь - человек случайный и долго не задержится. Единственная его проблема - как убить время. Разве что пойти в местный бар, известный как «Горячая точка», да напиться там до посинения?.. Или откликнуться на зазывный женский взгляд, забыв о том, что за собой зовет жена твоего начальника?.. Впрочем, есть еще один вариант... А что если ограбить местный банк?..","imdbId":"tt0099797","duration":"2:10","slogan":"Film Noir Like You've Never Seen.","MPAA":"R"},{"id":2615,"rate":6.573,"rate_count":1605,"kpOrder":14233,"name":"Тот, кто меня бережет","secondName":"Someone to Watch Over Me","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Полицейский Майк Киган получает задание охранять богатую даму из высшего общества Клэр Грегори, после того как она оказалась свидетелем зверского убийства, и теперь убийца охотится за нею. Киган счастливо женат, его только что повысили до детектива, а тут на него свалилась соблазнительная и притягательная Клэр - он должен быть с ней днем и ночью...","imdbId":"tt0094008","duration":"1:46","slogan":"He's a streetwise cop who just made detective. She's a stunning sophisticate who just saw a murder. A killer is the only thing they had in common. Until tonight.","MPAA":"R"},{"id":427869,"rate":6.642,"rate_count":247,"kpOrder":14233,"name":"Вернуть на доследование","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Управление внутренних дел создает экспериментальный отдел по работе с нераскрытыми делами, по разным причинам осевшими в архивах за отсутствием улик и доказательств. В составе группы — как опытные работники, так и молодые оперативники, только начинающие свою работу в милиции. Им предстоит поднимать и вновь прорабатывать старые дела, в которых появились новые обстоятельства и прослеживается связь с недавно совершенными преступлениями.\n\rГлавная движущая сила отдела — майор Михаил Таранов, прямой в суждениях, практик и логик, увлеченный восточными единоборствами. Он отобрал в свою команду разных по характеру и статусу людей, которых объединяет фанатичная преданность своему делу. При всей серьезности работы никто из героев не теряет чувство  юмора, не забывает о человечности и о любви, без которой, работая в таком тесном контакте, точно не обойтись...","imdbId":"","duration":"0:46","slogan":"Новые улики по старым делам","MPAA":null},{"id":669032,"rate":6.573,"rate_count":1363,"kpOrder":14234,"name":"Тереза Ракен","secondName":"In Secret","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия","США","Сербия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодая женщина Тереза, которая, рано оставшись без родителей, выросла под бдительным оком своей властной тетки, вышла замуж за своего двоюродного брата Камила. Болезненный и эгоистичный Камил никогда особенно не привлекал Терезу, и при первой же возможности она заводит бурный роман с одним из его друзей, Лорентом.","imdbId":"tt0409379","duration":"1:47","slogan":null,"MPAA":"R"},{"id":470702,"rate":6.642,"rate_count":204,"kpOrder":14234,"name":"Плач по Тиаре","secondName":"Tiâzu to tiara","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"На зеленый остров Эрин, населенный гэльскими племенами, вторгаются войска Священной Империи. Сенат, напуганный пророчеством, отправил Верховного жреца Дорвка навеки заточить спящего где-то в Эрине Повелителя демонов Аравна, час пробуждения которого уже близок. На деле коварный жрец задумал совсем другое – лично разбудить владыку демонов и получить от него в знак благодарности верховную власть, а всех врагов уничтожить. \n\rЯсно, что для темного дела нужна человеческая жертва – и воины Империи нападают на небольшую деревню, пользуясь тем, что все мужчины племени на охоте. Захватив жрицу Рианнон, потомка эльфийских королей, Дорвк и его люди проникают в пещеру Аравна и приступают к ритуалу, а гэльские воины, бросившиеся в погоню, безнадежно запаздывают…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":490359,"rate":6.573,"rate_count":1134,"kpOrder":14235,"name":"Школа для толстушек","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Полгода Ксения просидела в квартире в окружении грязной посуды, фотографий погибшей в аварии дочки и четырех собак. Возвращаться к гулящему мужу она не хочет, но это ничуть не расстраивает, а только удивляет  его: «кому ещё нужна такая толстуха!» Но Ксюша не смотрит в зеркала…она которую неделю в одиночестве пьет. И ест.\n\rЛюбит поесть и умная женщина Ирина. Биолог-вундеркинд, в 20 лет защитившая докторскую, почему-то не может ни вернуть из Америки мужа, ни привлечь внимание лаборанта с работы – пылкого ловеласа Никиты, который, кажется, спел свои любовные сонеты всему женскому коллективу, кроме грузной Ирины.\n\rНе в пример первым двум, Полина своей жизнью довольна. Увлекшись кулинарным делом, она и не заметила, что  любимый муж спит у неё под носом с её сестрой, которая хоть и никакая хозяйка, зато стройна, как козочка.\n\rВ этот тупиковый для всех трех момент судьба сводит незнакомых прежде женщин вместе. И они объявляют заговор против ненавистных килограммов. Заговор трёх толстушек…\n\rОднако вскоре планы подруг осложняются новым испытанием. При странных обстоятельствах погибает связанный с криминалом муж Ксении. И подруги оказываются втянутыми в опасную бандитскую игру, которая окончательно выбивает женщин из привычной колеи и заставляет бороться уже не только за красоту, но и за свою жизнь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":818100,"rate":6.642,"rate_count":205,"kpOrder":14235,"name":"Наследие","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":12,"description":"История русской балерины, потерявшей в одной из «горячих точек» 90-х ребенка. Ей принадлежит огромное наследство за рубежом, о котором балерина не подозревает. Бывший сотрудник спецслужб, нанятый преступниками, с целью похитить у балерины наследство, неожиданно обнаруживает, что ее дочь жива. А самого преступника связывают с балериной драматические события в прошлом...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":463728,"rate":6.573,"rate_count":738,"kpOrder":14236,"name":"Сфера колдовства","secondName":"La clé des champs","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный","фэнтези"],"age":0,"description":"Заброшенный пруд. Два одиноких ребенка попадают под очарование этого дикого места, которое постепенно сблизит их и даст им силу идти по жизни. Пруд в их глазах и в их воображении становится волшебным королевством, наполненным созданиями, рожденными в их мечтах и кошмарах.","imdbId":"tt2124829","duration":"1:21","slogan":null,"MPAA":null},{"id":762185,"rate":6.642,"rate_count":119,"kpOrder":14236,"name":"Джанет Кинг","secondName":"Janet King","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Старший прокурор Джанет Кинг возвращается из декретного отпуска, чтобы противостоять громким убийствам, и заговору, который будет иметь шокирующие последствия для всей судебной системы.","imdbId":"tt2645122","duration":"1:00","slogan":"The DPP's finest is back... and the hunt for the truth has just begun. (season 1)","MPAA":null},{"id":167689,"rate":6.573,"rate_count":496,"kpOrder":14237,"name":"Среди коршунов","secondName":"Unter Geiern","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":12,"description":"Совершено жестокое нападение на ферму Бауманна, убиты жена и дочь фермера. Все улики говорят о том, что это были индейцы. Как нельзя кстати на ферме объявляется никому неизвестный проповедник, утверждающий, что на ферму действительно напали индейцы одного из племён. Виннету и Шаттерхэнд сомневаются в словах проповедника. Но удастся ли нашим героям доказать свою правоту?","imdbId":"tt0058709","duration":"1:38","slogan":"The wickedest hell-hole in the West ... where the devil is a blonde-haired woman !","MPAA":null},{"id":334703,"rate":6.641,"rate_count":216,"kpOrder":14237,"name":"Несносные пришельцы","secondName":"Urusei Yatsura","type":"TV_SHOW","year":1981,"yearEnd":1986,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Пришельцы из космоса прибывают на Землю, чтобы завоевать ее. Единственный шанс землян на спасение - если Моробоси Атару, обычный парень, случайно выбранный компьютером, обыграет в салочки дочь вождя пришельцев по имени Лам. К сожалению, шансов у него почти никаких, так как он никогда не отличался ни в каких спортивных играх, да и вообще - полнейший неудачник...","imdbId":"tt0081954","duration":"0:23","slogan":null,"MPAA":null},{"id":161141,"rate":6.572,"rate_count":35875,"kpOrder":14238,"name":"Охота на пиранью","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Под видом совместного отпуска агент спецподразделения «Пираньи» Кирилл Мазур с коллегой Ольгой направляются в сибирскую тайгу с заданием ликвидировать лабораторию химического оружия, затопленную на дне озера на территории, которая вскоре должна отойти соседнему Китаю.\n\rНеожиданно они оказываются в мире, где законы цивилизации забыты, а смертоносное оружие захвачено бандитами под предводительством нового «хозяина тайги» Прохора, который на досуге развлекается настоящей охотой на людей.\n\rМазур не ожидал, что ему придется сменить привычный автомат на самодельный костяной нож, и спасать себя и напарницу, вместо того, чтобы спасать мир. Но и охотники не догадывались, что для них это сафари в северных лесах окажется не менее опасным, чем для живых мишеней.","imdbId":"tt0477349","duration":"2:05","slogan":"Ну... это нормально!","MPAA":null},{"id":439863,"rate":6.641,"rate_count":187,"kpOrder":14238,"name":"Повелитель молнии","secondName":"Ace Lightning","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Великобритания","Канада"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"13-летний Марк Холландер вместе с родителями переежает в Северную Америку из Англии. Ему одиноко, лучшие друзья остались на родине, поэтому Марк все свободное время проводит перед компьютером за любимой видеоигрой «Повелитель молнии и Луна-парк судьбы». Однажды поздно вечером он попадает на седьмой - максимально рискованный - уровень. Внезапно в дом ударяет молния, и вымышленные персонажи фантастической игры - бесстрашный Повелитель молнии, Лорд Страх, Леди Иллюзия, Грязная крыса и Свиное рыло перебираются в реальный мир.","imdbId":"tt0309125","duration":"0:30","slogan":"More than just a game!","MPAA":null},{"id":77658,"rate":6.572,"rate_count":35150,"kpOrder":14239,"name":"30 дней ночи","secondName":"30 Days of Night","type":"FILM","year":2007,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Каждый год на 30 дней маленький город Бэрроу на Аляске погружается во тьму. Арктическая ночь - вещь вполне нормальная для этих мест. Но вот однажды, шериф городка Олсон начинает подозревать, что на этот раз тридцатидневный сумрак не пройдет так гладко. Вампиры подготавливают кровавый рейд на Бэрроу...","imdbId":"tt0389722","duration":"1:53","slogan":"Какова цена увидеть рассвет?","MPAA":"R"},{"id":1209175,"rate":6.641,"rate_count":163,"kpOrder":14239,"name":"Информатор","secondName":"Informer","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Раза — молодой пакистанец, чья семья уже два поколения живёт в Лондоне. Гейб — офицер контр-террористической организации с тёмным прошлым, которое он тщательно скрывает. Он заставляет Разу работать на него и стать агентом под прикрытием. За отношениями героев пристально следит Холли — амбициозная и любопытная напарница Гейба.","imdbId":"tt7161312","duration":"1:00","slogan":null,"MPAA":null},{"id":607152,"rate":6.572,"rate_count":28847,"kpOrder":14240,"name":"Пятая власть","secondName":"The Fifth Estate","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"В мире, где информация ценится превыше всего, а утечка сведений под грифом «секретно» может вызвать необратимые последствия, сайт WikiLeaks навсегда поменял правила игры. Фильм, основанный на реальных событиях, рассказывает о попытке разоблачить государственную коррупцию и ложь властей, которая превратила интернет-стартап в одну из самых известных и обсуждаемых организаций 21-го века. За первые годы существования WIKILEAKS обнародовал больше тайн, чем самые влиятельные в мире СМИ вместе взятые, раскрывая постыдные секреты государственных служб и финансовые преступления корпораций. Но когда основатели сайта получили доступ к крупнейшему засекреченному архиву США, им предстояло найти для себя ответ на один из важнейших вопросов современности: какова цена тайны в свободном обществе – и какова цена ее разглашения?","imdbId":"tt1837703","duration":"2:08","slogan":"Всё тайное станет явным","MPAA":"R"},{"id":21930,"rate":6.572,"rate_count":774,"kpOrder":14241,"name":"Между ног","secondName":"Entre las piernas","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Следователь, ведущий дело об убийстве, не может и предположить, что улики выведут его на человека, который на самом деле является любовником его жены. А его жена, как выяснится, имеет проблемы, о которых он и не догадывался…","imdbId":"tt0177747","duration":"1:55","slogan":null,"MPAA":null},{"id":447349,"rate":6.572,"rate_count":521,"kpOrder":14242,"name":"Гигант","secondName":"Gigante","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Германия","Уругвай"],"genres":["драма"],"age":16,"description":"Охранник супермаркета влюбляется в уборщицу. Но однажды предмет обожания исчезает из поля видимости камер слежения и с его черно-белого монитора.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":511419,"rate":6.64,"rate_count":203,"kpOrder":14242,"name":"Объявлен в розыск","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"За городом происходит ужасная авария, сталкиваются автомобиль для перевозки заключенных и легковушка с тремя вооруженными людьми. Прибывшие на место оперативники обнаруживают, что погибли все, кроме бывшего бизнесмена Вадима Рогова. Обвиненный в убийстве своей жены, и перевозившийся в следственный изолятор человек просто исчез.\n\rНа поиски беглеца пускается опытный следователь ФСБ, Денис Евстигнеев со своей командой. К нему присоединяется Петр, сотрудник отдела наркоконтроля, с информацией о том, что жена Рогова, журналистка, перед смертью достала важную информацию о наркотрафике в стране. Плюс у него есть подозрения, что Рогова хотят убить, и авария, вероятно, была покушением. \n\rВ тоже время, заключение эксперта–криминалиста Альбины, бывшей супруги Дениса, говорит о том, что причиной аварии стало убийство водителя грузовика, и значит, можно говорит о том, что кто-то помог Рогову сбежать. В городе начинается суматоха. В срочном порядке таинственным заказчиком отдается приказ собрать новую группу киллеров, и направить ее по следам правоохранительных органов, которые уже разыскивает Рогова.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":527662,"rate":6.571,"rate_count":168292,"kpOrder":14243,"name":"Сумерки. Сага. Рассвет: Часть 2","secondName":"The Twilight Saga: Breaking Dawn - Part 2","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Белла, став вампиром, постепенно свыкается со своей новой природой. В этом ей помогают Эдвард и остальные члены семьи Калленов. К тому же теперь у Беллы есть дочь Ренесми и вечность впереди. Джейкоб, запечатленный с Ренесми, становится для девочки другом и наставником. Ненадолго для героев наступают спокойные, счастливые дни.\n\rВсе заканчивается, когда вести о Ренесми доходят до Вольтури. «Обращение» детей строго запрещено в мире вампиров. Не зная о необычном происхождении Ренесми, Вольтури собирают армию и направляются в Форкс, чтобы уничтожить Калленов.","imdbId":"tt1673434","duration":"1:55","slogan":"Грандиозный финал бессмертной саги","MPAA":"PG-13"},{"id":1188045,"rate":6.639,"rate_count":396,"kpOrder":14243,"name":"Карппи","secondName":"Karppi","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Германия","Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Всего через несколько месяцев после трагической потери детектив София Карппи расследует убийство женщины, связанной со строительной компанией Хельсинки.","imdbId":"tt6616260","duration":"0:45","slogan":null,"MPAA":null},{"id":88172,"rate":6.571,"rate_count":86865,"kpOrder":14244,"name":"Обитель зла 3","secondName":"Resident Evil: Extinction","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Элис, не раз уже спасавшая мир от смертельных вирусов и неминуемой гибели, вновь взялась за оружие. На этот раз ей предстоит сразиться с корпорацией «Амбрелла», работающей над реализацией зверского антигуманного проекта. Коварные политики и прагматичные ученые стремятся уничтожить людей и заменить их на более «совершенные» создания, заселив Землю неуязвимыми бессмертными клонами…","imdbId":"tt0432021","duration":"1:34","slogan":"На этот раз без компромиссов","MPAA":"R"},{"id":973743,"rate":6.639,"rate_count":284,"kpOrder":14244,"name":"Гора священного меча","secondName":"Reikenzan","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":161094,"rate":6.571,"rate_count":28880,"kpOrder":14245,"name":"Вторжение","secondName":"The Invasion","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер","фантастика"],"age":16,"description":"История о таинственной эпидемии, которую насылают на жителей маленького городка внедрившиеся на планету инопланетяне. Героине Николь Кидман, психиатру из Вашингтона, удается найти причину непонятных изменений в поведении людей этого города.","imdbId":"tt0427392","duration":"1:39","slogan":"Никому не верь. Ни на что не реагируй. ...И не спи","MPAA":"PG-13"},{"id":566254,"rate":6.571,"rate_count":18560,"kpOrder":14246,"name":"Захватывающее время","secondName":"The Spectacular Now","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старшеклассник Саттер Кили, обаятельный и хладнокровный, заводила вечеринок, живет настоящим моментом. Он любит свою работу в магазине мужской одежды, и не строит никаких планов на будущее. Точно прогрессирующий алкоголик, он никогда не расстается со своей флягой с виски. Когда его бросает подруга, Саттер напивается и просыпается на газоне в тени нависшей над ним Эйми Финики.","imdbId":"","duration":"1:39","slogan":"Hits You Like A Shot In The Heart.","MPAA":"R"},{"id":4907,"rate":6.571,"rate_count":17527,"kpOrder":14247,"name":"Гонщик","secondName":"Driven","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["боевик","драма","спорт"],"age":12,"description":"Чрезвычайно талантливый, но еще очень молодой гонщик Джимми Блай внезапно начинает терять «хватку». Блай - восходящая звезда, и босс его команды отчетливо понимает, что срочно необходим «матерый» специалист-наставник, который не даст карьере Джимми сойти «на нет».\n\rЭтим специалистом становится Джо Тэнто - опытнейший гонщик и экс-чемпион. Некоторое время назад Тэнто вынужден был покинуть мир гонок из-за несчастного случая. Но теперь у Джо есть уникальный шанс не только сделать юного Блая новым королем гонщиков, но и доказать всем, на что еще способен он сам.","imdbId":"tt0132245","duration":"1:56","slogan":"Что тебя заводит?","MPAA":"PG-13"},{"id":945153,"rate":6.571,"rate_count":18037,"kpOrder":14248,"name":"Во всем виноват енот","secondName":"Wakefield","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Говард Уэйкфилд, преуспевающий юрист, верный муж, заботливый отец двух дочерей, однажды круто изменил свою жизнь. Это произошло внезапно, когда он подходил к родному роскошному гнездышку в пригороде Нью-Йорка. Погнавшись за наглым енотом, сидевшим у него на пути, Уэйкфилд оказался на чердаке заброшенного гаража, откуда были видны светящиеся окна его гостиной. Накрыт стол, домочадцы ждут отца. «А что будет, если я пропаду? Будут ли плакать любящие крошки? Быстро ли жена найдет мне замену? Помрут ли они с голоду без моих доходов?» – подумал Говард и решил… остаться жить на чердаке.","imdbId":"tt5195412","duration":"1:46","slogan":"What would your life be like without you ?","MPAA":"R"},{"id":261661,"rate":6.571,"rate_count":4967,"kpOrder":14249,"name":"Аппалуза","secondName":"Appaloosa","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"История двух друзей, которых нанимают для защиты жителей одного городка, терроризируемых беспощадным хозяином ранчо. Однако их планы рушит очаровательная вдова...","imdbId":"tt0800308","duration":"1:55","slogan":"Feelings get you killed.","MPAA":"R"},{"id":425864,"rate":6.636,"rate_count":132,"kpOrder":14249,"name":"Коты-самураи","secondName":"Samurai Pizza Cats","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Франция","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Главные герои сериала — три антропоморфные кошки, защищающие город Малый Токио от преступности, в то же время зарабатывая на жизнь работой в пиццерии.","imdbId":"tt0122834","duration":"0:30","slogan":null,"MPAA":null},{"id":77395,"rate":6.571,"rate_count":3218,"kpOrder":14250,"name":"Большая белая обуза","secondName":"The Big White","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Аляска - край снежных бурь, сурового северного климата и дом Пола Барнса - агента бюро туристических путешествий. В последнее время дела у него идут хуже некуда: деньги закончились, с женой проблемы, а клиенты не торопятся проводить свой отпуск на Аляске, наслаждаясь прелестями северной жизни.\n\rЕдинственная надежда для Пола хоть как-то поправить свои дела - получить страховку в 1 миллион долларов за пропавшего пять лет назад родного брата. Но без доказательств его смерти, то есть трупа, страховая фирма не выплатит Полу ни цента. И вот однажды Полу улыбается удача - он находит на улице замерзшее тело. Но во-первых, его не так-то просто выдать за своего погибшего брата, а во-вторых, это тело ищет еще кое-кто.","imdbId":"","duration":"1:40","slogan":"Для дела нужно тело? Получите!","MPAA":"R"},{"id":61269,"rate":6.571,"rate_count":2584,"kpOrder":14251,"name":"Любовь и сигареты","secondName":"Romance & Cigarettes","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Ник Мердер - рабочий-металлист, строящий и ремонтирующий мосты. Он женат на портнихе Китти Кейн, сильной и доброй женщине, которая родила ему трех дочерей. Но однажды Ник заводит любовный роман с рыжеволосой красавицей по имени Тула.\n\rКитти очень тяжело переживает измену мужа, пытаясь побороть в себе чувство гнева и обиды. Трагический поворот судьбы заставляет Ника осознать, какую боль он причинил своей семье. В результате он узнает истинную цену настоящей любви… ","imdbId":"tt0368222","duration":"1:45","slogan":"Женщины как сигареты… Смертельно опасны!","MPAA":"R"},{"id":50622,"rate":6.571,"rate_count":1918,"kpOrder":14253,"name":"Рождение оборотня","secondName":"Ginger Snaps Back: The Beginning","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы"],"age":18,"description":"Канада, XIX век. Сёстры Бриджит и Джинджер находят прибежище в отдаленном форте, по дороге в который они встретили индейскую шаманку, а та им сказала: «Убейте парня, иначе одна сестра убьёт другую». Обитатели этого небольшого оплота цивилизации посреди диких лесов неохотно принимают девушек, так как по ночам их осаждают превосходящие силы оборотней.","imdbId":"tt0365265","duration":"1:34","slogan":"Тайна древнего проклятия...","MPAA":"R"},{"id":18313,"rate":6.571,"rate_count":1735,"kpOrder":14254,"name":"Предсказание","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Франция"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Москва начала 90-х. Известному писателю Олегу Владимировичу Горюнову, немолодому и одинокому человеку, остается жить всего 24 часа - так ему нагадала привокзальная цыганка. Эти последние сутки становятся для Горюнова насыщенней всей его предыдущей жизни: дома Олега Владимировича встречает человек с его лицом, именем и фамилией, но моложе на 25 лет...","imdbId":"tt0110883","duration":"1:59","slogan":null,"MPAA":null},{"id":692472,"rate":6.571,"rate_count":1691,"kpOrder":14255,"name":"Моя большая испанская семья","secondName":"La gran familia española","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Младший из пяти братьев принимает решение жениться на своей беременной девушке. День свадьбы совпадает с игрой Испании в финале Чемпионата мира по футболу в ЮАР. И пока страна парализована, эта семья, состоящая из пяти братьев (Адам, Бенхамин, Калеб, Даниэль и Эфраин), будет играть в самой важной партии в их жизни.","imdbId":"","duration":"1:44","slogan":"Готовься к самому важному в жизни матчу","MPAA":"R"},{"id":469584,"rate":6.635,"rate_count":208,"kpOrder":14256,"name":"TNA Impact Wrestling","secondName":"TNA iMPACT! Wrestling","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0421463","duration":"2:00","slogan":null,"MPAA":null},{"id":11909,"rate":6.571,"rate_count":826,"kpOrder":14257,"name":"Наваждение","secondName":"Obsession","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Жизнь бизнесмена Майкла Куртленда теряет всякий смысл, когда его жена Элизабет и восьмилетняя дочь погибают во время спасательной операции по освобождению заложников. Правда, их тела так и не были найдены. \n\rСпустя шестнадцать лет Майкл приезжает в Италию, где встречает молодую женщину Сандру, как две капли воды похожую на его погибшую жену. Но вскоре он начинает замечать в поведении женщины странности...","imdbId":"tt0074991","duration":"1:38","slogan":"The love story that will scare the life out of you","MPAA":"PG"},{"id":714180,"rate":6.635,"rate_count":148,"kpOrder":14257,"name":"Стендап от Comedy Central","secondName":"Comedy Central Presents","type":"TV_SHOW","year":1998,"yearEnd":2011,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Шоу представляет собой получасовые выступления стендап-комиков.","imdbId":"tt0497480","duration":"0:30","slogan":"Presenting stand-up comedy's best.","MPAA":null},{"id":262886,"rate":6.571,"rate_count":819,"kpOrder":14258,"name":"Образование Чарли Бэнкса","secondName":"The Education of Charlie Banks","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Студент колледжа, Чарли Бэнкс, вынужден столкнуться со старыми проблемами, когда в кампусе появляется Мик, задира, издевавшийся над Чарли в школе.","imdbId":"tt0783515","duration":"1:40","slogan":null,"MPAA":"R"},{"id":163212,"rate":6.635,"rate_count":120,"kpOrder":14258,"name":"Маугли","secondName":"Mowgli: The New Adventures of the Jungle Book","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":0,"description":"Действия сериала происходят в наше время. Спасшийся после автокатастрофы в джунглях Индии двухлетний мальчик Маугли становится «воспитанником» волков. Джунгли стали домом для Маугли, он обрел там много друзей. Однако, все его друзья - существа четвероногие: пантеры, медведи, обезьяны.\n\rИ мальчик даже не догадывается, что он человек, пока случайно не встречает девочку, которая живет в маленьком городке неподалеку. Через призму их взаимоотношений раскрываются два разных мира - мир, в котором вырос Маугли, и мир, где господствует «цивилизация». А, может, это вовсе и не цивилизация?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":414666,"rate":6.571,"rate_count":552,"kpOrder":14259,"name":"Я Вам больше не верю","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Промышленный город в провинции. Потеряв лучшего друга - любимую собаку Селедку, Соня не находила себе места. У мамы Сони появился ухажер - милиционер Евгений Иванович, и маме стало не до собаки… Главный архитектор края, по совместительству преподаватель в политехническом институте Егор Владимирович устал от жены Кати, которая забросила работу по дому и целыми днями занималась йогой. \n\rМежду тем их сыну Егору грозило отчисление из школы за неуспеваемость. Егору Владимировичу не давала проходу влюбленная в него студентка Аня Тимофеева, писавшая ему полные нежности и любви письма. Увидев, что он выбрасывает в урну очередное ее письмо, Аня решила покончить с собой. Но на пустыре повеситься ей помешала Соня, случайно оказавшаяся рядом. Девушки разговорились...","imdbId":"tt2521672","duration":"1:28","slogan":null,"MPAA":null},{"id":1239434,"rate":6.635,"rate_count":118,"kpOrder":14259,"name":"Парни что надо","secondName":"The Right Stuff","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Лётчик-испытатель Джон Гленн в составе экипажа «Меркурий 7» стал одним из первых астронавтов США, совершивших орбитальный космический полёт.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":574449,"rate":6.635,"rate_count":73,"kpOrder":14260,"name":"Проверка","secondName":"Yoxlama","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Азербайджан"],"genres":["драма","комедия","триллер"],"age":null,"description":"","imdbId":"","duration":"6:38","slogan":null,"MPAA":null},{"id":472386,"rate":6.57,"rate_count":112822,"kpOrder":14261,"name":"Плохие парни навсегда","secondName":"Bad Boys for Life","type":"FILM","year":2020,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Детективы Майк Лоури и Маркус Бёрнетт снова в деле! Правда, их отстраняют от всех операций, но разве отчаянных друзей когда-нибудь что-либо останавливало? Ведь на этот раз на Майка открывает охоту некто из его прошлой жизни. Так что парням придется отжечь по полной!","imdbId":"tt1502397","duration":"2:04","slogan":"Вместе зажигаем. Вместе под пули","MPAA":"R"},{"id":682354,"rate":6.634,"rate_count":227,"kpOrder":14261,"name":"Прямой эфир из пятой студии","secondName":"Live from Studio Five","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Великобритания"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1509653","duration":"1:05","slogan":null,"MPAA":null},{"id":843821,"rate":6.57,"rate_count":39101,"kpOrder":14262,"name":"Пятница","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Что если азартный миллионер на одну ночь станет официантом, офисный лузер будет звездой самой яркой вечеринки, а двум «заклятым» друзьям придется искать кенгуру ночью в подмосковном лесу? У каждого своя пятница! Как она закончится для каждого, знает только утро субботы ;)","imdbId":"tt5311004","duration":"1:27","slogan":"Все ждем пятницу!","MPAA":null},{"id":1961,"rate":6.57,"rate_count":32263,"kpOrder":14263,"name":"Доктор Дулиттл","secondName":"Doctor Dolittle","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"У доктора Джона Дулиттла есть, кажется, все, о чем только  можно мечтать: удавшаяся карьера, красивая жена и две прелестные дочки. В довершение ко всему он вот-вот заключит самую большую в своей жизни сделку. И вдруг случается ужасное - доктор Дулиттл замечает, что в нем просыпается некогда пропавший навык говорить на языке зверей.\n\rДулиттл в прямом смысле слова понимает зов природы и может на него ответить. Отныне его ждет настоящая собачья жизнь. Четвероногие и пернатые пациенты, прослышав про чудесного целителя, не дают ему прохода дома и на работе: «Кончай болтать, лечи!»","imdbId":"tt0118998","duration":"1:25","slogan":"This Summer...The Doctor is In","MPAA":"PG-13"},{"id":502087,"rate":6.634,"rate_count":176,"kpOrder":14263,"name":"Одинокая звезда","secondName":"Lone Star","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":null,"description":"Роберт/Боб Аллен – харизматичный и гениальный аферист, который тщательно создал для себя две разные жизни в разных частях Техаса. Благодаря нагромождению лжи он умудряется иметь две личности и двух жен в двух абсолютно разных мирах. Под именем Боб он живет в Хьюстоне, и женат на Кэт, прекрасной дочери Клинта, патриарха необыкновенно богатой техасской семьи. За четыреста миль от Хьюстона, в городке Мидленд, его зовут Роберт, и он живет со своей милой и наивной девушкой Линдси. \n\rВ Мидленде он изображает идеального бойфренда, и тем временем лишает местных инвесторов всех их сбережений. В Хьюстоне он изображает преданного мужа, очаровавшего Кэт и ее семью, дабы закрепить свои позиции в семейном бизнесе, который он планирует обчистить. Один из его шуринов, Дрю, обожает Боба, другой, Трэммел, относится к нему с подозрением. Боб начинает беспокоиться о сохранности своих тайных жизней. Боб разрывается между любовью к двум женщинам, преданностью своему отцу и наставнику Джону, и уважению к своему тестю Клинту. Пытаясь удержать обе жизни, отбиваясь от разозленных инвесторов и подозрительного шурина, Боб ставит на кон все, что у него есть, чтобы выйти из игры и сохранить отношения с обеими женщинами.","imdbId":"","duration":"0:43","slogan":"One Man. Two Lives. The Perfect Con.","MPAA":null},{"id":102229,"rate":6.57,"rate_count":20326,"kpOrder":14264,"name":"Жатва","secondName":"The Reaping","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Кэтрин Уинтер, в прошлом ревностная христианка, а теперь верующая только в научный метод, одно за другим успешно расследует «божественные чудеса» в разных уголках мира. Однако главное испытание её истинной веры ещё впереди: вместе со своим напарником она отправляется в американский городишко Хейвен, жители которого убеждены, что на них посланы десять казней египетских...","imdbId":"tt0444682","duration":"1:39","slogan":"У зла появился спаситель","MPAA":"R"},{"id":401677,"rate":6.634,"rate_count":89,"kpOrder":14264,"name":"Одинокая голубка","secondName":"Lonesome Dove: The Outlaw Years","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["Канада"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0131176","duration":"0:42","slogan":null,"MPAA":null},{"id":195249,"rate":6.57,"rate_count":11535,"kpOrder":14265,"name":"Гарольд и Кумар: Побег из Гуантанамо","secondName":"Harold & Kumar Escape from Guantanamo Bay","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Гарольд и Кумар рассчитывают весело провести каникулы в Амстердаме и вдоволь порасширять сознание, однако чересчур бдительные попутчики принимают друзей за террористов... \n\rПарочка бежит по всей стране от властей, которые подозревает в двух обкурышах террористов после того, как те безуспешно пытались протащить на самолёт, летящий в Амстердам, кальян для курения травки... Серьёзно, зачем в Амстердаме ещё один кальян?!","imdbId":"tt0481536","duration":"1:54","slogan":"Теперь они бегут из тюрьмы","MPAA":"R"},{"id":425922,"rate":6.634,"rate_count":86,"kpOrder":14265,"name":"Ария: Происхождение","secondName":"Aria the Origination","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Акари Мидзунаси, Айка С. Гранчеста и Алиса Кэррол продолжают усердно трудиться в Нео-Венеции ради того дня, когда они смогут стать полноправными ундинами-примами, профессиональными гондольерами-гидами. С.момента начала обучения прошло уже достаточно времени, и девушки многому научились, а теперь они ищут свой собственный неповторимый стиль в качестве ундин.\n\rНа этом нелегком пути они полагаются на советы своих старших наставниц: терпеливой и понимающей Алисии Флоренс из компании «Ария», строгой и правильной Акиры Э. Феррари из «Химэи» и неуклюжей, но заботливой Атэны Глори из «Оранжевой Планеты». Но хватит ли им помощи наставниц и собственных знаний о Новой Венеции для того, чтобы стать ундинами-примами? И вновь добро пожаловать в Нео-Венецию — город, олицетворяющий теплоту и спокойствие.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1190148,"rate":6.57,"rate_count":3586,"kpOrder":14266,"name":"Бизнесмены","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал"],"age":16,"description":"90-е годы прошлого века. Трое друзей, пытаясь наладить свою жизнь, сталкиваются с таким понятием, как бизнес. Однако бизнес - это всегда риск, и молодым предпринимателям придется пожертвовать многим ради успеха. Герои фильма становятся одними из первых, кто стоял у истоков рыночных отношений в Казахстане.","imdbId":"tt8902814","duration":"1:30","slogan":"Есть вещи, которые не имеют цены","MPAA":null},{"id":21254,"rate":6.57,"rate_count":2951,"kpOrder":14267,"name":"Генри: Портрет серийного убийцы","secondName":"Henry: Portrait of a Serial Killer","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["биография","криминал","триллер"],"age":18,"description":"Одинокий бродяга Генри вовлекает своего туповатого сокамерника по тюрьме Отиса в серию бессмысленных убийств. Наугад выбирая жертв, они каждый раз изобретают новые способы убийства. Сестра Отиса Бекки приезжает в Чикаго погостить и влюбляется в Генри.","imdbId":"tt0099763","duration":"1:23","slogan":"The shocking true story of Henry Lee Lucas.","MPAA":null},{"id":4290646,"rate":6.633,"rate_count":400,"kpOrder":14267,"name":"История бранных слов","secondName":"History of Swear Words","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Рассказ о самых распространенных бранных словах английского языка, их истории и влиянии на культуру. ","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":298982,"rate":6.57,"rate_count":2228,"kpOrder":14268,"name":"Детская комната","secondName":"Películas para no dormir: La habitación del niño","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Супружеская пара с маленьким ребенком переезжает в старый дом. Жизнь идет спокойно и размеренно, но со временем молодым родителям начинает казаться, что кто-то следит за ними и их домом с намерением похитить малыша. Эта мысль доводит их до стресса. Под угрозой их работа и семейное благополучие, и если не предпринять решительных мер, то может случиться непоправимое...","imdbId":"tt0430164","duration":"1:17","slogan":"Чья рука качает колыбель?","MPAA":null},{"id":4667,"rate":6.57,"rate_count":1653,"kpOrder":14269,"name":"Бейскетбол","secondName":"BASEketball","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":0,"description":"Герои Трея Паркера и Мэтта Стоуна придумывают для своего собственного удовольствия новую увлекательную игру - БЕЙСкетбол, которая становится настоящим спортивным бумом.\n\rПредставьте себе эдакий гибрид двух самых популярных заокеанских игр: баскетбол с бейсбольными правилами. БЕЙСкетбол превращается в национальный феномен, по которому сходят с ума миллионы американцев.","imdbId":"tt0131857","duration":"1:43","slogan":"Two guys invented a game... and turned the sports world upside down!","MPAA":"R"},{"id":762073,"rate":6.632,"rate_count":220,"kpOrder":14269,"name":"Всякая всячина","secondName":"The Job Lot","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"История о центре занятости, где чудаковатая команда пытается подобрать работу гражданам...","imdbId":"tt2885556","duration":"0:30","slogan":null,"MPAA":null},{"id":44134,"rate":6.57,"rate_count":1542,"kpOrder":14270,"name":"День командира дивизии","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Фильм посвящен декабрьским наступательным боям 1941 года, проходившим по Волокаламскому направлению в районе Рождественно и Снегирей под командованием генерал-майора А.П.Белобородова.","imdbId":"tt0252367","duration":"1:31","slogan":null,"MPAA":null},{"id":417710,"rate":6.632,"rate_count":131,"kpOrder":14270,"name":"Горящая зона","secondName":"The Burning Zone","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"По особому приказу Белого Дома была создана секретная команда по борьбе с вирусами. Ее задача – борьба с микроскопическими организмами в тех зонах, которые называют горящими. Они войдут туда, куда не войдет никто. В сражении с смертельно опасным противником мы – единственная надежда. Команда, состоящая из ученых, биологов и экспертов из ЦРУ с научной точки зрения изучает необъяснимые явления и предотвращает биологические катастрофы.","imdbId":"tt0115123","duration":"0:55","slogan":null,"MPAA":null},{"id":12841,"rate":6.57,"rate_count":1585,"kpOrder":14271,"name":"Победа","secondName":"Victory","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["военный","драма","спорт"],"age":16,"description":"Вторая мировая война. В лагере для военнопленных бывший известный футболист Колби создает команду из заключенных. И добивается разрешения на проведение матча между сборной Германии и военнопленными. К нему в команду напросился офицер-канадец Хэтч - плохой футболист, он одержим мыслью о побеге. Ему удается бежать и связаться с бойцами французского Сопротивления. И вот наступает день матча...","imdbId":"","duration":"1:49","slogan":"Their goal was freedom...","MPAA":"PG"},{"id":2536,"rate":6.57,"rate_count":1210,"kpOrder":14272,"name":"Теленовости","secondName":"Broadcast News","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Том Граник - ведущий телевизионных новостей, совершенно лишенный какого-либо интеллекта, зато обладающий неукротимой энергией. Его соперник - и в работе, и в любви - опытный честолюбивый репортер Аарон Альтман. Эти двое вынуждены ежедневно вести войну по ту сторону камеры, доказывая себе и окружающим, что лучше быть глупым и удачливым, чем умным и невезучим.","imdbId":"tt0092699","duration":"2:13","slogan":"It's the story of their lives.","MPAA":"R"},{"id":589927,"rate":6.57,"rate_count":1219,"kpOrder":14273,"name":"Хорошие поступки","secondName":"Good Deeds","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Уэсли Дидс, успешный, богатый бизнесмен. Он всегда делал в своей жизни то, что от него обычно ожидали, будь то принятие руководства компанией его отца, или же планирование свадьбы с красавицей Натали. Однако, неожиданно для окружающих и себя самого, Уэсли встряхивается от рутины и повседневности после того, как встречает Линдси, мать-одиночку, работающую уборщицей в его офисном здании. \n\r Решив помочь женщине вновь встать на ноги после ряда жизненных неудач, герой вдруг начинает осознавать, что что-то изменилось внутри него самого. Что-то, что наконец-то даст мужчине сил обменять свою привычную жизнь на ту, что на самом деле всегда была ему нужна.","imdbId":"","duration":"1:50","slogan":"Wesley Deeds is About to Discover the Person He Was Meant to Be.","MPAA":"PG-13"},{"id":1209807,"rate":6.631,"rate_count":407,"kpOrder":14273,"name":"Профессор Т.","secondName":"Professor T.","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Яспер Тальхайм - великолепный психолог-криминалист. Он делится своими бесценными знаниями со студентами университета в Кёльне, и они нередко называют своего наставника Профессором Т., придавая его образу некоторую загадочность. Полиция не очень-то любит обращаться за помощью к Тальхайму из-за его непростого характера, но делать нечего, когда дело заходит в тупик.","imdbId":"tt6127960","duration":"","slogan":null,"MPAA":null},{"id":261186,"rate":6.57,"rate_count":1014,"kpOrder":14274,"name":"Второе дыхание","secondName":"Le deuxième souffle","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гюстав Минда — известный преступник, который совершает побег из тюрьмы. Но прежде чем покинуть страну с любимой женщиной, он решает подзаработать. Гюстав с легкостью проворачивает очередную аферу, но полиция поворачивает дело так, что подельники Гюстава начинают подозревать его в предательстве. Отложив планы, Гюстав решает сделать все возможное, чтобы отстоять свою честь в преступном мире.","imdbId":"tt0795370","duration":"2:35","slogan":null,"MPAA":null},{"id":408702,"rate":6.631,"rate_count":164,"kpOrder":14274,"name":"Работяга","secondName":"Hataraki Man","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хироко Мацуката - журналистка и трудоголик. Работа для неё всегда на первом месте. Довести до ума статью, получить эксклюзивное интервью, сверстать все в срок и с максимальным эффектом – вот задача Мацукаты. И то обстоятельство, что она – молодая интересная женщина, у которой где-то в недрах собственного офиса имеется бойфренд, отступает на второй план.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":926154,"rate":6.57,"rate_count":767,"kpOrder":14275,"name":"Самый счастливый день в жизни Олли Мяки","secondName":"Hymyilevä mies","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Финляндия","Швеция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"У финского  боксера Олли Мяки есть все шансы завоевать титул чемпиона мира в полулёгком весе. Он уже преодолел все неудачи, теперь спортсмену из провинциальной глубинки пророчат славу и богатство. Дело за малым: остается сконцентрироваться на решающем поединке, но на пути к триумфу появляется новое испытание – девушка. Олли Мяки всё же станет легендой спорта, но не благодаря победе.","imdbId":"tt4771932","duration":"1:32","slogan":"Неважно, чего от тебя ждут люди. Ищи своё счастье по-своему","MPAA":null},{"id":891693,"rate":6.63,"rate_count":277,"kpOrder":14275,"name":"Битва фонограмм","secondName":"Lip Sync Battle","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["музыка"],"age":null,"description":"Различные знаменитости соревнуются между собой в пении под фонограмму, а аудитория выбирает победителя.","imdbId":"tt4335742","duration":"0:30","slogan":null,"MPAA":null},{"id":680345,"rate":6.569,"rate_count":7221,"kpOrder":14276,"name":"Танцуй отсюда!","secondName":"Cuban Fury","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Чтобы завоевать сердце прекрасной начальницы, одному в меру упитанному мужчине предстоит растрясти свои таланты в соревновании на самый зажигательный танец. Однако у него есть соперник, который не постесняется опуститься до очень грязных приемов.","imdbId":"","duration":"1:38","slogan":"Реальные мужики зажигают","MPAA":"R"},{"id":702876,"rate":6.63,"rate_count":267,"kpOrder":14276,"name":"Старость – не радость","secondName":"Getting On","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":18,"description":"Комедийный сериал про будни дома престарелых. Думаете, в доме престарелых не до смеха? Ошибаетесь. Здесь есть всё – жизнь, слезы, любовь и куча поводов посмеяться. Например, бюрократы с их идиотскими многостраничными инструкциями на все случаи жизни – от клизмы до простой отрыжки. Или упорная борьба кое-кого из персонала с лишним весом. Не говоря уже о медицинских проблемах, которые нередко балансируют на грани между черным юмором и настоящим абсурдом...","imdbId":"","duration":"0:28","slogan":"They know their business.","MPAA":null},{"id":652631,"rate":6.569,"rate_count":3434,"kpOrder":14277,"name":"Суррогат","secondName":"The Sessions","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Парализованный в детстве и вынужденный жить с металлическим легким, поэт-журналист Марк О'Брайен привык изо дня в день справляться с многочисленными сложностями. Но теперь, в 38-летнем возрасте, перед ним встает главный вопрос: не пришло ли время лишиться девственности? С помощью привлекательного терапевта, отзывчивого священника и собственного неиссякаемого оптимизма и чувства юмора, Марк открывает новую страницу жизни.","imdbId":"","duration":"1:38","slogan":"THE FESTIVAL HIT OF THE YEAR!","MPAA":"R"},{"id":602387,"rate":6.63,"rate_count":260,"kpOrder":14277,"name":"Токийская школа истребителей нечисти","secondName":"Tokyo Majin Gakuen Kenpucho To","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"В Академию Магами поступает загадочный новичок по имени Тацума Хию, который сразу находит общий язык с местным сорвиголовой Кёути Хораидзи. Их связывает не только дружба но и общее дела, общая тайна. Они вместе с другими товарищами со школы ведут борьбу с демонами, которые так и норовят устроить какую-нить пакость.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null}]