[{"id":972326,"rate":6.739,"rate_count":401,"kpOrder":13638,"name":"Вампир-детектив","secondName":"Baempaieo tamjeong","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"История о частном детективе, превратившемся в вампира. Он будет расследовать дела и в то же время пытаться найти зацепки и улики, проясняющие его прошлое и загадочное нынешнее состояние.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1118041,"rate":6.63,"rate_count":846,"kpOrder":13639,"name":"Три лица","secondName":"Se rokh","type":"FILM","year":2018,"yearEnd":0,"countries":["Иран"],"genres":["драма","история"],"age":18,"description":"Знаменитая иранская актриса Бехназ Джафари получает видео, в котором молодая девушка обвиняет звезду в том, что та игнорирует ее многочисленные просьбы о помощи. Семья запрещает юной актрисе учиться в Тегеранском театральном университете, из-за чего она решает покончить с собой. Видео обрывается, и дальнейшая судьба девушки остается неизвестной. Бехназ бросает съемки и вместе с режиссером Джафаром Панахи едет в высокогорную деревушку, чтобы выяснить, что произошло.","imdbId":"tt8269552","duration":"1:40","slogan":null,"MPAA":null},{"id":634179,"rate":6.63,"rate_count":741,"kpOrder":13640,"name":"Настоятель 2","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"С момента последних событий прошло время. Отец Андрей все также читает проповеди, иногда заходит в бар, чтобы пообщаться с прихожанами в неформальной обстановке. Прихожане, кстати, подарили ему старый мотоцикл, который он ремонтирует в свободное время. Помогает ему в этом Гришка, сын Кати. В городе после того, как был арестован и посажен Агафонов – тишь да благодать. Нет, ну случаются какие-то происшествия, но начальник местной милиции Муров – стоит на страже закона. А еще иногда отец Андрей ездит на рыбалку вместе с Семеном и Гришкой. Ему нравится на заре посидеть у воды, подумать о своей прошлой жизни.\n\rНеожиданно в городе приезжает некто Иван Денисов. Он ищет отца Андрея. Много лет назад, Иван и Андрей были в одной бригаде. Вместе «решали вопросы», делали «темные дела». Иван был правой рукой Андрея. Потом Ивана посадили, а Андрей потерял жену и переосмыслил свою жизнь.\n\rНельзя сказать, что отец Андрей рад видеть Ивана. Что нужно в городе бандиту? Но отец Андрей, конечно же, по-доброму встречает своего старого знакомого. Иначе он не может. Иван рассказывает ему, что после тюрьмы так и не смог найти себя в жизни, никто не берет его на работу, у него постоянно проблемы с милицией, и только старые дружки зовут его обратно в банду. Иван просит Андрея о помощи. Просит помочь ему начать жизнь заново. С чистого листа. И отец Андрей идет ему навстречу. А как иначе? Он помогает ему с жильем, с работой…\n\rИван начинает новую жизнь. Более того, у него начинается роман с Катей. Дело идет к свадьбе. Но в одночасье все меняется. Из Питера в город приезжает банда. Они ищут Ивана. Отец Андрей вынужден снова взяться за оружие, чтобы спасти своего заблудшего друга, и снова спасти Катю и Гришку.","imdbId":"tt2141863","duration":"1:30","slogan":null,"MPAA":null},{"id":1115105,"rate":6.63,"rate_count":751,"kpOrder":13641,"name":"Просто друзья","secondName":"Gewoon Vrienden","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","мелодрама"],"age":18,"description":"Устав от шумных вечеринок в Амстердаме, Джад возвращается к родителям в Алмере, чтобы привести свою жизнь в порядок. Однако отношения с матерью оставляют желать лучшего. Джад ищет работу и соглашается быть помощником по домашнему хозяйству у болтливой старушки. Там он знакомится с ее внуком - милым парнем по имени Йорис, который также испытывает проблемы во взаимоотношениях с матерью. Йорис скован и не умеет выражать свои чувства, Джад же, наоборот, - открыт и легок в общении, и между парнями возникает влюбленность.","imdbId":"tt7901640","duration":"1:20","slogan":null,"MPAA":null},{"id":574893,"rate":6.63,"rate_count":558,"kpOrder":13642,"name":"Счастье по контракту","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главному герою снится сон: он женится на красивой девушке. Причем насильно! Под свадебным платьем невеста прячет пистолет. Ему бы задуматься - вдруг это предупреждение, но современному мужчине некогда распыляться на суеверия.","imdbId":"tt3255610","duration":"","slogan":null,"MPAA":null},{"id":673910,"rate":6.629,"rate_count":58169,"kpOrder":13643,"name":"Враг","secondName":"Enemy","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Канада"],"genres":["детектив","триллер"],"age":16,"description":"Взяв по совету коллеги фильм в прокате, парень с удивлением замечает в одном из эпизодов актёра, который является почти точной его копией, разве что на пару лет моложе. Желание найти этого двойника превращается для парня в навязчивую идею. Длительные бесплодные поиски, в конце концов, становятся причиной странных событий, постепенно погружающих парня в пучину наваждения.","imdbId":"","duration":"1:28","slogan":"Опасайся встречи с самим собой...","MPAA":"R"},{"id":6199,"rate":6.629,"rate_count":8743,"kpOrder":13644,"name":"Моя мачеха – инопланетянка","secondName":"My Stepmother Is an Alien","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Селеста - сексуальная инопланетянка с секретным заданием - совратить ничего не подозревающего физика Стива Миллса и добраться до его исследований, в которых содержится ключ к спасению ее планеты. \n\rРазодетая по последней моде и закусывающая на завтрак батарейками, Селеста производит неизгладимое впечатление на земных мужчин. Счастливый муж вот-вот испытает близкие контакты космически невообразимой степени!","imdbId":"tt0095687","duration":"1:45","slogan":"Попробуйте обойтись без близких контактов","MPAA":null},{"id":957497,"rate":6.738,"rate_count":384,"kpOrder":13644,"name":"Волшебники зеленого континента","secondName":"The Wizards of Aus","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","фэнтези"],"age":null,"description":"Волшебник Джек в поисках лучшей жизни покидает свой магический мир и переезжает в современную Австралию.","imdbId":"","duration":"1:24","slogan":"Everybody needs good Neighbours; even if sometimes those Neighbours are homicidal Wizards from the 7th dimension.","MPAA":null},{"id":1164851,"rate":6.629,"rate_count":8422,"kpOrder":13645,"name":"Безупречный","secondName":"Bad Education","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Фрэнк занимает руководящий пост в старшей школе округа Рослин, и он невероятно горд своими достижениями - его выпускники с легкостью поступают в лучшие университеты страны, что очень хорошо для нечастной школы, из-за чего состоятельные люди стремятся селиться именно в этом районе. Кроме того, школа получает неплохое финансирование. Однажды из-за нелепой случайности выясняется, что главный бухгалтер школы на протяжении многих лет занималась присвоением казённых средств. Фрэнк убеждает руководство замять скандал и тихо уволить нарушительницу, взыскав с неё недостающие суммы, но, кажется, ему самому есть, что скрывать. И, кроме того, ученица из школьной газеты взялась за исследование финансовой деятельности школы.","imdbId":"tt8206668","duration":"1:48","slogan":"Some People Learn the Hard Way","MPAA":null},{"id":1047916,"rate":6.738,"rate_count":321,"kpOrder":13645,"name":"Любовь Пён Хёка","secondName":"Byeon Hyeokui sarang","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пён Хёк - сын богатых родителей, которые управляют крупной компанией, и просто баловень судьбы. Он наивен, живёт безмятежной жизнью и не имеет конкретных целей, но в то же время у парня доброе сердце. Однажды пресытившись, он решает в корне поменять образ жизни и переезжает в квартиру-студию в бедном районе. Происхождение своё парень скрывает.\n\rПэк Чун живёт в том же районе. Она окончила хороший университет, но не смогла устроиться в компанию и пока занимается подработками, чтобы сводить концы с концами. Тем не менее Пэу Чун жизнерадостна и справедлива, однако жизнь девушки меняется, когда она встречает Пён Хёка.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1211859,"rate":6.629,"rate_count":885,"kpOrder":13646,"name":"Мосул","secondName":"Mosul","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Полицейский отряд участвует в боях за освобождение города Мосул от тысяч боевиков ИГИЛ.","imdbId":"tt9252468","duration":"1:41","slogan":null,"MPAA":null},{"id":537155,"rate":6.738,"rate_count":303,"kpOrder":13646,"name":"Сказки лесных человечков","secondName":"Pohádky z mechu a kapradí","type":"TV_SHOW","year":1968,"yearEnd":1,"countries":["Чехословакия"],"genres":["мультфильм"],"age":0,"description":"Много увлекательных историй происходит с лесными человечками, которых зовут Кржемелик и Вахмурка. Они часто попадают в смешные истории, с ними происходят невероятные приключения. У Кржемелика и Вахмурки много друзей, которые всегда спешат на помощь добрым лесным человечкам.","imdbId":"tt0243722","duration":"0:07","slogan":null,"MPAA":null},{"id":1044590,"rate":6.629,"rate_count":738,"kpOrder":13647,"name":"Меньше, чем человек","secondName":"Less Than Human","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"После нашествия зомби было найдено лекарство, с помощью которого ходячие мертвецы были вылечены и выселены в изолированные районы. Но с тех пор неоднократно поднимался вопрос о возвращении исцеленных зомби обратно в общество. Журналист Стив считает, что зомби до сих пор представляют угрозу для общества. Чтобы доказать свою правоту, он отправляется в один из таких районов.","imdbId":"tt6557516","duration":"0:06","slogan":null,"MPAA":null},{"id":1062196,"rate":6.629,"rate_count":619,"kpOrder":13648,"name":"Дикая Роза","secondName":"Wild Rose","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Роза-Линн Харлан — талантливая, пускай и немного взбалмошная, певица, которая мечтает стать звездой кантри-музыки. Есть только несколько загвоздок, мешающих добраться до цели. Во-первых, она живёт в Шотландии. Во-вторых, она недавно вышла из тюрьмы, и теперь ей скорее надо думать о детях, нежели переживать из-за карьеры. Но Роза-Линн не собирается сдаваться без боя.","imdbId":"tt5117428","duration":"1:41","slogan":"Sing your own song.","MPAA":"R"},{"id":397480,"rate":6.737,"rate_count":419,"kpOrder":13648,"name":"Школьные войны: Судьба Дракона","secondName":"Ikki tôsen: Dragon Destiny","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Во втором сезоне на первый план выходят три школы, в предводителе каждой из которых спит затаившийся дракон – именно они должны в смертельной схватке определить победителя. Сосо Мотоку, вождь школы Кёсё, выходит из тени и начинает быстро укреплять свои позиции, подчиняя округ и жестоко карая всех непокорных. Противостоять ему могут только академии Сэйто и Наньо, но у них хватает не только сильных бойцов, но и внутренних проблем. \n\rЛидер первой, унаследовавшая кровь дракона Рюби Гэнтоку – робкая любительница чтения и противница насилия, лидер второй – уже знакомая по первому сезону Сонсаку Хакуфу – сильная и храбрая девушка, но абсолютно «без царя в голове». Успеют ли верные друзья и мудрые наставники помочь обеим полностью раскрыть свои возможности – покажет только время. А тут еще выясняется, что ключ к победе, возможно, кроется в таинственном артефакте под названием «Драконий нефрит».","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":13695,"rate":6.629,"rate_count":608,"kpOrder":13649,"name":"Японский городовой","secondName":"S.F.W.","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Группа террористов, которые называют себя «Разбитый образ» захватывают несколько человек в магазине и держат их в заложниках 36 дней. Всё это время террористы снимают заложников на видеопленку и требуют показа этих записей по национальному телевидению всего США, иначе они грозятся убить заложников.","imdbId":"tt0111048","duration":"1:36","slogan":"Fate made them hostages. The media made them stars.","MPAA":"R"},{"id":520627,"rate":6.737,"rate_count":398,"kpOrder":13649,"name":"Дом у большой реки","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Фильм о семейном детском доме. Семья, где есть свои дети, усыновила несколько ребятишек из детского дома. Администрация выделяет им дом у большой реки. Мать умирает и отцу приходится воспитывать детей одному.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":8679,"rate":6.629,"rate_count":512,"kpOrder":13650,"name":"Ганновер-стрит","secondName":"Hanover Street","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Отважный пилот Дэйвид Эллоран встречает прекрасную незнакомку, и в пекле страшной войны разгорается страсть влюбленных. Она замужем, но настоящее чувство не разбирает условностей. Однажды Дэйвид получает рискованное задание – доставить за линию фронта британского разведчика с суперсекретной и опасной миссией.\n\rНо его самолет сбивают, и двое оказываются на краю гибели. Положение осложняется тем, что Дэйвид вскоре понимает, кто находится рядом с ним - человек, с которым ему предстояло бороться за жизнь, оказывается мужем его возлюбленной…","imdbId":"tt0079268","duration":"1:49","slogan":"Love hasn't been like this since 1943.","MPAA":"PG"},{"id":489439,"rate":6.628,"rate_count":44125,"kpOrder":13651,"name":"Возвращение героя","secondName":"The Last Stand","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Самый опасный и жестокий наркоторговец сбегает из-под конвоя ФБР, и прихватив заложника, мчится на спорткаре к мексиканской границе. У него на пути стоит лишь тихий городок, за порядком в котором следит шериф Оуенс. Когда-то он был одним из лучших полицейских Лос-Анджелеса, но сбежал в глушь и тишину от уродств большого города. И теперь шериф Оуэнс - последний заслон на пути преступника.","imdbId":"tt1549920","duration":"1:47","slogan":"Спокойная жизнь не для него","MPAA":"R"},{"id":911178,"rate":6.628,"rate_count":5018,"kpOrder":13652,"name":"Москва, я терплю тебя","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Москва. Редкий солнечный день. Александр надеется отдохнуть от рабочей суеты и заняться любимым делом. Однако клиенты требуют встреч, а девушка жаждет похода по магазинам. Вдобавок ко всему, на один день из Гомеля приезжает бывший одноклассник, который во что бы то ни стало хочет выпить с Саней пиво. Да к тому же срочно требуется помощь ещё одному другу. А тут, вдруг, к одной из клиенток вспыхивает любовь. А приехавший одноклассник внезапно рушит все планы. И всё это за один день. Оказывается, в бешеном водовороте столичной жизни очень легко потерять себя. Либо, наоборот, найти.","imdbId":"tt6314086","duration":"1:37","slogan":null,"MPAA":null},{"id":406253,"rate":6.628,"rate_count":3501,"kpOrder":13653,"name":"Роскошная жизнь","secondName":"Lymelife","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Америка середины 70-х годов. Главный герой, Скотт Бартлетт — среднестатистический подросток, фанатеющий от «Звездных войн» и тихо чахнущий от любви к соседке Адрианне. Внезапная возникшая и стремительно распространившаяся эпидемия болезни Лайма вносит свои коррективы в размеренную жизнь тихого пригорода. Америку охватывает настоящая паранойя. Одной из жертв эпидемии становится семья Адрианны. Ее отец вынужден из-за болезни уйти с работы. Чтобы содержать семью, мать Адрианны устраивается на фирму отца Скотта, и между ними вспыхивает роман, который окончательно хоронит шансы на то, что все, в конце концов, как-нибудь само собой образуется.","imdbId":"","duration":"1:34","slogan":"Большое кино о вас","MPAA":"R"},{"id":893489,"rate":6.628,"rate_count":2017,"kpOrder":13654,"name":"Мало, много, слепо","secondName":"Un peu, beaucoup, aveuglément!","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Изобретатель головоломок, погруженный с головой в работу, может концентрироваться только в идеальной тишине. Превосходная пианистка не может жить без музыки. Ей необходимо готовиться к конкурсу, который может изменить ее жизнь. Им придется сожительствовать, не видя друг друга...","imdbId":"tt4466936","duration":"1:30","slogan":null,"MPAA":null},{"id":494191,"rate":6.735,"rate_count":84,"kpOrder":13654,"name":"Тройной прыжок","secondName":"Teuripeul","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":5153,"rate":6.628,"rate_count":1325,"kpOrder":13655,"name":"Истина в вине","secondName":"Trees Lounge","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Томми теряет все - работу, любовь, друзей, в общем, жизнь катится под откос. Единственное место, где он чувствует себя вполне сносно - это небольшой уютный местный бар. Здесь можно просто посидеть, пропуская стаканчик за стаканчиком, и жалеть себя и свою несложившуюся жизнь. \r\n\r\nВпрочем, Томми все-таки делает попытки вернуться к нормальной жизни, но не так просто найти работу в маленьком провинциальном городке, где все его знают, и порой не с самой лучшей стороны. Совершенно случайно Томми получает место водителя фургончика, развозящего мороженое. Но с этой работой появляется и новая проблема в виде юной и соблазнительной 17-летней девчонки, напросившейся ему в помощницы...","imdbId":"tt0117958","duration":"1:35","slogan":"Но в её поисках можно оказаться на дне","MPAA":"R"},{"id":1135113,"rate":6.628,"rate_count":866,"kpOrder":13656,"name":"Фабрика грёз","secondName":"Traumfabrik","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"На что ты готов ради любви? Что, если все обстоятельства против тебя, и шансов вернуть свою возлюбленную нет? Простому парню Эмилю, влюблённому во французскую танцовщицу по имени Милу, придётся придумать и реализовать фантастический план, который возможен только на «Фабрике Грёз» — киностудии, где Эмиль снимет кино, в котором снимется Милу.","imdbId":"tt8157074","duration":"2:05","slogan":null,"MPAA":null},{"id":703229,"rate":6.628,"rate_count":663,"kpOrder":13657,"name":"Левиафан","secondName":"Leviathan","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":null,"description":"Этот фильм демонстрирует промышленное рыболовство, показывая, какие усилия прилагают рыбаки Новой Англии.","imdbId":"tt2332522","duration":"1:27","slogan":null,"MPAA":null},{"id":1682,"rate":6.628,"rate_count":544,"kpOrder":13658,"name":"Скачущие издалека","secondName":"The Long Riders","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","криминал"],"age":12,"description":"Знаменитая банда Малыша Джеймса - самая крутая шайка грабителей банков, поездов и дилижансов, они слывут в народе местными героями. Поймать их клянётся сыскное агентство Пинкертона, а это значит, что бандитам предстоит встреча со смертельным врагом. Выбор небогат: оказаться за решеткой или погибнуть.","imdbId":"tt0081071","duration":"1:40","slogan":"'All the world likes an outlaw.  For some damn reason they remember 'em.' - Jesse James","MPAA":"R"},{"id":465165,"rate":6.734,"rate_count":384,"kpOrder":13658,"name":"От любви до кохання","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие этой мелодраматической истории развивается на русско-украинской границе. Есть два села - «Чубово» и «Оселедцы», точнее, это одно большое село, разделенное по центральной улице российско-украинской границей. «Чубово» находится на российской стороне, «Оселедцы» - на украинской. Граница существует только на карте.Села не бедные, а вполне благополучные.. \n\rФабула: Есть Он, есть Она, есть их родители и родственники. Невеста Настя родом из Оселедцев, жених Андрей - из Чубово. Происходят они из семей важных, Настя дочь капитана милиции Беличенко, охраняющего порядок в обоих сёлах, Андрей сын главы поселковой администрации Кузнецова, являющегося главой не только для своих Чубовцев, но и для жителей Оселедцев тоже. Все ждут и не дождутся, когда у молодой пары состоится свадьба...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":470182,"rate":6.627,"rate_count":38886,"kpOrder":13659,"name":"Бриджит Джонс 3","secondName":"Bridget Jones's Baby","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Казалось бы, и карьера – в гору, и квартира – в центре Лондона, но она не была бы Бриджит Джонс, если бы не ее способность оказываться не в то время, не в том месте, не с тем мужчиной. И теперь она понятия не имеет, кто отец ее будущего ребенка: обаятельный миллиардер или известный адвокат. Одним словом, Бриджит Джонс в очень интересном положении.","imdbId":"tt1473832","duration":"2:03","slogan":"Её ждут большие перемены","MPAA":"R"},{"id":103535,"rate":6.734,"rate_count":336,"kpOrder":13659,"name":"Красавица и чудовище","secondName":"Beauty and the Beast","type":"TV_SHOW","year":1987,"yearEnd":1990,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Кэтрин работает адвокатом. Однажды на неё нападают бандиты, а спасает её странное существо — чудовище Винсент. Винсент хочет помочь Кэтрин и переносит её в свой мир — подземелье, где живут и другие люди автономно от другого мира.","imdbId":"","duration":"0:43","slogan":"Once upon a time is now...","MPAA":null},{"id":645291,"rate":6.627,"rate_count":23070,"kpOrder":13660,"name":"Принцесса Монако","secondName":"Grace of Monaco","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Весь Голливуд лежал у ее ног – роскошные виллы,  oскаровские приемы и шикарные мужчины, но она выбрала королевский дворец, аристократические балы и благородного принца из маленькой страны недалеко от Франции. Она была королевой Голливуда, но предпочла стать Принцессой Монако.","imdbId":"","duration":"1:42","slogan":"История любви, покорившая мир","MPAA":null},{"id":1245489,"rate":6.734,"rate_count":208,"kpOrder":13660,"name":"Дэйв","secondName":"Dave","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Невротик искренне убеждён, что ему суждено стать величайший рэпером всех времен.","imdbId":"tt8531222","duration":"0:30","slogan":null,"MPAA":null},{"id":117387,"rate":6.627,"rate_count":3027,"kpOrder":13661,"name":"Таксидермия","secondName":"Taxidermia","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Венгрия","Франция"],"genres":["драма","комедия","ужасы"],"age":18,"description":"История трех поколений мужчин начинается с изломанной судьбы лейтенанта Второй Мировой войны, продолжается рассказом о его толстом сыне Кальмане. Кальман соревнуется на Олимпийских играх едоков, влюбляется в такую же тучную Гизеллу. И вскоре у них рождается крошечный мальчик, который растет, чтобы стать тихим набивщиком чучел.","imdbId":"tt0410730","duration":"1:31","slogan":"Three stories. Three generations. Three men. One bizarre and shocking universe.","MPAA":null},{"id":730923,"rate":6.734,"rate_count":172,"kpOrder":13661,"name":"Хандерби","secondName":"Hunderby","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"1831 год. У небольшой английской деревушки Хандерби терпит кораблекрушение корабль. Хелен, выжившую в кораблекрушении, выбрасывает на берег, где она становится объектом внимания местного пастыря Эдмунда. Эдмунд, полагая, что его невеста невинна, делает Хелен предложение, а Хелен принимает его, видя в Эдмунде своего спасителя. Они женятся, не подозревая, что у обоих супругов есть «секреты»...","imdbId":"tt2375858","duration":"0:30","slogan":null,"MPAA":null},{"id":5417,"rate":6.627,"rate_count":2310,"kpOrder":13662,"name":"Чуваки","secondName":"Slackers","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Студенты Дэйв, Сэм и Джефф - везучие парни и первые претенденты на звание «бакалавров вранья и безделья». Благодаря хитрости и откровенному нахальству эта «блистательная» троица раздолбаев кое-как проучилась четыре года.\n\rНо теперь, перед последними экзаменами, друзьям грозит отчисление. А всему виной суперзубрила Итан, узнавший о проделках парней. Угрожая разоблачением, Итан готов «снять их с крючка» лишь при одном условии: Дэйв, Сэм и Джефф помогут ему завоевать сердце умницы и красавицы Анджелы.\n\rДэйву кажется, что он и его приятели легко провернут это дельце. Но, увидев Анджелу, Дейв влюбляется в нее. Теперь, чтобы успешно закончить колледж, друзьям предстоит перехитрить Итана...","imdbId":"","duration":"1:26","slogan":"Higher Education Just Hit A New Low","MPAA":"R"},{"id":469744,"rate":6.734,"rate_count":161,"kpOrder":13662,"name":"Алчные экстремалы: Остров сокровищ","secondName":"Real World/Road Rules Challenge: The Island","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8158,"rate":6.627,"rate_count":756,"kpOrder":13663,"name":"Буйнопомешанные","secondName":"Stir Crazy","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Приятели, Скип и Харри, по ложному обвинению в ограблении банка были приговорены к солидному сроку заключения. У друзей возникают большие трудности с адаптацией к непривычным условиям тюрьмы.\n\rИ так бы они и чувствовали себя изгоями и неудачниками среди остальных заключённых, но однажды их охраннику приходит блестящая идея, как использовать Скипа и его таланты на предстоящем тюремном родео. Харри будет на подхвате.","imdbId":"tt0081562","duration":"1:51","slogan":"Only these two pigeons could dress up as woodpeckers...","MPAA":"R"},{"id":1361529,"rate":6.733,"rate_count":283,"kpOrder":13663,"name":"Затопление Японии 2020","secondName":"Nihon Chinbotsu 2020","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2020 год. После Летних Олимпийских игр в Токио Японию начинает сотрясать серия сильных землетрясений. Учёные предполагают, что происходит мощный сдвиг литосферной плиты, и вскоре весь Японский архипелаг уйдёт под воду - в интернете даже появились видео затопления Окинавы. Среди нарастающего хаоса, пытаясь сохранять оптимизм и не особо понимая масштаб бедствия, японское семейство, примкнувшие к ним соседи и случайные незнакомцы стараются добраться до безопасного места.","imdbId":"tt12031040","duration":"0:25","slogan":null,"MPAA":null},{"id":17963,"rate":6.627,"rate_count":497,"kpOrder":13664,"name":"Забавные приключения Дика и Джейн","secondName":"Fun with Dick and Jane","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Дик и Джейн были обычной американской семьей среднего класса Америки. Дик работал в крупной аэрокосмической компании, а Джейн вела хозяйство и воспитывала сына. Они только что переехали в новый дом, и вдруг Дика увольняют с работы. Новой работы он найти не может и оказывается в очереди за пособием. За дом еще нужно выплатить 75 тыс. долларов. Джейн находит мало оплачиваемую работу, обращается за помощью к родителям, но отец отказывается одолжить денег, утверждая, что трудные дни только закалят их с мужем...","imdbId":"","duration":"1:35","slogan":"Bonnie and Clyde they ain't.","MPAA":"PG"},{"id":710533,"rate":6.733,"rate_count":242,"kpOrder":13664,"name":"Тост из Лондона","secondName":"Toast of London","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о Стивене Тосте, второсортном актёре средних лет с буйным прошлым, который не особенно-то и часто появляется на сцене, почти всё своё время проводя за решением жизненных проблем. А их у него хватает.","imdbId":"tt2432604","duration":"0:30","slogan":null,"MPAA":null},{"id":820220,"rate":6.626,"rate_count":7206,"kpOrder":13665,"name":"Сюрприз","secondName":"De surprise","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия","Нидерланды"],"genres":["комедия","мелодрама"],"age":18,"description":"Эксцентричный мультимиллионер подписывает соглашение о «прекращении» своей жизни. Выбирая гроб для похорон, он знакомится с подписавшей аналогичный договор молодой женщиной. Проблемы возникают после того, как они влюбляются друг в друга и пытаются расторгнуть заключенные контракты...","imdbId":"","duration":"1:37","slogan":"Пока смерть не разлучит нас","MPAA":null},{"id":958464,"rate":6.626,"rate_count":5777,"kpOrder":13666,"name":"Опасные секреты","secondName":"Official Secrets","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сотрудница британской разведки Кэтрин Ган обнародует засекреченное электронное письмо, в котором изобличаются американское и британское правительства в их незаконном вторжении в Ирак. Кэтрин и её адвокаты пытаются оправдать её действия в суде — ей вменяют нарушение Закона о государственной тайне. Под угрозой её жизнь, свобода и брак, но ей необходимо отстоять свои убеждения…","imdbId":"tt5431890","duration":"1:52","slogan":"Правда – всегда первая из жертв","MPAA":"R"},{"id":409007,"rate":6.733,"rate_count":110,"kpOrder":13666,"name":"Ноев ковчег","secondName":"Noah's Arc","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Ной зарабатывает на жизнь тем, что пишет сценарии и рассчитывает встретить своего единственного и неповторимого. Он - несправимый романтик, верит в любовь, но его друзья постоянно его возвращают к действительности. Но Ной все равно продолжает верить в свои идеалы. К счастью для него, он всегда может положиться на своих друзей Алекса, Рики и Чейнса. \n\rАлекс занимается тем, что просвещает людей насчет ВИЧ-инфекции Рики владеет магазином одежды на Мелроуз Авеню, и его отношение к сексу - очень либеральное.Чейнс - преподаватель в колледже, чья обычная и ничем не выдающаяся жизнь с его бойфрендом Эдди и приемной дочерью Кенией подвергнется серьезному испытанию. Уэйд - любовник Ноя. На первый взгляд он просто идеален: красивый, спортивный, успешный. Трей - бойфренд Алекса. После 7 лет вместе он все еще его любит. Эдди - бойфренд Чейнса и примерный отец для своей дочери Кении, которую они воспитывают вместе с Чейнсом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1256106,"rate":6.626,"rate_count":4447,"kpOrder":13667,"name":"Даже не представляешь!","secondName":"The Half of It","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Школьный спортсмен нанимает отличницу Элли, чтобы она помогла ему добиться руки и сердца местной красавицы. Ситуация заметно осложняется, когда Элли понимает, что сама испытывает к девушке романтические чувства.","imdbId":"tt9683478","duration":"1:44","slogan":"a different kind of love story","MPAA":"PG-13"},{"id":592065,"rate":6.733,"rate_count":89,"kpOrder":13667,"name":"Мускулистая девушка","secondName":"Massuru gâru!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Азуса, единственная дочь владельца небольшого клуба по женской борьбе. После смерти отца она вынуждена взяться за управление семейным бизнесом, который уже не приносит доходов и находится на грани разорения. И что самое ужасное в один из дней их рефери исчезает , оставив только заявление об увольнении. Отчаявшаяся Азуса случайно сталкивается с молодым корейским юношей и уговаривает его выступить в качестве рефери один раз, абсолютно не подозревая, что в Корее он звезда.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":7832,"rate":6.626,"rate_count":3471,"kpOrder":13668,"name":"Глаз","secondName":"Gin gwai","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Сингапур"],"genres":["детектив","ужасы"],"age":16,"description":"Мунь ослепла в два года. В двадцать ей трансплантировали роговицу и восстановили зрение, но девушка стала жертвой необъяснимых явлений - теперь таинственные фигуры преследуют её неотступно.","imdbId":"tt0325655","duration":"1:39","slogan":"Посмотри на мир ЧУЖИМИ глазами...","MPAA":"R"},{"id":316233,"rate":6.626,"rate_count":1357,"kpOrder":13669,"name":"Город чудищ","secondName":"Yoju toshi","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Столетиями существовало секретное соглашение, сохраняющее мир между Землей и Черным Миром - параллельным измерением, населенным меняющими форму и обладающими сверхъестественной силой. Настало время для продления пакта, но некая воинствующая фракция из Черного Мира готова на всё, чтобы договор не подписали. Судьба мира зависит от двух специальных агентов из разных миров, которым поручили обеспечить успех соглашения.","imdbId":"tt0098692","duration":"1:22","slogan":"Something Wicked This Way Comes","MPAA":null},{"id":463070,"rate":6.625,"rate_count":50189,"kpOrder":13670,"name":"Экстрасенсы","secondName":"Solace","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Экстрасенс Джон Клэнси много раз помогал ФБР в расследованиях неразрешимых преступлений и теперь сталкивается с самым опасным делом своей жизни. Его способность видеть прошлое оказывается бессильна перед противником – хладнокровным убийцей, который способен предвидеть будущее. Чтобы прервать серию убийств, Джон должен вступить в схватку с расчётливым маньяком и найти способ загнать в ловушку того, кто всегда на шаг впереди.","imdbId":"","duration":"1:41","slogan":"How do you stop a killer who can read your mind?","MPAA":"R"},{"id":12155,"rate":6.625,"rate_count":5831,"kpOrder":13671,"name":"Неистребимый шпион","secondName":"Spy Hard","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Секретный агент ВД - 40 должен расстроить коварный план суперврага генерала Ранкора - сумасшедшего психопата, потерявшего руки во время взрыва - но он вооружен и очень опасен!\n\rМиссия суперагента - спасти мир от разрушения, вызволить дочь своей погибшей много лет назад подруги, и, конечно же, внедриться в ряды террористов вместе со своей сексуальной напарницей.","imdbId":"tt0117723","duration":"1:21","slogan":"The Laughs Start Soon!","MPAA":"PG-13"},{"id":2893,"rate":6.625,"rate_count":1218,"kpOrder":13672,"name":"Четвертый этаж","secondName":"The 4th Floor","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джейн Эмелин - скромному дизайнеру в Нью-Йорке - наконец улыбнулась удача. После смерти родной тети она унаследовала ее отличную квартиру в старой части города. Это событие так изменило ее отношение к жизни, что она даже отказалась переехать жить в дом к любимому человеку - известному телеведущему Грэгу Харрисону.\n\r Реальные прелести самостоятельной жизни для Джейн кажутся более притягательными, чем призрачное семейное счастье. Однако старый дом не очень-то приветливо встречает нового жильца.\n\rСтранные события, происходящие в нем, с одной стороны, и страстное желание любимого человека жить вместе имеют одну цель - Джейн должна уехать из этого дома, чтобы поселиться у Грэга.\n\rНа грани нервного срыва, ставшая в глазах у друзей, соседей и полиции душевнобольным человеком, Джейн тем не менее готова стоять до конца в борьбе с невидимым врагом, пытающимся выжить ее из собственного дома.","imdbId":"","duration":"1:26","slogan":"Зло живет по соседству","MPAA":"R"},{"id":496608,"rate":6.625,"rate_count":1033,"kpOrder":13673,"name":"Без улик","secondName":"Sans laisser de traces","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":16,"description":"Этьен скоро должен унаследовать от тестя его компанию, производящую чистящие средства, но одна встреча с другом детства, Патриком, всё меняет. Этьен признается, что 12 лет назад украл у одного химика формулу, благодаря которой его карьерный рост ускорился в разы. Патрик советует Этьену найти этого химика и вознаградить его по заслугам. Всё усложняется после того, как Патрик убивает химика...","imdbId":"tt1594534","duration":"1:35","slogan":"Würdest Du Für Deinen Erfolg Über Leichen Gehen?","MPAA":null},{"id":258472,"rate":6.625,"rate_count":989,"kpOrder":13674,"name":"Клерки: Потерянная сцена","secondName":"Clerks: The Lost Scene","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Данте и Рэндал приходят в похоронное бюро, чтобы почтить память одной из бывших девушек Данте - Джули Дваер. Однако там их ожидают две неожиданные встречи.","imdbId":"tt0433537","duration":"0:09","slogan":null,"MPAA":null},{"id":17331,"rate":6.625,"rate_count":760,"kpOrder":13675,"name":"Ещё один день в раю","secondName":"Another Day in Paradise","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Малыш Бобби - растерянный хулиган-одиночка, из которого по всем признакам должен когда-нибудь получиться законченный вор. Мел и Сид - правонарушители со стажем, за версту чующие родную кровь. Они предлагают ему и его подружке Рози партнерство в крупном деле, обещающем большой куш. Более того, они чуть ли не играют в родителей молодой пары, усиливая и без того прописавшийся в лентах Кларка безмятежный цинизм. Дельце удается провернуть сравнительно удачно, а вот с реализацией награбленного начинаются неприятности. Будут и кровь, и слезы, и скоротечный рай, за которым тянется нескончаемый ад. Как всегда - никого не жалко, никого. Или уж всех сразу.","imdbId":"tt0127722","duration":"1:41","slogan":"We live at the abyss.","MPAA":"R"},{"id":470156,"rate":6.624,"rate_count":56974,"kpOrder":13676,"name":"Пила 3D","secondName":"Saw 3D","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Жертвы Пилы, выжившие в предыдущих испытаниях, обращаются за психологической помощью к товарищу по несчастью Бобби Дагену. Но когда его собственные темные тайны всплывают на свет, развязывается новая волна террора.","imdbId":"","duration":"1:31","slogan":"Ловушки оживают","MPAA":"R"},{"id":765103,"rate":6.624,"rate_count":53090,"kpOrder":13677,"name":"Духless 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Он отказался от всего, что так когда-то ценил – светской жизни, успешной карьеры, роскошного пентхауса. Теперь его стихия – океан. Каждый день он рассекает на серфе теплые волны, омывающие остров Бали. Но невозможно забыть ритм большого города. Случайное знакомство возвращает его в самое сердце современной столицы – высокие технологии, сумасшедшие сделки, смертельный риск и прежняя любовь, которая больше не с ним.","imdbId":"tt3136646","duration":"1:47","slogan":null,"MPAA":null},{"id":585357,"rate":6.732,"rate_count":351,"kpOrder":13677,"name":"Фрактал","secondName":"Fractale","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Где-то через 300 лет люди выполнили завет Руссо и вернулись назад, к природе. Исчезли шумные города, дымящие заводы и сама потребность трудиться – заботы о хлебе насущном принял на себя механический бог, сеть суперкомпьютеров, названная Фракталом. Взамен требовалось лишь регулярно «молиться», сбрасывая накопленную за день информацию в бездонные хранилища данных. Программисты Фрактала превратились в служителей культа, и на Земле воцарилась теократия – правда, необременительная. Жизнь стала проще – хотя внешне уровень техники откатился к XX веку, каждый мог иметь двойников-аватаров, поручая им рутинные задачи, а сам скитаться в поисках новых впечатлений и развлечений. Население резко уменьшилось, при этом люди утратили корни и привязанности, превратившись в массе своей в обезличенное перекати-поле.\n\rМолодой Клейн – нетипичный житель «нового порядка», не потерявший интерес к наследию прошлого - и вещам, и ценностям. До поры до времени он вел обычную жизнь – общался за столом с двойниками родителей, слушал старые песни, любовался природой – и ждал; ждал, зная, что случится что-то странное и необычное. Так он и встретился с Фриной – беглой жрицей Фрактала, за краткие часы знакомства полюбившей парня и оставившей ему «ключ от мира» - удивительную девочку Нессу, воплощение энергии, доброты и наивности. Но неважно, человек ли Несса или аватар - имеет ли главный герой право открыть этим ключом дверь, за которой, похоже, лежат сумерки мира и развенчание ложных богов?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":579484,"rate":6.624,"rate_count":24357,"kpOrder":13678,"name":"Мой парень – ангел","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"XXI век. Мегаполис. Сотни, тысячи людей окружают тебя каждый день. Но ты даже и представить себе не можешь, что среди этой многоликой толпы прямо перед тобой может оказаться... Ангел.  Студентка Саша с большим трудом верит, что такое бывает. Ангелу Серафиму приходится приложить немало усилий, чтобы доказать ей, что Ангелы существуют. Но он не учёл одного – если девушка тебе поверит, она, скорее всего, тебя полюбит. А разве можно влюбиться в Ангела?","imdbId":"","duration":"1:37","slogan":"Все парни, как парни, а...","MPAA":null},{"id":478823,"rate":6.732,"rate_count":134,"kpOrder":13678,"name":"Саранча","secondName":"Sarancha","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Казахстан"],"genres":[""],"age":null,"description":"В недрах Комитета Национальной безопасности Казахстана разработана операция по пресечению наркотрафика. Криминальный авторитет Арыстан Бапишев по кличке Бек решает провести крупную партию наркотиков под видом ядохимикатов против «Саранчи».\n\r В то же самое время Бек открывает центр по борьбе с наркотиками для отвода глаз. Однако в городе совершенно независимо от него начинается сбыт нового наркотика АД 1. охоту на темных наркодилеров начинает следователь КНБ и милиции Искандер Чингизов и Бек. Однако сам доблестный следователь подозревает, что среди его сотрудников полно «крыс»…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":425092,"rate":6.624,"rate_count":19631,"kpOrder":13679,"name":"Вероника решает умереть","secondName":"Veronika Decides to Die","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После неудавшейся попытки самоубийства Вероника оказывается в сумасшедшем доме. Когда она окончательно приходит в себя, врачи сообщают ей неутешительную новость: у нее неисправимые проблемы с сердцем и жить ей осталось не так уж и долго. Удастся ли Веронике победить болезнь и вновь обрести желание жить и любить?..","imdbId":"","duration":"1:39","slogan":"Иногда нужно умереть, чтобы начать жить","MPAA":"R"},{"id":455445,"rate":6.732,"rate_count":75,"kpOrder":13679,"name":"Самая красивая","secondName":"Bellísima","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Венесуэла"],"genres":["без жанра"],"age":null,"description":"История разворачивается в невероятном и чарующем мире моды. Шикарный, изящный, экстравагантный и иногда фривольный мир. Рикардо Линарес Ринкон - владелец успешного эксклюзивного модельного агентства. Он внезапно встречает Габриэлу Грубер, честолюбивую, но все же скромную женщину, недавно закончившую школу модельеров и дизайнеров. Это захватывающая история трудолюбивой молодой женщины, борющейся за признание в очень конкурентной области. Страсть, желание, горе, успех, неудачи и «красиво достигнутые» цели - вот некоторые компоненты этой восхитительной истории любви.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":769220,"rate":6.624,"rate_count":10369,"kpOrder":13680,"name":"Самолеты: Огонь и вода","secondName":"Planes: Fire and Rescue","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Самолетик Дасти, который стал уже легендой воздушных гонок, вскоре узнает, что его двигатель сильно повреждён, и он никогда не может больше участвовать в скоростных воздушных гонках. Дасти ищет себе новое занятие и знакомится с мужественной пожарно-спасательной командой, которой руководит ветеран авиации вертолёт по имени Ренждер. Узнав, насколько тяжела и опасна работа пожарной авиации, Дасти поймёт, что такое настоящий героизм и самоотдача, и сам захочет стать спасателем.","imdbId":"tt2980706","duration":"1:23","slogan":"When others fly out, heroes fly in.","MPAA":"PG"},{"id":732566,"rate":6.624,"rate_count":8248,"kpOrder":13681,"name":"Версальский роман","secondName":"A Little Chaos","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Действие сюжета разворачивается в 17 веке во Франции, когда государством правил король Людовик XIV. Талантливой девушке, работающей садовником-декоратором, предстоит усовершенствовать легендарные сады Версальского дворца, что сильно приблизит ее к королю.","imdbId":"tt2639254","duration":"1:52","slogan":"Passion is in our nature.","MPAA":"R"},{"id":1199020,"rate":6.731,"rate_count":157,"kpOrder":13681,"name":"The Bisexual","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Лейла – 30-летняя американка, живущая в Лондоне вместе со своей девушкой и по совместительству бизнес-партнершей Сэди. У пары, казалось бы, идеальные отношения и долгие годы совместной жизни впереди, однако Лейла все чаще задумывается о своей второй стороне личности, которую привлекают мужчины. Желая разобраться в себе, она берет перерыв в отношениях, снимает комнату у невротичного писателя Гейба и начинает исследование своей бисексуальности.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":6870,"rate":6.624,"rate_count":6298,"kpOrder":13682,"name":"Кафе «Донс Плам»","secondName":"Don's Plum","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","США","Швеция"],"genres":["драма","комедия"],"age":18,"description":"Четверо юных шалопаев по субботам тусуются в любимой кафешке «Донс Плам» со своими подружками. Ночь напролет они ведут обычный треп за чашкой кофе. Говорят о жизни, о трудных и легких временах, о самоубийстве и приставаниях, о дружбе и музыке; они смеются и делятся воспоминаниями.\n\rОни будут ругаться, драться и орать друг на друга, но с первыми лучами солнца каждый из героев поймет, что превыше всего – их юношеская дружба.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":16869,"rate":6.624,"rate_count":2348,"kpOrder":13683,"name":"Присяжная","secondName":"The Juror","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Энни, молодая женщина-присяжная знакомится с приятным молодым человеком. Умный и уверенный в себе, он завоевывает девушку, но страсть, вспыхнувшая в ее сердце, может сыграть с ней злую шутку...\n\rОна не знает, что ее возлюбленный работает на мафию, а связь с ней нужна ему для достижения тайной цели - освобождения главаря преступной группировки и признания его невиновности в суде. Теперь ей нужно поступиться правдой ради спасения сына от преступника-психопата.","imdbId":"tt0116731","duration":"1:58","slogan":"There is no defense.","MPAA":"R"},{"id":493934,"rate":6.731,"rate_count":57,"kpOrder":13683,"name":"Кодекс Великого детектива","secondName":"Meitantei no okite","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":253752,"rate":6.624,"rate_count":2269,"kpOrder":13684,"name":"Внук космонавта","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В основе картины история о необычном подростке-сироте Гене Гагарине, который обретает семью в лице одинокого художника Федора. Федор, неожиданно узнающий о родном брате, много лет живущем в детском доме, никак не ожидал увидеть темнокожего ребенка, с полным букетом дурных привычек и уличных представлений о жизни. \n\rФедору и Гене предстоит пройти нелегкий путь, прежде чем они научатся понимать друг друга. Забрав Гену из детдома, Федор обрекает себя на борьбу не только со всем окружающим миром, не готовым принять нестандартного ребенка, но и с людьми, которых до появления Гены он считал самыми близкими на свете.","imdbId":"","duration":"1:25","slogan":"Комедия? Черная","MPAA":null},{"id":725149,"rate":6.624,"rate_count":2100,"kpOrder":13685,"name":"Против солнца","secondName":"Against the Sun","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Три пилота американских ВВС вынуждены выживать после крушения самолёта в южной части Тихого Океана. Имея только небольшой спасательный плот, без еды, воды и вспомогательных материалов, трио должно полагаться на самих себя, чтобы пережить голод, шторма и атаки акул, и привести свой маленький плот в безопасное место.","imdbId":"tt2557276","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":1105218,"rate":6.73,"rate_count":152,"kpOrder":13685,"name":"Материнство","secondName":"Motherland","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал о неприглядной стороне родительской жизни: постоянном соперничестве, моральных (и не только) травмах и испытаниях, с которыми сталкиваются представители среднего класса, решившие завести детей. Главные героини — матери. Аманда — организованная личность, вся её квартира находится в идеальном порядке, как и её дети. Лиз - её полная противоположность, слегка рассеянная и считающая, что дети должны самовыражаться, а не ходить по струнке.","imdbId":"tt6006350","duration":"0:30","slogan":null,"MPAA":null},{"id":2896,"rate":6.624,"rate_count":1998,"kpOrder":13686,"name":"Шпионы как мы","secondName":"Spies Like Us","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":12,"description":"Двоих молодых людей - служащих Госдепартамента США - отбирают «для выполнения ответственного задания». После непродолжительного курса подготовки их забрасывают... в Пакистан. Чудом уцелев после столкновения с местными племенами, они получают новое задание - перейти границу и выйти к дороге, ведущей в Душанбе. \r\n\r\nЗдесь их уже поджидают таджикские пограничники и «товарищи из КГБ». Но и от них друзьям удается избавиться. И тут они встречают свою новую знакомую - такую же шпионку, как и они, скрывающуюся под личиной врача Красного креста. Ее цель - советская ракета СС-50, которую она должна запустить. В результате некоторых приключений троице удается совершить пуск ракеты, и она уходит в направлении... Соединенных Штатов…","imdbId":"","duration":"1:43","slogan":"With spies like these who needs enemies?","MPAA":"PG"},{"id":654630,"rate":6.729,"rate_count":332,"kpOrder":13686,"name":"Соседи","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Как говорят американцы:  «Прежде чем купить дом – подружись с соседом». Как говорим мы:  «У соседа корова сдохла – пустячок, а приятно».\n\rДействие комедии разворачивается в элитном поселке,  находящемся в двадцати километрах от города Чугунска. По задумке строительной компании, посёлок должен был стать местной «Рублёвкой». Но грянул кризис, и компания разорилась, успев построить только два коттеджа. Как раз эти два коттеджа в глуши и «посчастливилось» приобрести нашим героям: русской семье Полевых и американской семья  Шенкли.  Так начинаются забавные и трудные взаимоотношения двух разных семей и разных менталитетов. Для Полевых Шенкли – тупые,  жирные «америкосы». Для Шенкли Полевые, как все русские – дикие пьяные коммунисты. Бытовые споры похожи на холодную войну. В роли «оружия сдерживания» - необходимые в быту коммуникации: на территории участка Полевых расположен вентиль общего водопровода, на территории Шенкли – общий электрический рубильник. Каждый раз во время обострения соседских отношений  семью угрожают воспользоваться своим «оружием», но каждый раз побеждает здравый смысл… Потому что если на многие годы твои соседи - это одна единственная семья, то лучших соседей просто не найти!","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":5288,"rate":6.624,"rate_count":1650,"kpOrder":13687,"name":"Каена: Пророчество","secondName":"Kaena: La prophétie","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"На вершине Аксиса, огромного вертикального мира, где-то за облаками находится деревня Каены. Никто из жителей не покидал ее пределов. Но девушка считает, что рядом есть еще миры и что сама она другая! Бунтарский дух влечет Каену в неизведанное. Наперекор табу Великого Жреца она пускается в отчаянный поход. И попадает в странный мир с невиданными существами!.. Ей суждено проникнуть в тайну, которой много сотен лет!","imdbId":"tt0297753","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":405733,"rate":6.729,"rate_count":288,"kpOrder":13687,"name":"Кремль-9","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2006,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"«Кремль-9» - это рассказ о неизвестной стороне известных событий. Специально для этого сериала ФСО (Федеральная служба охраны) сняла гриф «секретно» с многих важнейших документов. \r\n\r\nНазвание сериала «Кремль-9» - «говорящее»: «девятка» - это бывшее 9-ое Управление КГБ СССР, которое обеспечивало охрану и безопасность высших должностных лиц государства. В основу всех фильмов положены подлинные архивные документы спецслужб, а также кино-, видео- и фотоматериалы. Проводилась реконструкция событий. \r\n\r\nВ каждом фильме в качестве героев присутствуют свидетели описываемых событий (за исключением тех случаев, когда очевидцев не осталось в живых). Наличие этих трех составляющих - архивов, свидетелей и реконструкции - отличают проект «Кремль-9» от других аналогичных проектов.","imdbId":"tt1043152","duration":"0:50","slogan":null,"MPAA":null},{"id":28279,"rate":6.624,"rate_count":1497,"kpOrder":13688,"name":"Безумие","secondName":"Asylum","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Действие фильма происходит в Англии 50-х годов. Жена главного врача сумасшедшего дома влюбляется в одного из пациентов. Их чувства, как весенняя гроза, не разбирают дорог, превращаясь в ураган любви и страстей... Никто не знает, что там, за поворотом больничного коридора - любовь или бездна?","imdbId":"tt0348505","duration":"1:39","slogan":"Passion. Possession","MPAA":"R"},{"id":584940,"rate":6.729,"rate_count":221,"kpOrder":13688,"name":"Навигатор","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Страшный сон становится реальностью для главного героя «Навигатора» Игоря Берестова. Его новая жизнь начинается на пригородном шоссе. Именно здесь он пришел в себя и понял, что прошлое стерто из его памяти. Практически одновременно Берестов становится главным подозреваемым по делу Ювелира – маньяка с особым почерком, убивающего молодых девушек и вкладывающего в рот жертв жемчужины. В лесу рядом с шоссе Берестов наткнулся на труп одной из жертв. А, дотронувшись до девушки, «увидел» всю картину преступления… \n\rБерестову придется пережить немало неприятных минут, пока он не поймет: убийца – не он. А его видения – не воспоминания, а способность видеть суть и ход вещей, доставшаяся «в наследство» вместе с амнезией. И трудно сказать - дар это или проклятие… Постепенно Берестов учится владеть своими сверхспособностями. Оказывается, он может «видеть» прошлое и будущее, дотронувшись до предмета или человека и способен изменять молекулярную структуру материалов. Но главное – Берестов вспоминает, что у него есть жена и сын. И им угрожает опасность... \n\rБерестов начинает поиски своей семьи. Однако он не подозревает, что сам является объектом наблюдения. Люди, что следят за ним, называют Берестова Навигатором. Для них он - удачный результат одноименного эксперимента, временно пришедшее в негодность. Наблюдателям нужно, чтобы Навигатор восстановил свою мощь. Но вначале он должен привести их к своей семье…","imdbId":"","duration":"0:55","slogan":"Опасная дорога в прошлое","MPAA":null},{"id":747780,"rate":6.624,"rate_count":1058,"kpOrder":13689,"name":"Бакурау","secondName":"Bacurau","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Жители захолустного бразильского поселения Бакурау ничем особым не заняты: всем селом похоронив старейшую жительницу, селяне возвращаются к обыденности. Иногда к ним приезжает диджей и крутит видео, иногда - представитель местной власти, призывающий голосовать за него на очередных выборах. Но когда водовоз приходит изрешечённый пулями, а в окрестностях обнаруживают расстрелянных людей, некоторые начинают догадываться, что над их любимым Бакурау нависла смертельная угроза.","imdbId":"tt2762506","duration":"2:11","slogan":null,"MPAA":null},{"id":397299,"rate":6.729,"rate_count":160,"kpOrder":13689,"name":"Человек-дьявол","secondName":"Debiruman","type":"TV_SHOW","year":1972,"yearEnd":1973,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Акира Фудо - единственная надежда человечества в борьбе с древними демонами. Сын талантливого ученого стал Человеком-дьяволом, сочетающим темную силу и человеческую доброту.","imdbId":"tt0288355","duration":"0:30","slogan":null,"MPAA":null},{"id":40947,"rate":6.624,"rate_count":973,"kpOrder":13690,"name":"Праздник","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":0,"description":"22 июня 1941 года семья празднует день рождения дочки. Этот прекрасный солнечный день, радостный и веселый. Для девочки он наполнен важными событиями и приключениями – ее праздник отмечают всей деревней.\n\rНикто еще не знает, что папа уйдет на работу в райцентр и вернется через несколько часов в военной форме ополченца. Чтобы проститься с семьей.\n\rИ что в момент прощания в деревню уже будут входить фашистские войска. А сегодня все веселятся, поют песни и поднимают тосты за будущее, за счастливую жизнь девочки, не задумываясь о том, что очень скоро на этом же самом месте жизнь может внезапно оборваться.","imdbId":"tt0294849","duration":"1:29","slogan":"Последний день счастья","MPAA":null},{"id":1009087,"rate":6.624,"rate_count":762,"kpOrder":13691,"name":"Ночью у моря одна","secondName":"Bamui haebyunaeseo honja","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Корея Южная"],"genres":["драма"],"age":null,"description":"Известная актриса Ён-хи бежит в Гамбург от неудавшегося с её точки зрения романа с женатым мужчиной. Отдохнув, она возвращается в Корею, встречается со старыми друзьями, много пьёт и пытается разобраться в себе.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1123604,"rate":6.728,"rate_count":297,"kpOrder":13691,"name":"Маленькая Америка","secondName":"Little America","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Истории иммигрантов в Америке.","imdbId":"","duration":"3:52","slogan":null,"MPAA":null},{"id":819158,"rate":6.624,"rate_count":541,"kpOrder":13692,"name":"Зама","secondName":"Zama","type":"FILM","year":2017,"yearEnd":0,"countries":["Аргентина","Бразилия","Испания"],"genres":["драма","история"],"age":12,"description":"Дон Диего де Зама — чиновник на службе испанского короля где-то в южноамериканской глуши. Семья далеко, ходят слухи о его переводе в город, но время идёт, а положение Замы становится всё более безнадёжным.","imdbId":"tt3409848","duration":"1:55","slogan":null,"MPAA":null},{"id":467940,"rate":6.728,"rate_count":234,"kpOrder":13692,"name":"Сестры Минами 2","secondName":"Minami-ke: Okawari","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":416419,"rate":6.624,"rate_count":509,"kpOrder":13693,"name":"Рейкьявик-Роттердам","secondName":"Reykjavík-Rotterdam","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Исландия","Нидерланды"],"genres":["триллер"],"age":null,"description":"Бывший контрабандист Кристофер сталкивается с финансовыми проблемами и снова решает заняться опасным ремеслом.","imdbId":"tt1233576","duration":"1:28","slogan":"One last chance... one final score.","MPAA":null},{"id":1320522,"rate":6.727,"rate_count":488,"kpOrder":13693,"name":"Швабра","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":null,"description":"Талантливый математик Анна Николаевна Швабрина работает школьным учителем. Волею судьбы она начинает помогать капитану Вершинину расследовать сложные преступления с помощью математических методов. Главные инструменты следователя – многолетний опыт и основы криминалистики, Анны Николаевны – безупречные знания математических методов, формул и моделей. Казалась бы, они совершенно разные, но именно благодаря этому союзу удастся расследовать самые сложные дела.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":719784,"rate":6.624,"rate_count":489,"kpOrder":13694,"name":"Земля гроз","secondName":"Viharsarok","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Сабольч, молодой венгр, играет в одной из немецких футбольных команд, как и его коллега по команде, немец Бернард. После неудачной игры и ссоры с Бернардом Сабольч возвращается на родину и останавливается в сельской местности в ветхом доме, который он унаследовал от деда, мечтая о спокойной жизни за разведением пчёл, навсегда забыв о футболе. Знакомство Сабольча с местным парнем Аароном в корне меняет его желания.","imdbId":"tt2474310","duration":"1:45","slogan":null,"MPAA":null},{"id":1249499,"rate":6.727,"rate_count":467,"kpOrder":13694,"name":"7 семян","secondName":"7Seeds","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"В ближайшем будущем гигантский метеорит столкнулся с Землёй. Всё живое, включая человечество, погибло. Правительство предвидело подобный исход, поэтому приняло меры для противодействия наихудшему сценарию. Так был создан проект «7 семян», в котором пять групп из семи юношей и девушек были тщательно отобраны и распределены по командам (весна, лето A, лето Б, осень и зима). Затем каждый участник был погружен в криогенный сон. Теперь очнувшиеся в постапокалиптическом мире люди должны научиться жить в новых условиях.","imdbId":"tt9348718","duration":"0:25","slogan":null,"MPAA":null},{"id":568687,"rate":6.623,"rate_count":97088,"kpOrder":13695,"name":"Игра Эндера","secondName":"Ender's Game","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Действие происходит в 2135 году. Человечество пережило два вторжения инопланетной расы «жукеров», лишь чудом уцелев, и готовится к очередному вторжению.\n\rДля поиска пилотов и военачальников, способных принести Земле победу, создаётся военная школа, в которую отправляют самых талантливых детей. Среди этих детей Эндрю (Эндер) Виггин, будущий полководец Международного флота Земли и единственная надежда человечества на спасение.","imdbId":"tt1731141","duration":"1:54","slogan":"Это не игра","MPAA":"PG-13"},{"id":466397,"rate":6.623,"rate_count":22726,"kpOrder":13696,"name":"Детям до 16...","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Кир, Лея, Даша, Макс - еще студенты. У них все - впервые. Первые слова любви, первый секс, первые совместные мечты, первые ошибки, первые разочарования и первые открытия.","imdbId":"tt1718766","duration":"1:29","slogan":"О любви в красках","MPAA":null},{"id":261376,"rate":6.623,"rate_count":18121,"kpOrder":13697,"name":"Детки в порядке","secondName":"The Kids Are All Right","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История о сумасшедшей калифорнийской семейке, в которой — две «мамочки» Ник и Джулс растят двух детей-подростков, появившихся на свет путем искусственного оплодотворения. Пятнадцатилетний Лейзер упрашивает старшую сестру Джони, которой только что исполнилось восемнадцать, помочь ему отыскать их биологического отца. Мальчику очень не хватает настоящего мужского общения. Джони без особого энтузиазма обещает помочь брату.\n\rВ результате неожиданно обнаружившийся папаша решает приударить за одной из «мамочек», и знакомство деток с родителями, да и знакомство самих родителей, оборачивается чередой нелепых, смешных, а иногда и грустных ситуаций.","imdbId":"tt0842926","duration":"1:46","slogan":"Nic and Jules had the perfect family, until they met the man who made it all possible.","MPAA":"R"},{"id":810,"rate":6.623,"rate_count":11603,"kpOrder":13698,"name":"Правила секса","secondName":"The Rules of Attraction","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Шон Бэйтман позволяет себе только мимолётные связи, полагая, что любит только одну девушку. Пол Дантен - интеллигентный и циничный молодой распутник, думает, что влюблён в Шона. Лорен Хинд - последняя девственница в институте, мечтает о Викторе. Молодые студенты легко переступают через правила, но у их историй не самый счастливый конец.","imdbId":"tt0292644","duration":"1:50","slogan":"Следуй инстинктам","MPAA":"R"},{"id":624231,"rate":6.623,"rate_count":11379,"kpOrder":13699,"name":"Зажигание","secondName":"Combustión","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Навас и Ари – идеальная пара и профессиональные мошенники. Она - роковая красотка, соблазняющая богатых мужчин, а он - жестокий налетчик, который их грабит. Все меняется, когда Навас и Ари выбирают себе новую жертву – богатенького красавчика Микеля, в которого Ари влюбляется без памяти…","imdbId":"","duration":"1:44","slogan":"И вспыхнет страсть","MPAA":null},{"id":757182,"rate":6.623,"rate_count":6093,"kpOrder":13700,"name":"Белый Бог","secondName":"Fehér isten","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Германия","Швеция"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Главная героиня после отъезда матери в Австралию осталась с отцом, а отец не рад ее собаке Хагену. К тому же, пес не поставлен на учет, и за ним начинает охоту санитарная инспекция. Сбежав от хозяйки, Хаген переживает серию передряг, а потом оказывается в собачьем приюте, где поднимает восстание против бесчеловечности тех, кто там работает.","imdbId":"tt2844798","duration":"2:01","slogan":"The unwanted will have their day.","MPAA":"R"},{"id":6043,"rate":6.623,"rate_count":2641,"kpOrder":13701,"name":"Игра в смерть","secondName":"The Dead Pool","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Быть известным не входит в планы детектива Гарри Кэллахана из Сан-Франциско. Его не радует перспектива оказаться в одной компании с рок-звездой, кинокритиком и известным телевизионным ведущим. К тому же все трое уже мертвы.\n\rЭти знаменитости были в тайном, так называемом «Списке мертвецов», из-за которого заключались пари и делались ставки. А теперь Гарри обнаружил, что в этом списке еще одно хорошо знакомое ему имя: его собственное.","imdbId":"tt0094963","duration":"1:31","slogan":"Dirty Harry Just Learned A New Game","MPAA":"R"},{"id":81753,"rate":6.623,"rate_count":1772,"kpOrder":13702,"name":"Лемминг","secondName":"Lemming","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Молодого и талантливого инженера и семьянина Алена Гетти переводят по работе в новый город. Как-то вечером молодая чета приглашает на ужин нового начальника Алена с женой.\n\rОднако семьи оказываются совершенно не похожими одна на другую: с одной стороны – молодая и образцовая, а с другой – пара, полная ненависти и отвращения. Ужасный ужин и таинственный мертвый грызун, обнаруженный в водостоке, грозят превратить когда-то прекрасную жизнь молодых людей в ад...","imdbId":"tt0415932","duration":"2:09","slogan":null,"MPAA":null},{"id":855929,"rate":6.623,"rate_count":1218,"kpOrder":13703,"name":"След тигра","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В небольшом поселке, расположенном в тайге Приморского края, живет потомственный егерь Павел Широков. Однажды на его участке произошло дерзкое преступление: браконьеры отстрелили двух уссурийских тигров. В тот же день сотрудники ДПС остановили на трассе внедорожник. На просьбу открыть багажник пассажиры отреагировали агрессивно, началась перестрелка, и все ее участники погибли.\n\rПрибывший на место преступления полковник Хазов обнаружил в багажнике машины убитых тигров и узнал в одном из погибших браконьеров местного охотника-проводника. Хазов уверен: в ближайшие дни преступники будут искать нового человека, который сможет вывести их на след тигра. Он предлагает Широкову опередить браконьеров и выйти к месту нахождения тигра первыми, чтобы успеть предотвратить убийство животного. Уже в тайге, практически выследив уссурийского тигра, Широков понимает, что попал в смертельную ловушку…","imdbId":"tt7655286","duration":"1:31","slogan":null,"MPAA":null},{"id":77310,"rate":6.623,"rate_count":1194,"kpOrder":13704,"name":"Тварь Питера Бенчли","secondName":"Creature","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В конце 60-х годов безумный профессор-генетик Крюгер задумал вывести двуногую акулу с инстинктом убийцы и разумом человека. Он сам стал первой жертвой своих экспериментов. Прошло 30 лет, и в мирную жизнь тихого острова в Карибском море ворвалось ужасное, никогда не виданное чудовище, наводя страх на все живое. Унаследовавшие лабораторию Крюгера молодые биологи Саймон и Аманда Чэйз должны остановить кровожадную «тварь».","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":7468,"rate":6.623,"rate_count":800,"kpOrder":13705,"name":"Ночь в большом городе","secondName":"Night and the City","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Нью-йоркский адвокат Гарри решает изменить свою жизнь и заняться организацией подпольных боксерских поединков. В поисках необходимых ему денег он обращается к своей любовнице Хелен, которая также мечтает о лучшей жизни. Энергия и амбиции Гарри при его потрясающем таланте наживать себе врагов среди «крутых парней» из мафиозных семей Нью-Йорка, приводят его к опасной черте, преступив которую, он может лишиться жизни...","imdbId":"","duration":"1:40","slogan":"When you're down to your last dream, you either live it or lose it.","MPAA":"R"},{"id":330018,"rate":6.623,"rate_count":769,"kpOrder":13706,"name":"Кто-то наблюдает за мной!","secondName":"Someone's Watching Me!","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Молодая и очень активная женщина Ли Майклз, по профессии режиссёр телепередач, переезжает в Лос-Анджелес, где покупает квартиру в многоэтажном доме и устраивается по специальности на местном телевидении. Она медленно сходила с ума, пока человек из многоэтажки напротив внимательно следил за ней из своего окна. Полиция не воспринимала её жалобы и просьбы о помощи всерьёз. Тогда она решила отправиться в дом напротив разобраться самостоятельно.","imdbId":"tt0078295","duration":"1:37","slogan":"The Lost John Carpenter Suspense Classic - Never Before On Video Or DVD!","MPAA":null},{"id":11145,"rate":6.623,"rate_count":692,"kpOrder":13707,"name":"Голосок","secondName":"Little Voice","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Надо сказать, мать с дочерью уживались с большим трудом. Мари не закрывала рот ни на минуту, временами доводя до отчаяния свою молчаливую и застенчивую дочь по прозвищу Голосок. Та постоянно слушала пластинки, изводя мать, и пыталась подражать мастерам вокала. Может, когда-нибудь дошло бы и до рукоприкладства, не появись однажды в городе старинный дружок Мари - Рэй Сэй. По-крупному ему не везло никогда, но на этот раз он почуял удачу, разглядев в девушке талант, и резво взялся за дело, не забывая о собственном интересе.","imdbId":"tt0147004","duration":"1:37","slogan":"Finding your own voice can be magic.","MPAA":"R"},{"id":4965,"rate":6.623,"rate_count":679,"kpOrder":13708,"name":"Водолей","secondName":"Deliria","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"В небольшом театре идут репетиции мюзикла, главным героем которого должен стать маньяк-убийца Ирвинг Уоллес.\n\rПо дьявольской иронии судьбы сам прототип, только что сбежавший из закрытой психиатрической лечебницы, оказывается среди зрителей на генеральной репетиции. И начинается кровавая баня - ведь к концу спектакля все актеры могут превратиться в куски окровавленного мяса.","imdbId":"tt0092576","duration":"1:30","slogan":"The theatre of death","MPAA":null},{"id":420097,"rate":6.623,"rate_count":504,"kpOrder":13709,"name":"Рыцарский замок","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":12,"description":"14-й век. На границе владений Великого Новгорода и Ливонского ордена занял оборону отряд воинов под предводительством отважного Всеслава. Во время приграничной стычки Всеслав попадает в плен и оказывается в замке рыцаря Ромуальда - Нейгаузен. Хозяева относятся к пленному, как к гостю. Вскоре замок навещает тевтонский рыцарь Эвальд, влюбленный в Эмму, жену Ромуальда. Он мечтает завладеть и замком, и его хозяйкой…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":183067,"rate":6.623,"rate_count":478,"kpOrder":13710,"name":"Джанго: Бог простит. Я – нет!","secondName":"Dio perdona... Io no!","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":12,"description":"По дороге из Эль Пасо ограблен поезд. Налетчики забрали 300000 долларов, убив при этом всех пассажиров. На поиски денег отправляется сыщик страховой компании Хатч со своим знакомым Кэтом Стивенсом. \n\rПосле недолгих размышлений они приходят к единому мнению: налет на поезд, мог совершить только один человек - Билл Сан Антонио. Однако, проблема заключается в том что Кэт убил Билла еще за 10-ть месяцев до этого разговора. Но, тем не менее следы преступления указывают совершенно отчетливо на работу Билла...","imdbId":"tt0061576","duration":"1:49","slogan":"How Many Men Must Die?","MPAA":"PG-13"},{"id":471154,"rate":6.726,"rate_count":162,"kpOrder":13710,"name":"Доктор Смерть","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Некий благотворительный фонд «Воздаяние» заключает соглашения с одинокими стариками, обещая медицинский уход и достойную старость в обмен на квартиру, которая после смерти владельца переходит в собственность фонда.\r\n\r\nТолько вот все чаще и чаще старики, подписавшие договор, уходят из жизни, и причиной их смерти становятся не болезни, а смертельные инъекции, сделанные неким неизвестным врачом. В опасное расследование включается уже знакомый зрителю по фильму «Лишний свидетель» доктор Ладыгин. \r\n\r\nВ него стреляют, его шантажируют и берут в заложники, подозревают в причастности к преступной банде, которой покровительствует генерал милиции Мамаев. Ладыгин распутывает преступный узел и делает все возможное и невозможное, чтобы прервать цепочку убийств...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":71078,"rate":6.623,"rate_count":490,"kpOrder":13711,"name":"Новая Франция","secondName":"Nouvelle-France","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1759 год. Франция борется с Англией за сохранение своих канадских территорий. Мари-Лу, молодая женщина из Новой Франции, влюбляется в Франсуа ле Гардера - мужчину, оказавшегося в центре интриг враждующих держав. Их страстная любовь и судьба теперь зависит от нескольких людей: кюре Блондо, интенданта Биго, его любовницы Анжелики де Рокбрюн и окруживших их заговоров, предательств и обманов…","imdbId":"tt0386669","duration":"2:23","slogan":"Когда любовь переживает историю","MPAA":"PG-13"},{"id":840893,"rate":6.726,"rate_count":106,"kpOrder":13711,"name":"Сибирская рулетка","secondName":"Siberian Cut","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["реальное ТВ"],"age":16,"description":"Американский лесоруб Шон Ванн готовится рискнуть всем ради уникальной возможности разбогатеть в глубине сибирской тайги. Из-за экономического кризиса, роста цен на топливо и строгого правительственного контроля в США, Россия превращается в райский уголок для лесоруба, ищущего качественную древесину. Шон заключил трехмесячный контракт на рубку леса, набрал новых работников и готовится стать хозяином своей судьбы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":854259,"rate":6.622,"rate_count":6029,"kpOrder":13712,"name":"Турбо пацан","secondName":"Turbo Kid","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Новая Зеландия","США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"1997 год, постапокалипсис. Примерив на себя образ своего любимого героя комиксов, парнишка должен спасти новую странноватую подружку и положить конец правлению безумного тирана на просторах выжженных пустошей.","imdbId":"","duration":"1:33","slogan":"Coming Soon To a Wasteland Near You!","MPAA":null},{"id":419125,"rate":6.726,"rate_count":79,"kpOrder":13712,"name":"Баджи – маленький вертолетик","secondName":"Budgie the Little Helicopter","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["мультфильм","семейный"],"age":0,"description":"Маленький вертолетик по имени Баджи (волнистый попугайчик) живет на аэродроме «Харфилд», выполняя обычную для вертолетов работу. У Баджи есть друзья: Пиппа - маленький аэроплан и Чак - шумный двухмоторный вертолет. Когда друзьям становится скучно, они не прочь поиграть и попроказничать. Но все это очень не нравится главному вертолету Лайнелу, который следит за порядком.","imdbId":"tt0492509","duration":"0:11","slogan":null,"MPAA":null},{"id":478500,"rate":6.622,"rate_count":4525,"kpOrder":13713,"name":"Я все еще здесь","secondName":"I'm Still Here","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Бурный год жизни знаменитого актёра Хоакина Феникса с момента объявления им в октябре 2008 года о завершении кинокарьеры и желании посвятить себя музыке. Этот фильм - портрет артиста на перепутье, попытка творческого переосмысления и осознания последствий жизни человека под пристальным взором общественности.","imdbId":"tt1356864","duration":"1:48","slogan":"He's done with Hollywood","MPAA":"R"},{"id":491875,"rate":6.725,"rate_count":484,"kpOrder":13713,"name":"Точка кипения","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Все окружающие уверены, что Даша Коршунова – благополучный человек. Муж Борис – успешный бизнесмен - обеспечивает в семье достаток, у них двое замечательных детей, большой дом в Подмосковье. Что ещё надо для женского счастья? \n\rНикто не знает, что, когда супруги остаются наедине, - Даша подвергается домашнему насилию. У Бориса постоянные приступы немотивированной ревности и неуправляемой ярости. Когда ситуация становится невыносимой, Даша решается и уходит от мужа. Но при этом она остаётся без жилья, без работы и без детей, которых муж получает под своё опекунство, подкупив судью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":910672,"rate":6.622,"rate_count":1357,"kpOrder":13714,"name":"Санджай и его команда","secondName":"Sanjay's Super Team","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Пока отец скучно медитирует, маленький индийский мальчик воображает, что он попадет в команду супергероев, состоящую из индуистских богов.","imdbId":"tt4661600","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":842929,"rate":6.725,"rate_count":189,"kpOrder":13714,"name":"Расследования комиссара Мегрэ","secondName":"Les enquêtes du commissaire Maigret","type":"TV_SHOW","year":1967,"yearEnd":1990,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Проводя расследование, комиссар Мегрэ всегда находит правильное и всегда неожиданное для всех решение, разоблачающее истинного преступника.","imdbId":"tt0167585","duration":"1:30","slogan":null,"MPAA":null},{"id":8806,"rate":6.622,"rate_count":1310,"kpOrder":13715,"name":"Три беглеца","secondName":"Three Fugitives","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"После пяти лет тюрьмы известный грабитель-рецидивист Лукас решил стать  на праведный путь. Но этот путь оказался очень коротким - в первый же  день свободы он становится заложником человека, доведенного до такой  степени отчаяния, что ему остается только грабить банк. Невероятно?  Полиция тоже не может этому поверить. Лукасу снова приходится бежать от  полиции, да еще со своим похитителем и его дочерью.","imdbId":"tt0098471","duration":"1:36","slogan":"От судьбы не убежишь","MPAA":"PG-13"},{"id":842104,"rate":6.725,"rate_count":129,"kpOrder":13715,"name":"Перезагрузка","secondName":"Riset","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал"],"age":null,"description":"Чха У-джин – прокурор, выступающий обвинителем в делах по особо тяжким преступлениям. Цель его жизни – раскрыть убийство 15-летней давности, в результате которого погибла его первая любовь Сын-хи. В расследовании и поиске убийцы ему помогают следователь прокуратуры Ко и школьница Чо Ын-би, которая как две капли воды похожа на Сын-хи. Встреча с Ын-би запускает цепь событий, которая приближает У-джина к разгадке убийства, но делает саму Ын-би новой целью убийцы. Расследование осложняется тем, что срок исковой давности истекает через 10 дней.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":38193,"rate":6.622,"rate_count":568,"kpOrder":13716,"name":"Приключения трупа","secondName":"Mortel transfert","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Мишель Дюран - психоаналитик. Его жизнь проходит в глухой апатии офиса. Его удел - завывания учительницы математики, жалующейся на своих непослушных учеников; нытьё господина, страдающего преждевременным семяизвержением, а на десерт - садомазохистские излияния извращенки-клептоманки Ольги Кублер.\n\rОбычная жизнь психотерапевта, если бы странной и соблазнительной Ольге вдруг не пришла в голову неудачная идея быть задушенной на докторском диване, в то время как сам доктор отключился в послеобеденной дрёме.\r\nНад Парижем идёт снег, в сновидениях доктора беззвучно кружатся снежинки…7 часов вечера. Приём окончен. Ольга лежит без движения. Мишель Дюран проснулся.","imdbId":"","duration":"2:02","slogan":"Смерть во сне - кошмар наяву!","MPAA":null},{"id":258285,"rate":6.725,"rate_count":94,"kpOrder":13716,"name":"Мобильный воин Гандам Зета","secondName":"Kidô senshi Z Gundam","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Для окончательного подавления повстанческих настроений Земная Федерация создала элитное подразделение «Титаны». В 85 году ВВ «Титаны» уничтожили 3 миллиона человек на тридцатой колонии «Стороны 1». После этого ужасного преступления был создан СБЗ (Союз борцов с Землей), поставивший своей целью борьбу с «Титанами». В СБЗ вошли бывшие пилоты Федерации и Герцогства.","imdbId":"tt0159186","duration":"0:30","slogan":"A new space conflict emerges...","MPAA":null},{"id":5232,"rate":6.622,"rate_count":537,"kpOrder":13717,"name":"Грозовой понедельник","secondName":"Stormy Monday","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Действие фильма происходит в Ньюкасле - городе, переживающем экономический упадок, где людям отчаянно нужна работа. Американский магнат с темным прошлым по имени Космо решает провести грандиозную операцию по отмывке денег, скупая городскую недвижимость.\n\rФинни, владелец процветающего джаз-клуба, отказывается от щедрых предложений американца. Но Космо не привык отступать и намерен добиться своего любой ценой.","imdbId":"tt0096180","duration":"1:33","slogan":"The Most Dangerous Choices Are Made With The Heart","MPAA":"R"},{"id":15066,"rate":6.622,"rate_count":501,"kpOrder":13718,"name":"Тим","secondName":"Tim","type":"FILM","year":1979,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":16,"description":"Тим - очень добрый молодой человек с ограниченными умственными способностями. Он работает на стройке, и друзья часто подшучивают над ним. Мэри, женщина гораздо старше его, однажды приглашает Тима поработать в её саду.\n\rРабота на выходные затягивается на несколько недель. Эти совершенно разные люди постепенно узнают друг друга, и между ними возникает взаимное чувство. Однако жители маленького городка начинают судачить и бросать откровенно осуждающие взгляды.","imdbId":"tt0080024","duration":"1:49","slogan":"A chance meeting. An impossible love story come true.","MPAA":null},{"id":697349,"rate":6.724,"rate_count":305,"kpOrder":13718,"name":"Кошмары в отеле","secondName":"Hotel Hell","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания","США"],"genres":["реальное ТВ"],"age":12,"description":"Знаменитый шеф-повар Гордон Рамзи, решивший вернуть к жизни ужасные отели, отвратительные гостиницы и плохие пансионы. Более 10 лет Гордон возглавлял рестораны лучших отелей мира, поэтому он не понаслышке знает, как важно превзойти все ожидания клиентов. Прежде чем начать работать с владельцами и сотрудниками гостиниц, пришедших в упадок, Рамзи лично изучает все недостатки этих злополучных заведений - от грязи в номерах до плесени в ванных, от некомпетентности персонала до непрофессионального обслуживания клиентов. Гордон стремится сделать их конкурентоспособными в жесткой борьбе с другими предприятиями отельного бизнеса. Он буквально переворачивает все вверх дном, нагнетая напряжение, ссорясь с владельцами гостиниц и заставляя персонал работать на полную катушку.","imdbId":"tt2242025","duration":"1:00","slogan":null,"MPAA":null},{"id":590022,"rate":6.621,"rate_count":91264,"kpOrder":13719,"name":"Синистер","secondName":"Sinister","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Автор детективов с семьёй переезжает в небольшой городок и селится в доме, где  почти год назад развернулась леденящая душу трагедия – были убиты все жильцы. Писатель случайно находит видеозаписи, которые являются ключом к тайне преступления. Но ничто не дается даром: в доме начинают происходить жуткие вещи, и теперь под угрозой оказывается жизнь его близких. Они столкнулись с чем-то, от чего нет спасения.","imdbId":"tt1922777","duration":"1:50","slogan":"Увидевший его не спасётся","MPAA":"R"},{"id":968849,"rate":6.724,"rate_count":189,"kpOrder":13719,"name":"Шоколадный банк","secondName":"Chokobaengkeu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Имя Ким Ын-хэна дословно переводится как «банк». Отец назвал своего сына так, потому что мечтал, чтобы тот смог преуспеть в финансовом плане. Сейчас молодому человек чуть-чуть за 20, он только что выпустился из колледжа и занят поисками работы.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":275100,"rate":6.621,"rate_count":18345,"kpOrder":13720,"name":"В ожидании чуда","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"История молодой девушки, верящей в чудеса. Парни на нее не обращают никакого внимания, на работе крадут и пользуются ее идеями, друзья считают ее немного странной, но юная девушка не унывает и продолжает верить в принца на белом коне. И однажды он появляется. \n\rКрасивый, молодой, ему подвластно волшебство, а отныне и ее чувства. Как теперь не поверить в сказку, когда сама в ней оказалась?... Долгожданный принц сделает ее жизнь поистине волшебной.","imdbId":"","duration":"1:37","slogan":"Помоги Майе обрести мечту!","MPAA":null},{"id":684409,"rate":6.724,"rate_count":113,"kpOrder":13720,"name":"Любовная лихорадка","secondName":"Ai si bai hui","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"На дворе день святого Валентина, но Сяофэн проводит его в компании подруг. Той же ночью в её дом вламываются, в самом прямом смысле, двое богатеньких принцев, которых дедушка отправил учиться самостоятельности. Один - весь такой заботливый, милый и замечательный, но бабник чистой воды. Другой - умный, сдержанный и красивый, но абсолютно необщительная и саркастичная натура. А что же делать бедной девушке? Конечно же, влюбиться в обоих!","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":390432,"rate":6.621,"rate_count":7834,"kpOrder":13721,"name":"Луковые новости","secondName":"The Onion Movie","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Фильм снят в виде новостей, которые вещает компания The ONION. Каждая новость, показанная в юмористическом ключе, посвящена какой-нибудь проблеме американской культуры и общества.\n\rЗдесь высмеяны практически все проблемы, касающиеся терроризма, наркотиков, расизма, свободной продажи оружия, безработицы, проблемы с ожирением и курением и многие другие. Досталось по полной звездам кино, шоу-бизнеса, спорта.","imdbId":"tt0392878","duration":"1:26","slogan":"America's finest news source.","MPAA":null},{"id":392512,"rate":6.724,"rate_count":94,"kpOrder":13721,"name":"Бак Роджерс в двадцать пятом столетии","secondName":"Buck Rogers in the 25th Century","type":"TV_SHOW","year":1979,"yearEnd":1981,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Бак Роджерс — пилот ВВС США из XX века — попадает в аварию во время полёта на космическом челноке. Его тело оказывается замороженным на пятьсот лет. В 2491 году люди будущего обнаруживают челнок Роджерса и возвращают пилота к жизни.\n\rГерой узнаёт, что Земля претерпела мировую войну и до сих пор с трудом борется за выживание. Он вступает в ряды Обороны Земли и начинает бороться с её многочисленными врагами в привычной роли пилота истребителя. Ему в этом помогают штурман Уилма Диринг, объект симпатии Бака, и комический персонаж робот Твики.","imdbId":"tt0078579","duration":"1:00","slogan":null,"MPAA":null},{"id":4923,"rate":6.621,"rate_count":7387,"kpOrder":13722,"name":"Мутанты","secondName":"Mimic","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","США"],"genres":["ужасы","фантастика"],"age":18,"description":"Талантливая исследовательница вместе со своим мужем - сотрудником департамента здравоохранения - остановила страшную эпидемию, которая успела унести многие жизни. Но, используя генную инженерию, она нарушила природный баланс - и природа начинает мстить. Издавна в живой природе жертвы научились принимать облик своих врагов: гусеница походила на змею, крылья бабочки - на глаза совы... Но теперь Нечто начинает имитировать самого опасного охотника - человека, и последний сам становится дичью. Остановить злодейское Нечто могут только двое людей, которые вызвали его к жизни…","imdbId":"tt0119675","duration":"1:45","slogan":"Evolution has a way of keeping things alive","MPAA":"R"},{"id":336463,"rate":6.724,"rate_count":82,"kpOrder":13722,"name":"Дно","secondName":"Bottom","type":"TV_SHOW","year":1991,"yearEnd":1995,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Эдвард и Ричард - два закадычных друга, живущих на пособие от правительства, и занимающиеся тем, что валяют дурака и попадают в смешные истории.","imdbId":"tt0103376","duration":"0:30","slogan":null,"MPAA":null},{"id":570574,"rate":6.621,"rate_count":3807,"kpOrder":13723,"name":"Извлечение","secondName":"Extracted","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Главный герой Томас Джейкобс изобретает способ проникать в память людей и просматривать их воспоминания «своими глазами». Так он может возвращаться в собственные воспоминания и снова переживать счастливые моменты своей жизни. Но однажды Том вынужден действовать в разрез своим моральным принципам и использовать своё изобретение, чтобы войти в воспоминания одного наркомана и в буквальном смысле слова увидеть, совершал ли он преступление, в котором его обвиняют. Однако по причине повреждённости сознания преступника наркотиками, Том оказывается пойман в ловушке внутри его головы. Теперь ему предстоит прожить в памяти наркомана почти четыре года, до тех пор, пока он не обнаружит долгожданную возможность побега.","imdbId":"tt1757746","duration":"1:29","slogan":"Lost in another dimension.","MPAA":"R"},{"id":788173,"rate":6.723,"rate_count":205,"kpOrder":13723,"name":"Сестрёнка-моделистка","secondName":"Plastic Neesan","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Об ученице старшей школы, организовавшей клуб сборки пластиковых моделей.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":874997,"rate":6.621,"rate_count":2720,"kpOrder":13724,"name":"Идеальная пара","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Зоя – спортсменка с мужским характером. Поэтому сильному полу с ней тяжело, и они от нее сбегают. Но Зоя мечтает выйти замуж и завести детей. Кеша – холостяк, живет с родителями. Однажды он уходит из дома с намерением жениться на первой встречной. Ей оказывается Зоя, которая решает, что сможет сделать из Кеши идеального мужа. Он предлагает Зое переделать друг друга: день она, день он. Кеша, наконец, находит женщину своей мечты, которая его понимает. А Зоя встречает отличного парня. Однако скоро обнаруживается, что «переделка» не прошла даром...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":277846,"rate":6.723,"rate_count":104,"kpOrder":13724,"name":"Фэлкон Крест","secondName":"Falcon Crest","type":"TV_SHOW","year":1981,"yearEnd":1990,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит в винной империи, Джоберти и Чаннингов, в калифорнийской долине Таскани, где происходит борьба за власть, между и внутри сильного семейства, которое теперь живёт в наших сердцах, мы всё ещё страдаем за Мэгги, боримся за её ребёнка, мы смеёмся над высказываниями Анжелы и Ричарда, с удовольствием вспоминаем борьбу Анжелы и Мелиссы, и мы оплакиваем Чейза, утонувшего в заливе Сан-Франциско.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1108610,"rate":6.621,"rate_count":1021,"kpOrder":13725,"name":"Бриттани бежит марафон","secondName":"Brittany Runs a Marathon","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"27-летняя Бриттани Форглер из Нью-Йорка по ночам гуляет в ночных клубах, а утром с трудом доползает до работы. После того как очередное медицинское обследование показывает значительное ухудшение ее здоровья, Бриттани решает заняться бегом. Она надевает кроссовки и пробегает первую сотню метров. Затем еще одну. Девушке удается преодолеть милю, и она решает, что пора начинать готовиться к марафону.","imdbId":"tt7671064","duration":"1:44","slogan":"You can't rush progress.","MPAA":"R"},{"id":566645,"rate":6.723,"rate_count":81,"kpOrder":13725,"name":"Энтони Бурден: Без предварительных заказов","secondName":"Anthony Bourdain: No Reservations","type":"TV_SHOW","year":2005,"yearEnd":2012,"countries":["США"],"genres":["документальный"],"age":12,"description":"Любитель кулинарных приключений Энтони Бурден ездит по свету в поисках оригинальных кухонь и продуктов, свойственных местной культуре.","imdbId":"tt0475900","duration":"1:00","slogan":"Be a traveler, not a tourist.","MPAA":null},{"id":20791,"rate":6.621,"rate_count":703,"kpOrder":13726,"name":"Наперекор судьбе","secondName":"Against the Ropes","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Эта картина основана на реальных событиях и рассказывает о знаменитой женщине-менеджере Джеки Кэллен, сыгравшей важную роль в истории американского бокса. Переехав в Лос-Анджелес после развода с мужем и распрощавшись с прежней жизнью, Джеки решает взяться за Лютера Шоу, хулиганистого «парня из соседнего квартала», сделав из него… боксера международного уровня!","imdbId":"tt0387057","duration":"1:50","slogan":"She gave the boxing world the one-two punch they never saw coming","MPAA":"PG-13"},{"id":759994,"rate":6.621,"rate_count":670,"kpOrder":13727,"name":"Иван сын Амира","secondName":"Ivan syn Amira","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Она - из Севастополя. Он - из узбекского кишлака и у него две жены. Она бежит со своими детьми от войны и находит убежище в его доме. Она станет его третьей женой и родит ему сына. Она не знает, что ее муж - лейтенант Черноморского флота жив и скоро найдет ее.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":968463,"rate":6.722,"rate_count":141,"kpOrder":13727,"name":"Маньяк","secondName":"Maniac","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Норвегия"],"genres":["драма","комедия"],"age":null,"description":"Эспена все просто обожают, и его жизнь — одно сплошное веселье. Но в реальности Эспен — пациент психиатрической больницы, и за всю жизнь он не проронил ни слова. Он живет в придуманном мире и проводит время со своим лучшим другом Хоконом, вместе они мечтают избавить мир ото зла, переодевшись в костюмы супергероев. Но так ли плоха эта жизнь? В собственном маленьком мирке Эспен счастлив, но с появлением в больнице новой сотрудницы всё меняется, и вскоре ему предстоит решить, в каком мире жить.","imdbId":"tt3714902","duration":"0:25","slogan":null,"MPAA":null},{"id":566568,"rate":6.621,"rate_count":595,"kpOrder":13728,"name":"Долина роз","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Латвия","Россия"],"genres":["драма"],"age":16,"description":"История человека, начавшего новую жизнь на берегу рыбацкого поселка. Жизнь с рыбаками. Жизнь, где каждый занят делом и не задает лишних вопросов. Таким людям рыбацкая таверна «Долина роз» приносит счастье. Но потом, там появляется женщина. И все меняется…","imdbId":"tt2066131","duration":"1:58","slogan":"Как же быстро ты живешь...","MPAA":null},{"id":420139,"rate":6.722,"rate_count":113,"kpOrder":13728,"name":"Дневник","secondName":"Diary","type":"TV_SHOW","year":2000,"yearEnd":2014,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Сериал представляет собой приглашение в жизнь артиста, рассказ от первого лица. У зрителей появилась возможность посмотреть на звезду дома, в дороге, крупным планом, непривычно и без купюр.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":431200,"rate":6.621,"rate_count":482,"kpOrder":13729,"name":"Колобаха","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["фантастика"],"age":null,"description":"Действие происходит в мире, жестоко разделённом на два лагеря. В первом - Россия и Китай, во втором - Соединённые Штаты. Американские агрессоры, потерпев поражение в честной конкурентной борьбе систем, портят климат на планете. В результате Россия и Китай вот уже 80 лет погружены в вечную зиму, а в Соединённых Штатах - постоянное лето. \n\rМолодой, но очень талантливый русский учёный Андрей Хворобаев открывает, что климат управляется Осью Перельмана, расположенной в Бурятии. Империалистические акулы во главе с Президентом США, ведомые жаждой наживы и всемирного господства, развязывают руки гнусному нацистскому палачу - профессору доктору Губке. Этот монстр путём бесчеловечных экспериментов делает из простых американских парней ужасного зомби-кадавра, призванного хранить Ось Перельмана.\n\rЭкспедиция русских учёных, посланная для исправления глобальной несправедливости в Бурятию, отыскивает русский конец Оси Перельмана. Однако им противостоит безжалостное творение нацистского преступника. Губке и империалистические наймиты-шпионы братья Россомахины Экспедиция гибнет. Однако Андрей жив, и борьба продолжается! Герою поможет православная вера и родная земля, которую олицетворяет бурятка Вера. Бессмысленны козни хитроумного оборотня-проповедника майора Смачкова. Враг будет повержен и Солнце воссияет над миром!","imdbId":"tt5121424","duration":"1:34","slogan":null,"MPAA":null},{"id":705162,"rate":6.62,"rate_count":59689,"kpOrder":13730,"name":"Околофутбола","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Фильм о самой закрытой части футбольных болельщиков - околофутбольных хулиганах. Они - самые агрессивные и жестокие представители мира футбольных фанатов. Они - элита околофутбола. Кем бы они ни были в обычной жизни - студентами или банкирами, музыкантами или автомеханиками, на самом деле все они - одна «фирма». Попасть в «фирму» очень сложно, но если ты в ней оказался - это на всю жизнь. И обратного пути нет.","imdbId":"tt2643308","duration":"1:40","slogan":"Нас не изменить!","MPAA":null},{"id":437363,"rate":6.722,"rate_count":73,"kpOrder":13730,"name":"18-е зимние Олимпийские игры","secondName":"The 18th Olympic Winter Games","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":232141,"rate":6.62,"rate_count":42160,"kpOrder":13731,"name":"Удачи, Чак!","secondName":"Good Luck Chuck","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Довольный жизнью молодой дантист обнаруживает удивительную вещь — любая девушка после встреч с ним буквально на следующий день находит себе идеального спутника жизни. Главного героя вполне устраивает такая ситуация — никаких, понимаешь, обязательств и шумных разрывов. Разумеется, ситуация в корне меняется, когда он находит свою половинку.","imdbId":"tt0452625","duration":"1:41","slogan":"Секс! Секс! Секс! И...Любовь?","MPAA":"R"},{"id":489369,"rate":6.722,"rate_count":62,"kpOrder":13731,"name":"Первоклассный спорщик!!","secondName":"Tokujo kabachi!!","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Тамура Кацухиро - молодой человек,обладающий обостренным чувством справедливости. Хотя он и понимает, что закон не всегда прав, но все же решает податься в нотариусы, чтобы управлять законом в интересах слабых.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":464091,"rate":6.62,"rate_count":12405,"kpOrder":13732,"name":"Пираты! Банда неудачников","secondName":"The Pirates! In an Adventure with Scientists!","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Экранизация первой книги из серии романов писателя Гидеона Дефо, рассказывающих о банде незадачливых пиратов. В первой части пираты прибывают в Лондон по приглашению молодого Чарльза Дарвина, пообещавшего капитану приз за демонстрацию научному обществу вымершего вида додо.","imdbId":"tt1430626","duration":"1:28","slogan":"Спасайся кто может","MPAA":"PG"},{"id":1243061,"rate":6.62,"rate_count":8992,"kpOrder":13733,"name":"Дети моря","secondName":"Kaijuu no Kodomo","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Первый день летних каникул у Руки не задался. Сидеть дома с мамой-пьяницей девочка не хочет, поэтому отправляется в океанариум, где работает её отец. Там она знакомится с необычным мальчиком Уми, которого 10 лет назад вместе с братом Сорой обнаружили возле филиппинских берегов. Они выросли в море и теперь подвергаются тщательному изучению. В это время морские обитатели по всему миру начинают странно себя вести, океанологи ожидают некий морской фестиваль, а Сора показывает Руке падающие в море метеориты. Лето обещает быть интересным.","imdbId":"tt9850064","duration":"1:50","slogan":null,"MPAA":null},{"id":1101569,"rate":6.62,"rate_count":6855,"kpOrder":13734,"name":"День курка","secondName":"Boss Level","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":18,"description":"У бывшего агента спецназа Роя уже в глазах рябит от перестрелок и взрывов. Его убивали уже сотню раз, но каждый раз он просыпается тем же утром из-за дурацкой петли времени. Кому пришло в голову провернуть с ним такое, а, главное, зачем? Каждый день его теперь напоминает видеоигру с бесконечным запасом жизней, но чтобы ее остановить и успеть спасти свою семью, он должен любым способом дойти до главного босса.","imdbId":"","duration":"1:34","slogan":"Gone today, here tomorrow","MPAA":null},{"id":1047812,"rate":6.62,"rate_count":6866,"kpOrder":13735,"name":"Планета зверей","secondName":"Dong wu shi jie","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма","приключения","триллер"],"age":16,"description":"Актер-неудачник Чжэн Кайси, работающий клоуном, сталкивается со сложной жизненной ситуацией: его мать уже несколько лет лежит в коме, а самого парня подставляет лучший друг. Теперь Кайси потерял отцовскую квартиру и остался должен невероятную сумму. Но судьба дает ему шанс. Оказывается, существует загадочный корабль, на котором любому желающему предлагают сыграть в камень-ножницы-бумага, и где можно встретить людей со всего света, даже русских. На кону — списание всех денежных долгов. Кайси решает принять участие в игре.","imdbId":"tt7946836","duration":"2:12","slogan":"Игра на выживание","MPAA":null},{"id":86943,"rate":6.62,"rate_count":5555,"kpOrder":13736,"name":"Премия Дарвина","secondName":"The Darwin Awards","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Майкл – судебный детектив, немного боящийся вида крови. Его направили в помощь молодой Сири, работнице страховой компании, исследующей различные дорожные происшествия. Вместе они отправляются в небольшое путешествие, чтобы разобраться с делом потенциального номинанта на премию Дарвина.","imdbId":"tt0428446","duration":"1:34","slogan":"Самая дурацкая смерть на свете заслуживает награды!","MPAA":"R"},{"id":506456,"rate":6.62,"rate_count":4606,"kpOrder":13737,"name":"Любит / Не любит","secondName":"Take This Waltz","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Канада","Япония"],"genres":["драма","комедия"],"age":18,"description":"Когда Марго впервые встречает Дэниэла, напряжение между ними возникает мгновенно. Вскоре после их случайного знакомства выясняется, что Дэниэл — новый сосед Марго и ее мужа Лу.\n\r28-летняя писательница Марго шесть лет замужем за Лу, успешным автором кулинарных книг. Оба счастливы в своей уютной размеренной жизни в пригороде Торонто и абсолютно уверены в своих чувствах. Эмоции, которые Марго начинает испытывать к новому приятелю совершенно не похожи на то, что происходит у них с мужем. Лу — забавный, добрый, милый, и постоянно готовит курицу, работая над очередным кулинарным бестселлером (и это немного раздражает Марго). А с симпатичным соседом — жаркое лето, прогулки, разговоры, многозначительные взгляды, ночной бассейн, щемящее чувство запрета. Марго окончательно теряет равновесие…","imdbId":"tt1592281","duration":"1:56","slogan":null,"MPAA":"R"},{"id":9694,"rate":6.62,"rate_count":2533,"kpOrder":13738,"name":"Поцелуй убийцы","secondName":"Killer's Kiss","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Боксер Дэйви Гордон заступился за танцовщицу Глорию Прис, когда на нее напал ее работодатель и любовник Винсент Рапалло. Это событие сближает их, и они становятся неразлучны друг с другом, тем самым вызывая негодование со стороны Рапалло. Он нанимает людей, чтобы они убили Дэйви. Но по ошибке убивают не Дэйви, а его приятеля. Пытаясь избежать мести Рапалло, Гордон и Глория принимают решение сбежать из города...","imdbId":"","duration":"1:07","slogan":"EXPOSED! The Mobs, Molls and Mayhem of New York's Clip-Joint Jungle!","MPAA":null},{"id":230610,"rate":6.721,"rate_count":329,"kpOrder":13738,"name":"Драконий жемчуг БП","secondName":"Dragon Ball GT: Doragon bôru jîtî","type":"TV_SHOW","year":1996,"yearEnd":2002,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Один из врагов Гоку использовал очередной набор жемчужин и пожелал, чтобы Гоку снова стал подростком. Чтобы вернуть себе свой прежний возраст, Гоку вместе с друзьями отправляется в новое странствие в поисках драконьих жемчужин...","imdbId":"tt0139774","duration":"0:24","slogan":null,"MPAA":null},{"id":15943,"rate":6.62,"rate_count":2503,"kpOrder":13739,"name":"Змей и радуга","secondName":"The Serpent and the Rainbow","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Эта картина основана на реальных событиях, происшедших с ученым Уэйдом Дэйвисом. Деннис Алан, антрополог из Гарвардского Университета, отправляется на родину черной магии Вуду – остров Гаити, чтобы найти место изготовления странного порошка.\n\rМестная легенда гласит, что порошок этот способен возвращать к  жизни мертвецов. На острове Алану предстоит столкнуться со страшной наукой, история которой уходит в глубь веков, наукой, ниспровергающей все человеческие представления о жизни и смерти.","imdbId":"","duration":"1:38","slogan":"Don't bury me...I'm not dead!","MPAA":"R"},{"id":570112,"rate":6.721,"rate_count":225,"kpOrder":13739,"name":"Судмедэксперты","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Судья, адвокат, прокурор – вот люди, играющие на судебном процессе главную роль. Казалось бы, именно от них зависит судьба обвиняемого. Но не тут-то было: «за кадром» остается человек, без которого вынести приговор никак нельзя. Это – медицинский эксперт. Именно его заключение зачастую становится решающим, именно от него зависит – останется ли человек на свободе, или попадет за решетку.","imdbId":"","duration":"0:46","slogan":"Последнее слово за ними","MPAA":null},{"id":20965,"rate":6.62,"rate_count":1380,"kpOrder":13740,"name":"Экзотика","secondName":"Exotica","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Почему герой этой картины каждый день приходит в стриптиз-клуб «Экзотика» и приглашает за 5 долларов к своему столику одну и ту же танцовщицу, одетую под маленькую девочку в школьной форме.\n\rФотография девочки в такой же форме висит у него дома, куда приходит бэбиситтер (нянька), тоже девочка, только постарше, посидеть с его дочерью, которая, как выясняется, уже два года, как покинула этот мир - она была убита.","imdbId":"tt0109759","duration":"1:43","slogan":"In a world of temptation, obsession is the deadliest desire.","MPAA":"R"},{"id":1199780,"rate":6.72,"rate_count":307,"kpOrder":13740,"name":"Бит","secondName":"Beat","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":13470,"rate":6.62,"rate_count":1288,"kpOrder":13741,"name":"Джабервоки","secondName":"Jabberwocky","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Ах, эти блестящие, мрачные Средние века... Прекрасные принцессы, сладкоголосые трубадуры, невменяемые рыцари и порожденные сном разума легендарные чудовища. Кстати, о чудовищах, в одном королевстве завелся монстр по имени Джабервоки.\n\rИ вот, нанося огромный урон народному хозяйству, он безнаказанно терроризирует округу - никто не может его победить. К счастью, храбрость в те годы встречалась чаще, чем мозги. И вот, в поисках богатства и почета, на монстра выезжает отважный рыц... простите, бондарь Деннис!\n\rТо и дело попадая в нелепые положения и анекдотические ситуации деревенский простак торит свой загогулистый путь к Славе. Охота на Джабервока началась!","imdbId":"tt0076221","duration":"1:45","slogan":"Jabberwocky: the monster so horrible that people caught the plague to avoid it","MPAA":"PG"},{"id":468341,"rate":6.72,"rate_count":155,"kpOrder":13741,"name":"Каролина в Нью-Йорке","secondName":"Caroline in the City","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Каролина Даффи является успешным карикатуристом, живущим в Манхэттене. Её комикс «Каролина в Нью-Йорке» стал хитом. Хотя она всего лишь берёт забавные происшествия, которые происходят в её жизни. Каролине с её комиксом помогает её друг-карикатурист Дэл, который безответно влюблён в Каролину, и её лучшая подруга Энни, которая к миру комиксов ни какого отношения не имеет, и вряд ли читала хотя бы один - она будущая актриса! С карьерой у них всё намази, осталось наладить личную жизнь...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":45552,"rate":6.62,"rate_count":1076,"kpOrder":13742,"name":"Черная курица, или Подземные жители","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"В петербургском пансионе для Алеши началась новая, без привычного родительского внимания, жизнь. Тоскуя по дому, мальчик создал в своем воображении сказочный мир подземных жителей - с тайной, королем и подданными, очень похожими на окружавших его людей. Не сумев сохранить в реальной жизни тайну подземных жителей, Алеша потерял их навсегда…","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":648761,"rate":6.72,"rate_count":95,"kpOrder":13742,"name":"Divine: The Series","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":465010,"rate":6.62,"rate_count":902,"kpOrder":13743,"name":"Поклонница","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В Петербурге Чехов знакомится с начинающей писательницей Лидией Авиловой. Между ними возникает взаимная симпатия, которая перерастает в глубокое чувство. Но Авилова – замужем, у нее двое детей, а Чехов неизлечимо болен...","imdbId":"tt2856830","duration":"1:42","slogan":null,"MPAA":null},{"id":503666,"rate":6.62,"rate_count":853,"kpOrder":13744,"name":"Суперкласико","secondName":"Superclásico","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["комедия","мелодрама"],"age":16,"description":"Кристиану следует признать: налаженная жизнь катится к черту, сын-подросток, как  многие  в его возрасте, не желает общаться с отцом, а торговля элитными винами летит в пропасть из-за того, что чаще всего он сам потребляет свой товар.  Но самое  главное – от Кристиана ушла жена. И не просто ушла, а собирается замуж за… звезду мирового футбола, супермена, машину для секса! Какой мужчина в состоянии пережить это и не сойти с ума?  В отчаянной попытке вернуть жену герой отправляется в Буэнос-Айрес...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":518706,"rate":6.719,"rate_count":362,"kpOrder":13744,"name":"Преследование","secondName":"Chase","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"События сериала происходят в Соединенных Штатах Америки. Зрители становятся участниками игры в кошки-мышки между судебными приставами и опасными беглецами. Главная героиня сериала - очень мудрая и опытная женщина, без которой не может обойтись Америка, так как она помогает поймать опасных преступников, к тому же она носит великолепные ковбойские сапоги, которые безумно ей идут...","imdbId":"","duration":"0:43","slogan":"To catch the worst, it takes the best.","MPAA":null},{"id":63877,"rate":6.62,"rate_count":518,"kpOrder":13745,"name":"Абрафакс под пиратским флагом","secondName":"Die Abrafaxe - Unter schwarzer Flagge","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Корея Южная"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Алекс - непредсказуем и храбр. Рыжий Макс - умен и образован. Калифакс - «добрый дух» Абрафаксов - лекарь и повар, хранитель мира и согласия между друзьями. Они неразлучны, им не страшны никакие опасности, они мчатся навстречу приключения...\n\rВ городском музее Абрафаксы находят золотую раковину, которая по всем признакам является частью древнего клада ацтеков. Когда они решают рассмотреть ее получше, вдруг начинает действовать таинственный механизм. Перед Абрафаксами открываются двери, за которыми наших героев ждет 18 век, приключения, пираты, Карибского моря и красавица Анна Бонни.","imdbId":"tt0295152","duration":"1:21","slogan":"Das grosse Piraten-Abenteuer (German Movie Poster)","MPAA":null},{"id":885661,"rate":6.719,"rate_count":326,"kpOrder":13745,"name":"Обман","secondName":"Bedrag","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Дания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Недалеко от одной из крупнейших ветроэлектростанций Дании найден труп мужчины. Дело об убийстве поручают полицейскому Мадсу Юстесену. Этот человек известен своим загадочным темным прошлым, о котором тот старается не рассказывать коллегам. Детектив сразу же отрицает факт того, что данная смерть является несчастным случаем, считая, что мужчину нарочно убили и подстроили все, будто бы его смерть наступила внезапно. Главный герой стремится выяснить детали этого дела. Ему приходится углубиться в детали жизни погибшего. Вскоре под подозрение падает директор успешной компании «Энергрин».","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":325393,"rate":6.619,"rate_count":69829,"kpOrder":13746,"name":"Геймер","secondName":"Gamer","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Действие фильма происходит в недалёком утопическом будущем, где высочайшее развитие нанотехнологий позволило технологическому гению Кену Кастлу соединить видеоигру с реалити-шоу и смоделировать ультрафункциональную, мультиплеерную игру «Убийцы», которая стала средой обитания местных преступников.\n\rДжон Тиллман, приговоренный к пожизненному заключению за преступление, которого не совершал, должен принять участие в Игре, чтобы получить свободу. Для одного богатого молодого игрока Джон Тиллман это — Кэйбл, всего лишь сим, управляемый персонаж игры. Благодаря своим боевым способностям и физической силе, Кэйбл становится национальным героем и занимает первые позиции в игре.\n\rКаждую неделю миллионы людей во всём мире в режиме онлайн следят за ним и сотней других смертников, которые участвуют в битвах игры. По мнению группы мятежников, которая противостоит Кастлу, его игра — это высокотехнологичное рабство, а он является тем критическим элементом, который необходимо уничтожить. Кэйбл/Тиллман оказался между двумя мощными противоборствующими силами, которые не заинтересованы в том, чтобы он выжил. С каждым шагом, за которым наблюдают миллионы, Джон Тилман сражается, чтобы получить свободу, восстановить свою личность и низвергнуть систему, которая его заключила в тюрьму.","imdbId":"tt1034032","duration":"1:35","slogan":"Кто играет тобой?","MPAA":"R"},{"id":464606,"rate":6.619,"rate_count":18525,"kpOrder":13747,"name":"Ларго Винч 2: Заговор в Бирме","secondName":"Largo Winch II","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["приключения","триллер"],"age":16,"description":"После убийства приёмного отца Ларго Винч становится президентом группы компаний «W Group». Но роль управленца огромной корпорации не подходит Ларго. Он объявляет о продаже «W Group» и создании гуманитарного фонда, который возглавит старый друг его отца. В день, когда договор подписан, Ларго обвиняют в преступлениях против человечества и финансировании режима бирманского генерала Мина. \n\rЧтобы узнать, кто стоит за ложными обвинениями, Ларго Винч отправляется в Бирму и встречает там свою бывшую возлюбленную Малунай, которая поможет раскрыть заговор.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":705402,"rate":6.619,"rate_count":12935,"kpOrder":13748,"name":"Овечка Долли была злая и рано умерла","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Никита, студент МИФИ, в результате научного эксперимента попадает в прошлое, где  ему предстоит не только встретить своих молодых родителей, но и найти новых друзей, и обрести настоящую любовь в лице студентки Маши. Эта встреча заставляет его по-другому посмотреть на свою жизнь. Однако Никита вдруг понимает, что начинает стремительно стареть, и спастись он может, только если вернется обратно - в свое время. Но сделать это не так просто.","imdbId":"tt4856190","duration":"1:49","slogan":null,"MPAA":null},{"id":1112127,"rate":6.718,"rate_count":342,"kpOrder":13748,"name":"Шаг вперед: Прилив","secondName":"Step Up: High Water","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"История учеников и учителей Школы исполнительских искусств «Прилив» в Атланте.","imdbId":"tt7369974","duration":"0:50","slogan":null,"MPAA":null},{"id":47238,"rate":6.619,"rate_count":5334,"kpOrder":13749,"name":"Темные воды","secondName":"Honogurai mizu no soko kara","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Ёсими и её пятилетняя дочь Икуко живут в мрачном многоквартирном доме. Их преследуют, как наваждение, тёмная вода, капающая с потолка и сочащаяся из стен, и маленькая красная сумка, принадлежавшая девочке, которая пропала при загадочных обстоятельствах два года назад...","imdbId":"","duration":"1:41","slogan":"From The Creators of Japan's Acclaimed RINGU, Inspiration for the hit phenomenon THE RING","MPAA":"PG-13"},{"id":958604,"rate":6.717,"rate_count":217,"kpOrder":13749,"name":"Один солнечный день","secondName":"Joheun nal","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1072663,"rate":6.619,"rate_count":3879,"kpOrder":13750,"name":"Слепые пятна","secondName":"Blindspotting","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Коллин ждёт не дождётся окончания срока своих исправительных работ, готовится к спокойной семейной жизни, пытается вразумить безрассудного лучшего друга Майлза, который сам нарывается на проблемы с законом. Но за несколько дней до долгожданной свободы Коллин становится единственным свидетелем того, как полицейский убивает безоружного афроамериканца.","imdbId":"tt7242142","duration":"1:35","slogan":"What Do You See?","MPAA":"R"},{"id":703014,"rate":6.717,"rate_count":196,"kpOrder":13750,"name":"Закат человечества","secondName":"Jinrui wa Suitai Shimashita","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Через много столетий общество потребления все-таки пришло к логическому концу. Ресурсы планеты истощились, в космос люди так и не вышли, возврат к природе не помог. Роль венца природы приняла на себя новая раса фей – сладкоежек-юмористов ростом с два вершка, а человечество тихо угасает среди пасторальных картин былого величия. Впрочем, прежние хозяева жизни не сдаются, и ООН, объединив остатки людского рода, пытается договориться с феями и выжать из них побольше «гуманитарной помощи». А так как взрослому человеку понять коротышек трудно, то роль главной посредницы между расами досталась юной героине сериала!\n\rПеред нами – грустная притча о закате человечества, в которой глазами умной, начитанной и малость циничной девчонки мы видим, что даже на пороге небытия люди никак не хотят меняться и расставаться с полюбившимися пороками. Мир сериала – это сюрреализм комедии дель арте, где мысли персонажей видны каждому, а метафоры и поговорки вроде «не рой другому яму» и «убийственная сенсация» тут же воплощаются в реальность. Конец приходит всему, так будем наслаждаться приключениями безымянной, но симпатичной героини в компании мудрого дедушки и немногословного помощника!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1321576,"rate":6.619,"rate_count":3030,"kpOrder":13751,"name":"II/Два","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"16-летние Настя, Саша и Кристина учатся вместе в десятом классе и живут обыкновенной жизнью подростков: уроки, репетиторы, походы в кино, вечеринки. В школе царит суровая дисциплина, и трудно быть не таким как все. Но однажды этот маленький мир потрясет новость, из-за которой все страхи и предрассудки вылезут наружу.","imdbId":"","duration":"1:01","slogan":"Только папе не говори","MPAA":null},{"id":817945,"rate":6.717,"rate_count":189,"kpOrder":13751,"name":"Виктор Рос","secondName":"Víctor Ros","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Испания"],"genres":["боевик","приключения","триллер"],"age":null,"description":"Мадрид 1895 год. Виктор Рос участвовал в кражах денег у тех, кто имел более, чем достаточно, чтобы помочь своей матери. Армандо Мартинес спас его, обучил и сделал лучшим полицейским Мадрида.\n\rВиктор Рос, вместе со своей бригадой, активно использует науку в Испании и идет впереди своего времени, используя судебную этимологию и логико-дедуктивные методы для расследования сложных случаев преступлений.","imdbId":"tt3116086","duration":"1:15","slogan":null,"MPAA":null},{"id":2236,"rate":6.619,"rate_count":2799,"kpOrder":13752,"name":"Почти стемнело","secondName":"Near Dark","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Молодой парень знакомится с очаровательной девушкой, которая при ближайшем рассмотрении оказывается вампиршей. «Вампиризм» - болезнь заразная, и после страстного поцелуя парень постепенно тоже должен стать вампиром.\n\rДевушка же, как оказалось, входит в целый вампирный клан, который разъезжает на стареньком фургончике по дорогам Техаса. Днем вампиры отсыпаются в мотелях, а по ночам выходят на «тихую охоту». Полиция против них бессильна, т.к. пуля их не берет: они боятся лишь солнечного света.\n\rВампиры готовы принять парня в свой клан, но для этого он должен сам убить свою первую жертву...","imdbId":"tt0093605","duration":"1:34","slogan":"Killing you would be easy, they'd rather terrify you...forever.","MPAA":"R"},{"id":408723,"rate":6.717,"rate_count":102,"kpOrder":13752,"name":"Путешественник Гокудо","secondName":"Gokudô-kun man'yûki","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Будь у Лины Инверс сын или племянник, его точно бы звали Гокудо Юкотт Киканский! Этот нахальный блондинчик 17 лет не отягощен ни моралью, ни принципами, а хочет от жизни лишь одного – денег, славы и девочек. Он и старушку-гадалку ограбить может – нечего предсказывать всякую ерунду. Отсюда начинается цепочка приключений, в ходе которых к эгоисту-цинику Гокудо присоединяются настоящий Джинн, безбашенная красотка Рубетта и принц-ловелас Ниари. От бесчинств столь веселой компании на земле, в небесах и на море стонут короли и боги, демоны и буддистские святые – но мир в итоге становится лучше!","imdbId":"","duration":"0:23","slogan":"Where is it written that heroes have to be heroic?","MPAA":null},{"id":445637,"rate":6.619,"rate_count":688,"kpOrder":13753,"name":"Уважаемый мистер Гейси","secondName":"Dear Mr. Gacy","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"В 1993 году студенту Джейсону Моссу удалось наладить контакт с находившимся в заключении серийным убийцей Джоном Гейси. Тюремная переписка с маньяком постепенно переросла в доверительные отношения, телефонные беседы и в личную встречу, состоявшуюся незадолго до казни Гейси. Задумывая близкое знакомство с убийцей лишь частью своего амбициозного студенческого проекта, Джейсон и не предполагал, насколько психологически травматичным оно в итоге окажется.","imdbId":"tt1371117","duration":"1:43","slogan":"Would you write to a serial killer?","MPAA":"R"},{"id":408564,"rate":6.715,"rate_count":76,"kpOrder":13753,"name":"Капитан Фьючер","secondName":"Captain Future","type":"TV_SHOW","year":1978,"yearEnd":1979,"countries":["Германия (ФРГ)","Франция","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Экранизация классического фантастического цикла Эдмонда Гамильтона сороковых годов XX века.","imdbId":"tt0122336","duration":"0:30","slogan":null,"MPAA":null},{"id":17731,"rate":6.619,"rate_count":600,"kpOrder":13754,"name":"Проказник из психушки","secondName":"The Couch Trip","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Барнс, осужденный за компьютерное мошенничество, сбегает из психиатрического отделения тюрьмы, узнав, что его могут признать нормальным и послать отбывать срок в зону строгого режима.\n\rОн отправляется в Лос-Анджелес и, выдав себя за своего тюремного психиатра, устраивается на работу - подменяет ведущего психотерапевтической программы доктора Мэйтлина, отосланного на лечение в Европу. Барнс успешно водит за нос и работодателей, и аудиторию, и вместе с другим бывшим пациентом психбольницы Бекером ставит всех на уши своим эксцентричным поведением. А популярность радиопрограммы благодаря участию Барнса заметно вырастает. Разъяренный этим, доктор Мэйтлин хочет отомстить.","imdbId":"","duration":"1:37","slogan":"A comedy of truly loony proportions.","MPAA":"R"},{"id":439920,"rate":6.715,"rate_count":66,"kpOrder":13754,"name":"Настоящие ужасы с Энтони Хэдом","secondName":"True Horror with Anthony Head","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Вы уверены, что привидения, ведьмы, демоны, вампиры, зомби и оборотни – всего лишь детские страшилки, персонажи древних сказок и дешевых телесериалов? Тогда совершите путешествие по страницам истории вместе с актером Энтони Хэдом из культового сериала «Баффи», и вы узнаете всю правду о колдовстве, охоте на ведьм, живых мертвецах и тайных кровопийцах – не только средневековых, но и вполне современных! Перед вами захватывающий путеводитель по миру загадочных существ, веками нагонявших страх на простых смертных.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":304487,"rate":6.619,"rate_count":574,"kpOrder":13755,"name":"Ван-Пис: Фильм первый","secondName":"One piece the movie: Kaisokuou ni ore wa naru","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Легендарный Золотой пират Унан всю свою жизнь собирал сокровища по всему миру. Когда его не стало, за золотом стали охотиться многие, в том числе и команда Луффи.","imdbId":"tt0814243","duration":"0:51","slogan":"The Great Gold Pirate","MPAA":null},{"id":1245521,"rate":6.714,"rate_count":463,"kpOrder":13755,"name":"Деревянная кожа","secondName":"Barkskins","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Рене Сел и Шарль Дукуэ вынуждены бежать от своего прошлого и спасаясь от преследователей, гонящихся за ними, оказываются в Новом свете. В конце 17 века они находят спасение в Новой Франции, и вдали от цивилизации им предстоит потрудиться, чтобы выжить. ","imdbId":"tt9426272","duration":"","slogan":null,"MPAA":null},{"id":980823,"rate":6.618,"rate_count":34973,"kpOrder":13756,"name":"Про любовь. Только для взрослых","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Москва, лето. Мегаполис занят своей жизнью, здесь каждый день что-то происходит. Спешащие по своим важным делам люди не забывают и о приобретении новых знаний и навыков. Для этого в Москве каждый может по своему вкусу найти курсы, лекции и тренинги на любую тему. Но нас будет интересовать только одна лекция: про любовь. Герои – это обычные люди, затерянные в большом мегаполисе, они будут сталкиваться и пересекаться друг с другом, и у каждого из них будет своя история любви.","imdbId":"tt7273648","duration":"1:48","slogan":null,"MPAA":null},{"id":1007774,"rate":6.714,"rate_count":439,"kpOrder":13756,"name":"Последняя фантазия: Братство","secondName":"Brotherhood: Final Fantasy XV","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Жизнь юного Ноктиса изменилась после нападения шестирукой женщины-змеи. Этот монстр отнял жизнь его родных и чуть не погубил его самого. Благодаря своевременной помощи Ноктис был спасён и даже обрёл новый дом, но ненадолго. Спустя несколько лет война, шедшая между его королевством и империей, решилась в пользу последней. Ноктис пробирается в Столицу, оказавшуюся под властью врага, скрывая свою личность и вступая в бесконечную борьбу с имперскими отрядами киборгов.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":25414,"rate":6.618,"rate_count":9928,"kpOrder":13757,"name":"Трое в каноэ","secondName":"Without a Paddle","type":"FILM","year":2004,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","приключения"],"age":16,"description":"Это история трёх друзей из большого города, которые отправляются на поиски потерянных 200 тысяч долларов, которые сбросил с парашютом знаменитый угонщик самолёта Д.Б.Купер. Очень скоро трио понимает, что их попытка плыть на каноэ не очень-то удалась и всё идёт не так: и река становится опасной, да ещё какой-то мужик, что живёт у реки, всё время мешается под ногами…","imdbId":"","duration":"1:43","slogan":"Зов природы. Жажда приключений. Ошибка всей жизни","MPAA":"PG-13"},{"id":397410,"rate":6.714,"rate_count":253,"kpOrder":13757,"name":"Попай и друзья","secondName":"The All-New Popeye Hour","type":"TV_SHOW","year":1978,"yearEnd":1983,"countries":["США"],"genres":["комедия","мелодрама","мультфильм"],"age":0,"description":"Он - моряк, герой и поклонник шпината. А можно ли сказать, что Попай - примерный семьянин? Конечно! Популярный морячок не только занимается любимым делом (творит добро и наказывает злодеев), но и воспитывает племянников: Пип-ая, Пап-ая, Пуп-ая и Пеп-ая. ","imdbId":"tt0190897","duration":"1:00","slogan":null,"MPAA":null},{"id":447688,"rate":6.618,"rate_count":7113,"kpOrder":13758,"name":"Палата №6","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главный врач провинциальной психиатрической больницы Рагин обнаруживает в одном из своих пациентов (Громове) человека с оригинальным мышлением, более того – собственной философией. В беседах с душевнобольным доктор видит безумие мира и скоро сам теряет рассудок. Но кто вправе решать, где та грань, за которой начинается безумие?","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":850323,"rate":6.714,"rate_count":156,"kpOrder":13758,"name":"Владыка волшебных стрел и Ванадис: Пародия","secondName":"Madan no Ou to Vanadis Mini Chara Gekijo: Tigre-kun to Vanadi-chu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":733837,"rate":6.618,"rate_count":6928,"kpOrder":13759,"name":"Тёмная долина","secondName":"Das finstere Tal","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["боевик","вестерн","драма"],"age":18,"description":"Тайными путями одинокий всадник пробирается в маленький городок высоко в Альпах. Никто не знает, откуда прибыл незнакомец и чего он хочет. Но в одном жители городка уверены – они не хотят, чтобы он оставался здесь.","imdbId":"tt2650978","duration":"1:55","slogan":null,"MPAA":null},{"id":14941,"rate":6.618,"rate_count":5769,"kpOrder":13760,"name":"Американский оборотень в Париже","secondName":"An American Werewolf in Paris","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Энди, Крис и Брэд путешествуют по Европе в поисках приключений. Они находят их в Париже, когда однажды ночью Энди предотвращает самоубийство молодой француженки Серафин и с друзьями отправляется на поиски этой прекрасной мадемуазель. Оказывается, что Серафин - оборотень, и её держит в плену глава клана Клод. Энди должен найти вакцину, которая поможет Серафин остаться человеком и расправиться с кланом, существование которого угрожает всему человечеству. К тому же, Энди сам укушен оборотнем и уже чувствует, как в нём начинает шевелиться зверь.","imdbId":"tt0118604","duration":"1:45","slogan":"Things are about to get a little hairy","MPAA":"R"},{"id":46783,"rate":6.618,"rate_count":5521,"kpOrder":13761,"name":"...По прозвищу «Зверь»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"Зверь - так прозвали его те, кто попробовал его ломовые удары. Гордость спецназа, прошедший войну в Афганистане, получил срок, спасая друга. В лагере он попал в кольцо - все против него, а с воли за ним идут наемные убийцы. Он совершает побег, чтобы рассчитаться с врагами, а главное - спасти беззащитную золотоволосую красавицу.","imdbId":"tt0098958","duration":"1:28","slogan":null,"MPAA":null},{"id":1108495,"rate":6.618,"rate_count":5342,"kpOrder":13762,"name":"Аэронавты","secondName":"The Aeronauts","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","приключения"],"age":16,"description":"Лондон, 1862 год. Она – очаровательная богатая молодая женщина, увлечённая управлением воздушных шаров. Он – исследователь-метеоролог, готовый на всё, чтобы совершить научный прорыв, и ему позарез нужно подняться как можно выше. Вдвоем они отправляются в отчаянное путешествие на аэростате, через бури и грозы на край неизведанного мира, о котором человечество может только гадать - туда, где ещё не был ни один человек.","imdbId":"tt6141246","duration":"1:40","slogan":"Воспари за пределы возможного","MPAA":"PG-13"},{"id":8146,"rate":6.618,"rate_count":3424,"kpOrder":13763,"name":"Парень-каратист 2","secondName":"The Karate Kid Part II","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный","спорт"],"age":0,"description":"Учитель карате Мийаги покидает Лос-Анджелес и едет на Окинаву к своему умирающему отцу. Дэниел сопровождает его во время поездки. Там Мийаги встречает своего давнего врага, а Дэниел - наживает нового...","imdbId":"tt0091326","duration":"1:53","slogan":"This time, the combat is real.","MPAA":"PG"},{"id":161180,"rate":6.618,"rate_count":1279,"kpOrder":13764,"name":"Певец","secondName":"El cantante","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Жизнь обладателя «золотого голоса», популярного исполнителя латиноамериканской сальсы, Гектора Лаво началась в знойном Пуэрто-Рико и трагически оборвалась в холодном Нью-Йорке. В ней было все – нищета и богатство, вдохновение и отчаяние, молниеносный успех и столь же молниеносное падение. Она была подобна сальсе - пылкой, быстрой и оригинальной, где стремительный вихрь страсти закручивал знаменитого Гектора Лаво и его верную подругу Нильду Перес в ярком и опасном танце любви. Судьба без устали искушала его, и он отвечал ей тем же.","imdbId":"tt0458522","duration":"1:46","slogan":"Его любил весь мир, понимала только она, но никто не смог его спасти... от самого себя","MPAA":"R"},{"id":1343911,"rate":6.618,"rate_count":1249,"kpOrder":13765,"name":"Женщина, которая убежала","secondName":"Domangchin yeoja","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":16,"description":"Пока муж в командировке Кам-хи едет в пригород Сеула навестить трёх подруг, выпить и поговорить о жизни. За непринужденным общением приятельницы пытаются скрыть свои проблемы, только у Кам-хи всё хорошо — за пять лет счастливого брака она впервые разлучилась с мужем. Но тогда от чего она убежала?   ","imdbId":"tt11697690","duration":"1:17","slogan":null,"MPAA":null},{"id":4341,"rate":6.618,"rate_count":1061,"kpOrder":13766,"name":"Пальметто","secondName":"Palmetto","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Гарри Барберу предложили быстро и хорошо заработать. Чтобы выманить деньги у старого и больного миллионера, его жена и дочь от другого брака решили инсценировать похищение последней и потребовать выкуп. Им нужен кто-то, кто бы позвонил старику, объявил сумму выкупа, а потом забрал бы деньги. Именно на эту роль и пригласили Гарри.\n\rГарри, до этого ни за что отсидевший два года в тюрьме, неохотно, но согласился. Возможно, он сделал тем самым серьезную ошибку...","imdbId":"tt0120782","duration":"1:54","slogan":"In a town this bad, it's hard to be good...","MPAA":"R"},{"id":22168,"rate":6.618,"rate_count":901,"kpOrder":13767,"name":"Беспредельный террор","secondName":"Terror Firmer","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Компания молодых кинематографистов выкинула учебники киношкол и задумала снять самостоятельно свою первую малобюджетку.\n\rНа их пути встанет много препятствий и не только нехватка денежных средств, но и серийный убийца, который окажется еще и сексуальным маньяком.","imdbId":"","duration":"1:55","slogan":"Let's Make Some Art!","MPAA":"R"},{"id":279792,"rate":6.618,"rate_count":676,"kpOrder":13768,"name":"О' Хортен","secondName":"O' Horten","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Норвегия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Одд Хортен водил поезд по расписанию и одному и тому же маршруту каждый день так долго, что остальная его жизнь тоже стала регламентированной и упорядоченной. Но для 67-летнего машиниста пришло время выйти на пенсию. Свой последний рейс Хортен впервые в жизни пропускает по воле случая, и поезд уходит без него. \r\n\r\nС этого момента в жизни Одда начинают происходить необычные вещи, а ему самому приходится наверстывать упущенное и отвечать на простые, на первый взгляд, но сложные для него вопросы:  \r\n \r\nБудет ли Хортен летать на самолете? Продаст ли он свой любимый катер? Почему он разгуливает по городу в паре красных женских сапожек на высоких каблуках? Переживет ли он поездку на автомобиле, если у водителя завязаны глаза? \r\n\r\nОчевидно только одно: Хортен стоит первым в очереди на абсурдные приключения и необычные встречи. А может быть, и на новую собаку и старую любовь!\r\n ","imdbId":"tt0962774","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":20326,"rate":6.618,"rate_count":594,"kpOrder":13769,"name":"Бон вояж!","secondName":"Bon voyage","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Июнь 1940 года. Немцы вот-вот возьмут Париж. Вся Франция - правительство, журналисты, высший свет, учёные, шпионы, мелкие жулики, беженцы отступают на юг. И все в конце концов, оказываются в одном городе - Бордо и одном роскошном отеле «Сплендид». В этом единстве места и времени и разворачивается вся история - министры ухаживают за актрисами, попутно решая судьбы Франции, шпионы охотятся за учёными, попутно ухаживая за актрисами, жулики грабят склады, попутно спасая учёных, учёные перевозят по частям атомную бомбу, попутно влюбляясь в писателей...","imdbId":"tt0310778","duration":"1:54","slogan":null,"MPAA":"PG-13"},{"id":1067645,"rate":6.617,"rate_count":41184,"kpOrder":13770,"name":"Дитя робота","secondName":"I Am Mother","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","фантастика"],"age":16,"description":"После глобального катаклизма человечество вымирает. В подземном бункере автоматически активизируется аварийная программа, и робот-гуманоид «Мать» выращивает из эмбриона человеческого ребенка. Девушка, воспитанная под бережным присмотром «Матери», никогда не видела ни поверхности Земли, ни других людей. Но однажды её мир переворачивается, когда на пороге убежища появляется женщина с просьбой о помощи.","imdbId":"","duration":"1:53","slogan":"She'll keep you safe","MPAA":null},{"id":843,"rate":6.617,"rate_count":1886,"kpOrder":13771,"name":"Комната сына","secondName":"La stanza del figlio","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":0,"description":"Дружная семья из маленького итальянского городка. Отец - Джованни, мать - Паола и двое их детей: старшая Ирен и Андреа. Джованни - психоаналитик. Он принимает пациентов в кабинете, примыкающем к квартире.\n\rВсе, что он получает от своей работы - огромный список людских неврозов, находящийся в разительном контрасте с его собственной спокойной жизнью. Однажды воскресным утром Джованни получает срочный вызов от одного из пациентов. Он не может пойти на пробежку со своим сыном, как обещал. Андреа отправляется нырять с друзьями. Он не вернется...","imdbId":"tt0208990","duration":"1:39","slogan":null,"MPAA":"R"},{"id":84207,"rate":6.617,"rate_count":1831,"kpOrder":13772,"name":"Баскетбольные мечты","secondName":"Hoop Dreams","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","спорт"],"age":null,"description":"Реальная история о двух подростках из бедного квартала Чикаго Артуре Эджи и Уильяме Гейтсе и об их поисках славы в НБА. Сразу после окончания школы мальчики попадают в группу скаутов-атлетов, изолированную от улиц, где учатся, в основном, белые подростки. Следуя по стопам своего баскетбольного идола Исайи Томаса, оба мальчика проходят строгий курс взросления, овладевая академическими знаниями и атлетикой.","imdbId":"tt0110057","duration":"2:50","slogan":"An Extraordinary True Story.","MPAA":"PG-13"},{"id":81804,"rate":6.617,"rate_count":807,"kpOrder":13773,"name":"Тристрам Шенди: История петушка и бычка","secondName":"A Cock and Bull Story","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"История начинается с рассказа Тристрама Шенди о своей жизни, как он ее себе представляет. Но его повествование о своем детстве постоянно перебивается его домочадцами, которые нечаянно открывают ему правду о себе намного больше, чем это сделала бы обыкновенная автобиография.\n\rВ драматический момент рождения Тристрама 1-й ассистент директора объявляет конец съемочного дня, после чего мы видим Тристрама, других актеров и съемочную группу во время хаотичного вечера на съемочной площадке. Появляется его жена с их шестимесячным ребенком, какой-то журналист хочет выяснить у Тристрама подробности скандальной истории, его агент приходит с кучей голливудских сценариев, а продюсеры грозятся оставить фильм без денег...","imdbId":"tt0423409","duration":"1:34","slogan":"Вот-вот он сыграет главную роль своей жизни...","MPAA":"R"},{"id":421719,"rate":6.617,"rate_count":684,"kpOrder":13774,"name":"Братство","secondName":"Brotherhood","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Адам Бакли оказывается в центре ночного грабежа мини-маркета, которое является испытанием для вступления в студенческое братство. Когда ритуал инициирования идет по неверному сценарию и каждое новое движение оказывается еще более пагубным, ведущим к катастрофе, Адам вынужден противостоять всем этим новым испытаниям, чтобы выжить.","imdbId":"tt1273241","duration":"1:16","slogan":"Every Night Was a Party. One Night Went Too Far.","MPAA":"R"},{"id":455767,"rate":6.616,"rate_count":237737,"kpOrder":13775,"name":"Риддик","secondName":"Riddick","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Преданный своими и брошенный умирать на пустынной планете, Риддик сражается с хищниками за жизнь и становится сильнее и опаснее себя прежнего. Открывшие на него охоту галактические наемники оказываются пешками в грандиозном плане отмщения. С врагами, возникающими на его пути тогда, когда это нужно самому Риддику, он начинает поход во имя мести.","imdbId":"tt1411250","duration":"1:59","slogan":"Лучший способ отомстить - остаться в живых","MPAA":"R"},{"id":256530,"rate":6.616,"rate_count":8398,"kpOrder":13776,"name":"Эйфория","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Они виделись всего раз. На пьяной свадьбе. Их взгляды встретились. Это оно. То, чего они никогда не знали, то, что они не могут понять, осознать, произошло. Теперь им невозможно жить, дышать друг без друга.\n\rСловно мощным речным потоком, сильным космическим магнитом с непреодолимой силой манит, влечёт, притягивает их друг к другу. Они уже не принадлежат себе, своим родным и друзьям.","imdbId":"tt0847877","duration":"1:14","slogan":"Сильна, как смерть, любовь; страшна, как преисподняя, ревность","MPAA":null},{"id":714852,"rate":6.616,"rate_count":8247,"kpOrder":13777,"name":"Зильс-Мария","secondName":"Clouds of Sils Maria","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма"],"age":16,"description":"В восемнадцать лет Мария Эндерс с успехом дебютировала в пьесе MalojaSnake. Она исполнила роль Сигрид, амбициозной девушки с непреодолимым обаянием, которая сначала очаровала, а потом довела до самоубийства взрослую женщину по имени Элена. Эта роль изменила ее жизнь. Более двадцати лет спустя, на пике славы, Марию приглашают в Цюрих на церемонию вручения престижной награды от имени автора и режиссера, которому она обязана своим ранним признанием, Вильгельма Мельхиора, живущего ныне отшельником в швейцарской деревне Зильс Мария. Но неожиданная смерть последнего за несколько часов до церемонии погружает Марию Эндерс в круговорот времени, прошлое, которое никогда не спит, возвращается...","imdbId":"tt2452254","duration":"2:04","slogan":null,"MPAA":"R"},{"id":1103916,"rate":6.616,"rate_count":4218,"kpOrder":13778,"name":"Простой карандаш","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В размеренную жизнь провинциального городка врывается Антонина - гордая, красивая, смелая. Устроившись на работу школьной учительницей рисования, она узнает, что весь город держат в страхе местный хулиган и его старший брат, опасный преступник. Жители делают вид, что их жизнь такая, какой и должна быть, стараясь не высовываться, чтобы не нарваться на неприятности. Но Антонина не готова мириться с таким положением дел в городе.","imdbId":"tt6737644","duration":"1:32","slogan":"Легко не сломается","MPAA":null},{"id":9190,"rate":6.616,"rate_count":2526,"kpOrder":13779,"name":"Ночные ястребы","secondName":"Nighthawks","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Отчаянный сержант нью-йоркской полиции Дик Де Сильва привык ловить преступников в экстремальной ситуации «на живца», в роли которого всегда выступал он сам. Но «адреналиновой» службе приходит конец, после того, как героя переводят во вновь созданное антитеррористическое подразделение. \r\n\r\nОднако скучать в новой должности Де Сильве не пришлось. В Нью-Йорке объявился самый разыскиваемой террорист на Земле - безжалостный убийца Хеймар Райнхардт, известный всему миру, как Вульфгар, который захватывает заложников прямо в воздухе, в вагончике фуникулера, следующего на Рузвельт - Айленд. Теперь самый бесстрашный коп должен будет сразиться с самым жестоким террористом!","imdbId":"tt0082817","duration":"1:39","slogan":"A terrorist holds New York in a grip of fear - and only Stallone can take him on","MPAA":"R"},{"id":16910,"rate":6.616,"rate_count":2122,"kpOrder":13780,"name":"Реклама для гения","secondName":"Art School Confidential","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Как говорится, гениальных художников много, а вот тех, кто рисовать умеет - мало... Юный Джереми Платц был уверен: уж он-то со своим талантом наверняка пробьется в лучшие ученики престижной школы искусств. А там недалеко и до мировой славы! Вот только реальность оказывается не слишком близка к тому, как герой себе все представлял.\n\rБыстрее всего набирают очки вовсе не те ученики, кто действительно даровит, а те, кто умеет себя грамотно пропиарить. Скандальная самореклама приносит больше, чем бессонные ночи у мольберта. Осознав эту простую истину, Джером разрабатывает хитроумный план, который непременно должен сделать его суперзвездой величайшей ярмарки тщеславия - американской арт-сцены...","imdbId":"","duration":"1:42","slogan":"Who said anything about talent?","MPAA":"R"},{"id":254774,"rate":6.616,"rate_count":1154,"kpOrder":13781,"name":"Хелтер Скелтер","secondName":"Helter Skelter","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":null,"description":"Фильм основан на реальных событиях, произошедших в августе 1969 года. Тогда группа молодых людей, называющих себя «семья Мэнсона», совершила серию массовых убийств. Среди погибших была Шэрон Тейт, беременная жена режиссера Романа Полански.","imdbId":"","duration":"2:17","slogan":"Основано на реальных событиях серийного убийцы Мэнсона","MPAA":null},{"id":10966,"rate":6.616,"rate_count":966,"kpOrder":13782,"name":"Наследство","secondName":"Hush","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Хелен встречает мужчину своей мечты. Они переезжают в роскошное поместье вдали от шумного города. Но Хелен не получает долгожданного счастья. Напротив, ее жизнь превращается в ад.\n\rУ девушки появляется жестокая соперница, которая ненавидит Хелен и любым способом хочет от нее избавиться. Но она - не любовница ее мужа и даже не тайная поклонница. Она... его мать.","imdbId":"tt0118744","duration":"1:36","slogan":"Don't Breathe A Word","MPAA":"PG-13"},{"id":41470,"rate":6.616,"rate_count":503,"kpOrder":13783,"name":"Барабаниада","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия"],"age":null,"description":"Барабан «Страдивари», унаследованный барабанщиком похоронного Оркестра, сопровождает его и в хорошие и в плохие времена, когда тот становится безработным и бесцельно странствует по Советскому Союзу.Выпив с музыкантами, барабанщик соглашается играть на похоронах и подключается к оркестру.\n\rТруп оживает и герой попадает в иной мир, где властвуют предметы. Барабан Страдивари направляет и оберегает его жизнь.  ","imdbId":"tt0106354","duration":"1:37","slogan":null,"MPAA":null},{"id":104893,"rate":6.615,"rate_count":57862,"kpOrder":13784,"name":"Generation П","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Основанный на романе Виктора Пелевина фильм «Generation П» во многом строится на галлюцинациях - включая речь Че Гевары о том, почему и как телевидение разрушает человека. Однако через изменённую реальность проступает кропотливо восстановленная атмосфера Москвы в 90-е годы, на фоне которой и разворачивается действие картины. Вавилен Татарский, нашедший себя в новой жизни в роли сотрудника рекламного агентства, занимается продвижением западных брендов, адаптируя их под «русскую ментальность». Умный и местами чудовищно смешной, насыщенный спецэффектами и откровениями фильм делает простой и понятной сложную историю о том, как бывшие пионеры стали рекламщиками на службе у богини Иштар, а «поколение Пепси» выбрало Coca-Cola.","imdbId":"tt0459748","duration":"2:00","slogan":"Культовый роман в кино","MPAA":null},{"id":840234,"rate":6.615,"rate_count":49707,"kpOrder":13785,"name":"Дуэлянт","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История профессионального дуэлянта, который зарабатывает на жизнь, участвуя в поединках за других людей.","imdbId":"tt5282006","duration":"1:50","slogan":"На темной стороне чести","MPAA":"R"},{"id":1043955,"rate":6.615,"rate_count":37947,"kpOrder":13786,"name":"Крид 2","secondName":"Creed II","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Жизнь Адониса Крида превратилась в череду компромиссов. Пока он разрывается между долгом и тренировками к следующему большому бою, судьба готовит ему новую невыполнимую миссию. Будущий противник тесно связан с историей его семьи, что лишь повышает ставки перед предстоящим выходом на ринг. Рокки Бальбоа всегда будет на стороне Крида, и вместе они выйдут на битву с призраками их общего прошлого, выяснят, за что действительно стоит сражаться, и поймут, что нет ничего дороже семьи. Нужно вернуться к истокам, чтобы вспомнить, что именно сделало тебя чемпионом, и что, куда бы ты не бежал, от себя все равно не скрыться.","imdbId":"tt6343314","duration":"2:10","slogan":"The Legend Becomes Stronger.","MPAA":"PG-13"},{"id":276595,"rate":6.615,"rate_count":1963,"kpOrder":13787,"name":"Проклятие","secondName":"Noroi","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Журналист Масафуми Кобаяси делает передачи о всяких паранормальных явлениях. Во время съёмок одной из передач, казалось бы не связанные между собой события начинают складываться в странный и зловещий узор...","imdbId":"tt0930083","duration":"1:55","slogan":"Everybody died.","MPAA":null},{"id":1032278,"rate":6.615,"rate_count":1432,"kpOrder":13788,"name":"120 ударов в минуту","secondName":"120 battements par minute","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Действие разворачивается в начале 90-х, о СПИДе известно уже более десяти лет. Активисты Парижа всё чаще проводят акции против общего безразличия к проблеме. Натан примыкает к группе, которая занимается распространением информации о болезни. Его потрясает радикальный настрой одного из лидеров сообщества - Шона, который вкладывает в эту борьбу все свои силы и злость.","imdbId":"tt6135348","duration":"2:23","slogan":"Paris, early 1990s.","MPAA":null},{"id":88176,"rate":6.615,"rate_count":1380,"kpOrder":13789,"name":"Элементарные частицы","secondName":"Elementarteilchen","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"Бруно и Михаэль - сводные братья. Их хиппующую мать интересовали лишь сексуальные удовольствия, что в последствии отразилось на жизни сыновей. Микробиолог Михаэль, мечтающий вывести новую расу людей-андроидов, гораздо лучше управляется с генами, чем с женщинами, а Бруно успешно «осваивает» бордели.\n\rИ все же оба встречают свою настоящую любовь. У Михаэля это его бывшая школьная подруга Аннабелль, у Бруно - сексуальная Кристиана, с которой он познакомился на отдыхе…","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":945,"rate":6.615,"rate_count":1249,"kpOrder":13790,"name":"Под знаком Козерога","secondName":"Under Capricorn","type":"FILM","year":1949,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Австралия, 19 век. Сэм, отсидевший срок за убийство, возвращается домой, к своей жене и пытается начать новую жизнь. Сэм усердно работает и вскоре становится богатым, но общество его не принимает - у Сэма небезупречное прошлое.\n\rИх гость Чарльз влюбляется в хозяйку дома и, пытаясь узнать о ней как можно больше, начинает понимать, что у семьи немало страшных тайн и секретов...","imdbId":"tt0042004","duration":"1:57","slogan":"Cold husband. Broken wife. Gallant lover. A triangle set to explode...and reveal a strange and unusual crime.","MPAA":null},{"id":420106,"rate":6.615,"rate_count":562,"kpOrder":13791,"name":"Приехали на конкурс повара","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"В Москву на конкурс мастеров кулинарного искусства приезжают три замечательных повара из Еревана. Несмотря на все их усилия и мастерство призовое место от армян уплывает. Виной тому - целый ряд веселых и забавных недоразумений...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":2182,"rate":6.615,"rate_count":614,"kpOrder":13792,"name":"Двадцать минут любви","secondName":"Twenty Minutes of Love","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Прогуливаясь по парку, наш маленький герой то тут, то там замечает влюблённые парочки, мило сидящие на лавочке, под деревцом или за густыми зарослями буша.\n\rЖелая встретить свою вторую половинку, которая в полной мере способна разделить его безграничную любовь, герой Чарли начинает приставать к занятым дамам, из-за чего попадает в паутину интриг, злости и неизбежных схваток, как с кавалерами, так и с патрульными полицейскими.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":4874,"rate":6.615,"rate_count":572,"kpOrder":13793,"name":"Местный стигматик","secondName":"The Local Stigmatic","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Двое друзей – лондонских кокни снимают жилье на двоих, играют на собачьих бегах, поглощают желтую прессу, слоняются по пабам Вест-Энда и задирают людей на улице.\n\rВстретив в пабе известного актера, они завязывают с ним разговор, и тогда скопившиеся в их душах зависть, агрессия и неудовлетворенность находят выход: лощеный, самодовольный любимец публики расплатится разом за все.","imdbId":"tt0097769","duration":"0:56","slogan":"Turning back was never an option.","MPAA":null},{"id":105114,"rate":6.615,"rate_count":518,"kpOrder":13794,"name":"Азур и Азмар","secondName":"Azur et Asmar","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Красавец-блондин Азур с глазами цвета ясного неба - сын владелицы замка. Брюнет Азмар, чьи очи черны, как самая темная ночь Востока, - сын кормилицы. В зеленой и процветающей стране они росли, как родные братья. Судьба  разлучила друзей, но они не забыли счастья своего детства и сказок о далекой стране мечты, о которой когда-то рассказывала им кормилица. \n\rСтав взрослым, сильный и умный Азур отправляется на поиски этой загадочной страны, где обитает могущественная Фея Джиннов. Сказка детства привела в эти края и храброго Азмара, который тоже полон решимости во что бы то ни стало разыскать Фею, невзирая на все опасности и чары этого волшебного государства, где встречаются день и ночь, где счастье и любовь – на волоске от смерти…","imdbId":"tt0439123","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":462548,"rate":6.614,"rate_count":45846,"kpOrder":13795,"name":"Шпион, выйди вон!","secondName":"Tinker Tailor Soldier Spy","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Многие сотрудники британской разведки догадывались, что в ее руководстве давно засел «крот», работающий на СССР. Но те, кто отваживался об этом заявлять открыто, почему-то оказывались в отставке. Остальные предпочитали помалкивать. Но подтверждение существования русского агента пришло с совсем неожиданной стороны. Начинается тайное расследование, возглавляемое находящимся в отставке Джорджем Смайли. И никто, включая высшее руководство разведки, не должен догадаться, что на крота снова объявлена охота.","imdbId":"","duration":"2:07","slogan":"Секретная информация будет раскрыта","MPAA":"R"},{"id":463356,"rate":6.614,"rate_count":9828,"kpOrder":13796,"name":"Дальше живите сами","secondName":"This Is Where I Leave You","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Еврейская семья, которая не особо привыкла соблюдать традиции своей веры, вынуждена выполнить последнее желание своего отца – им нужно будет провести вместе период траура, целую неделю, и решить свои проблемы.","imdbId":"tt1371150","duration":"1:43","slogan":"Welcome Home. Get Uncomfortable.","MPAA":"R"},{"id":1072547,"rate":6.614,"rate_count":5911,"kpOrder":13797,"name":"Восьмой класс","secondName":"Eighth Grade","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История Кейлы Дэй — восьмиклассницы, которая ведёт канал на YouTube о доверии и самооценке, помогающий ей справляться с переходным возрастом.","imdbId":"tt7014006","duration":"1:33","slogan":"Based on the most awkward year of your life","MPAA":"R"},{"id":13996,"rate":6.614,"rate_count":4637,"kpOrder":13798,"name":"Под планетой обезьян","secondName":"Beneath the Planet of the Apes","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Это вторая серия из пяти, рассказывающих о жизни на Земле в конце 40-го века от Рождества Христова. Когда после катастрофы звездолета  оставшиеся в живых астронавты попали в плен к жутким человекоподобным обезьянам, все думали, что это конец.\n\rМного приключений было у людей, но, в конце концов, самый лучший и удачливый из них – Брент, вынужден отправиться на поиски своих соплеменников. Он знает, что маленькие группки изменившихся после атомного взрыва людей скрываются в совершенно секретном подземном городе и совершенно не желают ни с кем поддерживать отношения…","imdbId":"tt0065462","duration":"1:35","slogan":"Now civilization's final battle between man and ape is about to begin.","MPAA":"G"},{"id":806168,"rate":6.713,"rate_count":114,"kpOrder":13798,"name":"Сможем ли мы пожениться?","secondName":"Uriga gyeolhonhal su isseulkka?","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Тыль-джа является сильной личностью, матерью, которая одна воспитала двух дочерей. Она владеет магазином по продаже косметики и считает, что деньги - самая ценная вещь в мире. Её брак был неудачен, и для дочерей женщина хочет самого лучшего, поэтому она слегка одержима поиском и преследованием потенциальных зятьёв. Критерии отбора очень высоки, и в первую очередь рассматривается статус и благосостояние будущих родственников. Таль-джа уже выдала за доктора старшую дочь и ищет выгодную партию для младшей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":607993,"rate":6.614,"rate_count":2050,"kpOrder":13799,"name":"Живописный маршрут","secondName":"Scenic Route","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В центре истории — два приятеля, которые отправляются в поездку и застревают вдвоем в пустыне. Положение оказывается настолько отчаянным, что оба, понимая, что спасение может никогда не прийти, начинают чуть ли не воевать друг с другом, как физически, так и эмоционально.","imdbId":"","duration":"1:26","slogan":"There is no turning back","MPAA":"R"},{"id":507165,"rate":6.712,"rate_count":378,"kpOrder":13799,"name":"Дорогой мой человек","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Врач Владимир Устименко — человек долга и чести, предан делу, которому служит, и предан одной-единственной любви, которую проносит через всю жизнь: любви к Варе Степановой, взбалмошной девчонке, мечтающей стать великой актрисой, но ставшей геологом.\n\rВойна жестоко вмешается в судьбы героев и ещё больше напутает в их, и без того хрупких, отношениях. После долгой и неожиданной разлуки герои впервые встретятся во фронтовом госпитале, где военврач Устименко будет оперировать не приходящую в сознание «трудную» пациентку — Варю Степанову…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1020699,"rate":6.613,"rate_count":13501,"kpOrder":13800,"name":"Борьба с моей семьей","secondName":"Fighting with My Family","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["биография","драма","спорт"],"age":null,"description":"Брат с сестрой Зак и Сарайя как и всё их семейство помешаны на рестлинге, и оба мечтают пробиться в высшую лигу. Их родители были не самыми законопослушными гражданами, и когда остальные выбирали в качестве спасения религию, они выбрали спорт. Пока старший сын сидит в тюрьме, семейство Найт зарабатывает своим увлечением: устраивает публичные выступления, а Зак ведёт секцию рестлинга. Однажды мечта Зака и Сарайи оказывается как никогда близка к свершению - в их британское захолустье приезжает отборщик WWE.","imdbId":"tt6513120","duration":"1:48","slogan":"Based on the Incredible True Story.","MPAA":"PG-13"},{"id":467502,"rate":6.712,"rate_count":108,"kpOrder":13800,"name":"Крод Мандун и Огненный меч","secondName":"Kröd Mändoon and the Flaming Sword of Fire","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Великобритания","США"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Действие сериала происходит в фэнтези мире и рассказывает о приключениях героя поневоле Крода Мандуна, легкоранимого и не уверенного в себе борца за свободу, который является последней надеждой в борьбе против злобного правителя, Канцлера Донгалора. \n\rДля участия в великой битве, Крод собрал группу в высшей степени малоэффективных бойцов: Анека, красивая языческая воительница, чьим любимым оружием является секс; Локуасто, туповатый слуга с плохим прицелом; Зезельрик, молодой маг, чьим величайшим магическим даром является прядение нитей и Брюс, который просто изумителен. Вместе они должны преодолеть мириады препятствий, чтобы спасти мир.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":61334,"rate":6.613,"rate_count":3255,"kpOrder":13801,"name":"Отскок","secondName":"Rebound","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":0,"description":"Тренер колледжа по баскетболу Рой МакКормик, оказался словно рыба, выброшенная из воды на сушу. Он позволил себе вспышку гнева во время игры и вылетел с работы. Теперь он вынужден тренировать школьную команду малолеток, и его подопечные – сплошь лузеры и неудачники. Но Рой не унывает – он планирует создать по-настоящему великолепную команду…","imdbId":"tt0376108","duration":"1:26","slogan":"A comedy where old school ...meets middle school","MPAA":"PG"},{"id":842944,"rate":6.711,"rate_count":283,"kpOrder":13801,"name":"Команда","secondName":"The Team","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Австрия","Германия","Швейцария"],"genres":["драма","криминал"],"age":18,"description":"Торговля людьми, принудительная проституция и мошенничество с налогами. Европейская следственная группа занимается расследованием деятельности организованных преступных группировок в единой Европе.","imdbId":"tt3681610","duration":"1:00","slogan":null,"MPAA":null},{"id":838222,"rate":6.613,"rate_count":2835,"kpOrder":13802,"name":"Идеальный день","secondName":"A Perfect Day","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","комедия"],"age":null,"description":"Группа сотрудников гуманитарной службы пытается достать труп из колодца в зоне конфликта. Кто-то бросил туда тело, чтобы отравить воду, и местные люди мучаются от жажды. Задача, которая кажется простейшей, превращается в невыполнимую миссию, в которой злейший враг – иррациональность. Работники пересекают местность, охваченную войной, пытаясь решить эту проблему.","imdbId":"tt3577624","duration":"1:46","slogan":null,"MPAA":"R"},{"id":652770,"rate":6.71,"rate_count":361,"kpOrder":13802,"name":"Без срока давности","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Группа оперативных работников Московского уголовного розыска во главе со следователем Аллой Шатровой специализируется на расследовании «мертвых дел» - преступлений, по разным причинам не раскрытых полицией на протяжении долгих лет. Каждый раз, когда появляются новые факты, новые свидетели, Алла Шатрова и ее коллеги используют все возможности, чтобы воспроизвести и проанализировать события совершенных много лет назад преступлений. Следственная группа отрабатывает старые и новые версии, по крупицам восстанавливает ход событий, выходит на подозреваемых и вынуждает их под грузом улик совершить признание в содеянном.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":102239,"rate":6.613,"rate_count":2472,"kpOrder":13803,"name":"Снежные ангелы","secondName":"Snow Angels","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Артур обслуживает столики в китайском ресторане, играет на тромбоне в школьном оркестре и влюблен в замечательную Лилу - которая наверняка им также увлечена. Но как только Артур предпринимает пробные шажки в сторону своих первых романтических отношений, отношения взрослых вокруг него рушатся. Это навсегда меняет мир Артура, затягивая его в круговорот новых событий.","imdbId":"","duration":"1:43","slogan":"Одни упадут. Другие полетят","MPAA":"R"},{"id":433754,"rate":6.71,"rate_count":179,"kpOrder":13803,"name":"Городские секс-легенды","secondName":"Sexy Urban Legends","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Непридуманные истории, в которых тесно переплетаются секс, любовь, ложь и преступления.","imdbId":"","duration":"0:27","slogan":"Shocking stories with an erotic twist.","MPAA":null},{"id":229650,"rate":6.613,"rate_count":1935,"kpOrder":13804,"name":"Бэтмен: Тайна Бэтвумен","secondName":"Batman: Mystery of the Batwoman","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","триллер"],"age":null,"description":"Пингвин и Руперт Торн - криминальная когорта, которая собирается заняться контрабандой оружия. Но в Готэм Сити появился новый супер-герой, который имеет другие планы насчет этих предпринимателей - Женщина-летучая мышь! С суперсовременными приспособлениями и крепкими кулаками она стала настоящей грозой преступников...","imdbId":"tt0346578","duration":"1:15","slogan":"For years the people of Gotham have wondered «Who is HE?» Now they are asking «Who is SHE?»","MPAA":"PG"},{"id":1143721,"rate":6.71,"rate_count":134,"kpOrder":13804,"name":"Успех","secondName":"Uspjeh","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Хорватия"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":"Dare to defy","MPAA":null},{"id":659981,"rate":6.613,"rate_count":1548,"kpOrder":13805,"name":"Атака на Пёрл-Харбор","secondName":"Rengô kantai shirei chôkan: Yamamoto Isoroku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["биография","военный","драма"],"age":16,"description":"Конец 30-х годов прошлого века в Японии – время экономического кризиса, страшной безработицы и нищеты, политической нестабильности. Страна неуклонно двигалась к войне. Адмирал Ямамото, командующий императорским флотом, был одним из немногих, кто считал, что начинать войну с США нельзя. Ранее он не поддерживал ни вторжение в Маньчжурию, ни войну с Китаем. Его позиция вызывала гнев националистов и милитаристов. Они ненавидели Ямомото и угрожали ему. Адмиралу ежедневно грозила опасность стать жертвой покушения. Одновременно он был безгранично популярен во флоте, а также пользовался покровительством императора. Несмотря на его убеждения и предупреждения, когда война со Штатами стала неизбежной, именно Ямомото разработал план нападения на Перл-Харбор, в результате которого американский флот понес огромные потери.","imdbId":"tt1932695","duration":"2:20","slogan":null,"MPAA":null},{"id":1053967,"rate":6.613,"rate_count":1212,"kpOrder":13806,"name":"Рейв","secondName":"Beats","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":18,"description":"Путешествие в лето 1994 года, время расцвета подпольных рейвов, когда музыка, объявленная вне закона, давала освобождение. Два подростка из маленького шотландского городка отправляются на свою последнюю вечеринку, прежде чем их пути разойдутся навсегда. Последняя битва за дружбу и свободу происходит на фоне зарождения крупнейшего андеграундного молодежного движения, в центре которого — анархия и ритмичный бит.","imdbId":"tt7524414","duration":"1:41","slogan":null,"MPAA":null},{"id":1042613,"rate":6.708,"rate_count":316,"kpOrder":13806,"name":"Кошмарный учитель","secondName":"Akmong sunsaeng","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Учитель старших классов частной школы Ёсан получил травму и попал в больницу. Учителя на замену зовут Хан Бон-гу, и это непростой человек - с его появлением в школе начинают происходить странные вещи.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":16673,"rate":6.613,"rate_count":1021,"kpOrder":13807,"name":"Про Адама","secondName":"About Adam","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","мелодрама"],"age":18,"description":"Его далекий предок был в худшем положении: о выборе мог только мечтать... У нашего Адама все началось с Люси. И дело быстро продвигалось к свадьбе. Такую страсть, как с ним, она испытала впервые. Люси была покорена. Как, впрочем, и вся ее семья: такой красавчик, чуткий, обходительный! «И романтичный», - отметила Лора, сестра Люси. Что ж, Адам был таким. И в его щедром сердце еще осталось много места для любви...","imdbId":"tt0199314","duration":"1:37","slogan":"He came. He saw. He conquered. One sister at a time","MPAA":"R"},{"id":673271,"rate":6.613,"rate_count":734,"kpOrder":13808,"name":"Однажды в Шанхае","secondName":"E zhan","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"Начало 20-го века. Чжэнь Ма Юн оказывается в рядах людей, надеющихся найти работу в Шанхае. Будучи человеком порядочным, он отказывается стать членом одной из бандитских группировок и находит друга в лице благородного гангстера Ци Луна. Японский шпион Хасимото, возмущённый отказом Ци Луна принять его предложение, пытается убить их обоих...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":701749,"rate":6.613,"rate_count":734,"kpOrder":13809,"name":"Дикая природа Джеймса","secondName":"All the Wilderness","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о непоседливом подростке, который решает исследовать дикую местность своего города, страдая из-за отсутствия отца.","imdbId":"tt2357770","duration":"1:25","slogan":null,"MPAA":null},{"id":94304,"rate":6.707,"rate_count":473,"kpOrder":13809,"name":"Диагноз: Убийство","secondName":"Diagnosis Murder","type":"TV_SHOW","year":1993,"yearEnd":2001,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Доктор Марк Слоэн преданный своему делу человек иногда занимается детективной работой. Доктор Слоэн очень часто прибегает к помощи своего сына-полицейского, когда он подозревает, что кто-либо из его пациентов стал жертвой преступления. И доктор Слоэн не найдет себе покоя, пока «плохие парни» не окажутся за решеткой. По всей вероятности, страсть к детективным расследованиям - семейная черта Слоэнов.","imdbId":"tt0105986","duration":"0:45","slogan":null,"MPAA":null},{"id":666941,"rate":6.613,"rate_count":553,"kpOrder":13810,"name":"Монахиня","secondName":"La religieuse","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма"],"age":null,"description":"Сюзанна Симонин описывает в письмах свою жизнь полную страданий. Еще молодой женщиной ее отправили в монастырь против ее воли. Родители Сюзанны не могли обеспечить ей приданое, необходимое для вступления в брак женщины ее ранга, и они решили, что вместо этого она должна стать монахиней. И хотя понимающая игуменья помогает Сюзанне влиться в повседневную жизнь монастыря, ее желание свободы от этого никак не уменьшается.","imdbId":"tt2215221","duration":"1:52","slogan":null,"MPAA":null},{"id":417767,"rate":6.707,"rate_count":204,"kpOrder":13810,"name":"Комиссар Наварро","secondName":"Navarro","type":"TV_SHOW","year":1989,"yearEnd":2006,"countries":["Франция","Швейцария"],"genres":["криминал"],"age":16,"description":"В центре этого сериала - команда полицейских парижского комиссариата, которой руководит комиссар Наварро. Наварро (кстати ударение на последнем слоге), француз алжирского происхождения, типичный представитель «разочарованных» в жизни, но человек гуманный и сочувствующий. Один воспитывает дочь.","imdbId":"tt0096658","duration":"1:30","slogan":null,"MPAA":null},{"id":820856,"rate":6.613,"rate_count":506,"kpOrder":13811,"name":"Чудак","secondName":"Oddball","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["приключения","семейный"],"age":null,"description":"Постоянные набеги лис грозят закрытием главной туристической достопримечательности маленького городка на юге Австралии — острову «Страна пингвинов». Чудаковатый птицевод вместе с внучкой решают спасти пингвинов. Как? С помощью неугомонного шаловливого пса-пастуха...","imdbId":"tt3401748","duration":"1:35","slogan":"Every underdog has his day.","MPAA":"PG"}]