[{"id":229405,"rate":6.707,"rate_count":204,"kpOrder":13811,"name":"Шоу Рокки и Буллвинкля","secondName":"Rocky and His Friends","type":"TV_SHOW","year":1959,"yearEnd":1964,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt0052507","duration":"0:30","slogan":null,"MPAA":null},{"id":843479,"rate":6.612,"rate_count":226868,"kpOrder":13812,"name":"Фантастические твари: Преступления Грин-де-Вальда","secondName":"Fantastic Beasts: The Crimes of Grindelwald","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Могущественный тёмный волшебник Геллерт Грин-де-Вальд пойман в Штатах, но не собирается молча сидеть в темнице и устраивает грандиозный побег. Теперь ничто не помешает ему добиться своей цели — установить превосходство волшебников над всеми немагическими существами на планете. Чтобы сорвать планы Грин-де-Вальда, Альбус Дамблдор обращается к своему бывшему студенту Ньюту Саламандеру, который соглашается помочь, не подозревая, какая опасность ему грозит. В раскалывающемся на части волшебном мире любовь и верность проверяются на прочность, а конфликт разделяет даже настоящих друзей и членов семей.","imdbId":"tt4123430","duration":"2:14","slogan":"Кто сможет изменить будущее?","MPAA":"PG-13"},{"id":1228217,"rate":6.707,"rate_count":193,"kpOrder":13812,"name":"Досье лорда Эль-Меллоя II","secondName":"Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"С незапамятных времён бок о бок с людьми втайне существует Ассоциация магов — общество чародеев, постигающих загадки мира за спинами у несведущей публики. Однако даже этим магам не чуждо ничто человеческое, и среди них также нередки зависть, распри и борьба за власть. Подобные преступления нередко выпадает расследовать Вэйверу Вельвету, ныне более известному как лорд Эль-Меллой II – сварливому и проницательному преподавателю лондонской Академии магии, а также его необычным ученикам.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":64212,"rate":6.612,"rate_count":64202,"kpOrder":13813,"name":"Дом восковых фигур","secondName":"House of Wax","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер","ужасы"],"age":16,"description":"Автомобиль ломается, и компании молодых людей приходится обратиться за помощью к обитателям маленького заброшенного городка. Главной достопримечательностью этой местности является дом с большим количеством реалистичных восковых фигур.","imdbId":"tt0397065","duration":"1:53","slogan":"Завладей. Убей. И в музей","MPAA":"R"},{"id":408909,"rate":6.612,"rate_count":44044,"kpOrder":13814,"name":"Антихрист","secondName":"Antichrist","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Дания","Франция"],"genres":["драма","ужасы"],"age":18,"description":"Немолодая пара теряет сына - двухлетний мальчик падает из окна, когда родители занимаются любовью. Чувство вины буквально сводит с ума мать ребенка, его отец - психотерапевт, пытается помочь жене и увозит ее в старый дом в лесной чаще. \n\rТам герои фильма погружаются в мир странных символов, в их жизнь проникает безумие и насилие. Но даже самые чудовищные страдания мужчины и женщины не в силах притупить их раскаяние и душевную боль.","imdbId":"tt0870984","duration":"1:48","slogan":"When nature turns evil, true terror awaits. (UK)","MPAA":null},{"id":888203,"rate":6.707,"rate_count":133,"kpOrder":13814,"name":"Шпион","secondName":"Seupai","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Жила-была обычная домохозяйка Пак Хе-рим, у которой была прекрасная семья: муж и двое детей. Но не всё так просто. Обычная с виду женщина - северокорейская шпионка, заброшенная в Южную Корею много лет назад. Однажды она получает приказ: вернуться на Родину и привести с собой сына - хладнокровного и гениального аналитика по Северной Корее, работающего на Национальную службу разведки. И перед женщиной встал страшный выбор: любимый сын или родина?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":745301,"rate":6.612,"rate_count":6330,"kpOrder":13815,"name":"Вероника Марс","secondName":"Veronica Mars","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","криминал"],"age":12,"description":"Когда-то помогая отцу распутывать преступления в родном городе Нептун, Вероника Марс понимала, что это не будет длиться вечно. Уехав в Нью-Йорк и получив должность адвоката в хорошей фирме, она была уверена, что вырвалась из замкнутого круга. Она ошибалась.\n\rЕе бывший парень Логан Экхолз обвиняется в убийстве своей подруги - молодой старлетки. Приняв решение помочь ему, Вероника возвращается в Нептун и начинает собственное расследование. Внезапно она оказывается в самой гуще событий, окруженная друзьями и врагами. И самый большой вопрос - кому можно верить, а кому - нет...","imdbId":"tt2771372","duration":"1:47","slogan":"She thought she was out","MPAA":"PG-13"},{"id":408574,"rate":6.706,"rate_count":301,"kpOrder":13815,"name":"Приключения чудесного домика, или Летающий дом","secondName":"Time kyôshitsu: Tondera house no daibôken","type":"TV_SHOW","year":1982,"yearEnd":1983,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Гениальный, но рассеянный профессор изообретает машину времени. Благодаря этому старинный таинственный дом в лесу оказывается машиной времени. Три шалуна, рассеянный профессор и дружелюбный робот переносятся в прошлое на 2000 лет назад. Они приземляются в Святой Земле, где они становятся свидетелями реальных событий времен Нового Завета. Путешественники во времени узнают об учении Библии из первых рук и усваивают ценные уроки, возможно, на всю жизнь.","imdbId":"tt0083417","duration":"0:20","slogan":null,"MPAA":null},{"id":470998,"rate":6.612,"rate_count":4913,"kpOrder":13816,"name":"Метропия","secondName":"Metropia","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["мультфильм","триллер","фантастика"],"age":16,"description":"2024 год. Все время идет дождь. В утопическом Евросоюзе больше никто не ездит на машинах и не летает на самолетах. Велосипед – вне закона. Все города соединены сетью метро. Главный герой живет с привлекательной мулаткой, но все его мысли и желания -  о девушке с этикетки на упаковке шампуня. И однажды он встречает ее на одной из станций метро…","imdbId":"tt0985058","duration":"1:26","slogan":"Someone is listening to your thoughts","MPAA":null},{"id":503267,"rate":6.612,"rate_count":3067,"kpOrder":13817,"name":"Бугай","secondName":"Boogie, el aceitoso","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Мексика"],"genres":["боевик","мультфильм","триллер"],"age":16,"description":"Киллер по прозвищу Бугай начал свою карьеру во Вьетнаме, убивал черных повстанцев в Южной Африке, мочил красных в Никаргуа, глотал песок в Афганистане и Ираке. Он был на всех гребаных войнах за последние 30 лет! Раньше он убивал во имя демократии, теперь убивает за бабос! \n\rЭтот заказ должен был стать последним - убрать бывшую телку Сонни Калабриа, дона всех донов, главы мафии в Америке, которую ФБР развело дать показания против него. Дело трудное и он попросил много - 500 кусков. Чтобы хватило надолго. \n\rНо Сонни зажал бабки и нанял молодого киллера Блэкберна по кличке Человек-Каблук, который обещал отработать за половину и убрать Бугая до кучи, чтобы не возникло конфликта интересов. И тут Бугай конкретно напрягся! Теперь его цель - выкрасть свидетельницу, любой ценой привезти ее на суд и убить всех вокруг! На его пути вырастают горы трупов, кровь льется рекой и выбитые зубы свистят над головой.","imdbId":"tt1235827","duration":"1:22","slogan":"Есть еще кто живой? Тогда Бугай идет к вам!","MPAA":null},{"id":18461,"rate":6.612,"rate_count":1763,"kpOrder":13818,"name":"Невезучие","secondName":"Pure Luck","type":"FILM","year":1991,"yearEnd":0,"countries":["Мексика","США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Бесталанный бухгалтер Проктор страдает от хронического невезения. Этот молодой человек не ищет неприятностей, он их притягивает, как магнит. Если ему дать на выбор 50 стульев, один из которых сломан, то он обязательно сядет на сломанный стул.\n\rКорпоративный психолог находит практическое применение феноменальным способностям Проктора: он предлагает отправить злополучного бухгалтера на поиски пропавшей без вести дочери миллионера. Красавица Валери затерялась где-то в Мексике.\n\rВсе попытки найти ее не увенчались успехом. Девушка, как и Проктор, отличалась катастрофической невезучестью. Так почему же не послать Проктора по ее следу? Если в пути Валери, к примеру, провалилась в яму, возможно, и Проктор, ведомый своей несчастливой звездой, провалится в ту же самую яму.\n\rЭта сумбурная идея содержит все же рациональное зерно, и отец Валери, измученный бесплодными поисками дочери, соглашается сделать еще одну попытку. Детектив Кампанелла получает задание сопровождать человека-беду в путешествии - это очень опасное поручение, ведь рядом с Проктором и спичку страшно зажечь.","imdbId":"tt0102729","duration":"1:36","slogan":"Somewhere on the Mexican Riviera, a beautiful, rich heiress has gone missing.  Only one man can find her.  Unfortunately, they sent two.","MPAA":"PG"},{"id":421924,"rate":6.612,"rate_count":1545,"kpOrder":13819,"name":"Кровавый округ: 1974","secondName":"Red Riding: The Year of Our Lord 1974","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Корреспондент криминальной хроники газеты «Йоркшир пост» Эдвард Данфорд получает задание написать о расследовании таинственного исчезновения десятилетней девочки. Когда ее находят зверски убитой, Данфорд предпринимает собственное расследование. Чем больше вопросов он задаёт, тем глубже погружается в кошмарные тайны человеческих извращений и пороков, которые простираются до высших эшелонов власти.","imdbId":"tt1259574","duration":"1:42","slogan":"An epic tale of murder, corruption and obsession.","MPAA":null},{"id":584502,"rate":6.705,"rate_count":429,"kpOrder":13819,"name":"Муравей","secondName":"El hormiguero","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0870872","duration":"2:00","slogan":null,"MPAA":null},{"id":258827,"rate":6.612,"rate_count":1319,"kpOrder":13820,"name":"Любовь со словарем","secondName":"Broken English","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Как это часто бывает, пока тебе не стукнуло тридцать, жизнь Норы пролетала как одно мгновение. Все подруги замужем, у многих дети, а у Норы даже бойфренд — и тот «прекрасный семьянин». Все пошло наперекосяк, и если бы не случайная встреча с изворотливым и не совсем законопослушным французом Жюльеном, она никогда бы не научилась любить...","imdbId":"tt0772157","duration":"1:37","slogan":"So Many Mr. Wrongs. So Few Mr. Rights.","MPAA":"PG-13"},{"id":405652,"rate":6.705,"rate_count":347,"kpOrder":13820,"name":"Дурдом","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2013,"countries":["Россия","Украина"],"genres":["детектив","криминал","фэнтези"],"age":16,"description":"Главная героиня Светлана - милая девушка 20 лет - приезжает работать во второй областной психоневрологический диспансер. Это могла бы быть просто история человеческих отношений, если бы однажды старика Федота не нашли в самом углу территории мёртвым, со следами пыток.\n\rВсколыхнувшее всю округу преступление приводит в клинику следователя Сердюка, начинающего следствие активно и тщательно. Всё сплетается в один густой запутанный клубок. Много разного произойдёт, прежде чем разберутся в своих отношениях герои, раскроются зловещие и невинные тайны, и заживёт своей обычной жизнью притаившийся в старом графском поместье «дурдом».","imdbId":"tt0897402","duration":"0:50","slogan":null,"MPAA":null},{"id":15217,"rate":6.612,"rate_count":992,"kpOrder":13821,"name":"Гордость и предубеждение","secondName":"Pride and Prejudice","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Мистер и миссис Беннет, состоятельная аристократическая супружеская пара, воспитывающая пять дочерей. Пока девочки были маленькими, их родители не знали ни бед, ни забот. Шли годы, пришла пора взросления и на горизонте замаячила необходимость удачно выдать дочерей замуж. Супруги пустились на поиски подходящих кандидатур. А кандидатур было не так много, и тут как раз поблизости поселились два одиноких приятных джентльмена: мистер Бингли и мистер Дарси. \n\rСупруги Беннеты были счастливы тому, что появился шанс пристроить хотя бы двух дочерей, но в связи с большой конкуренцией среди будущих невест начались размолвки, недомолвки и, как снежный ком, стал расти сложный клубок взаимоотношений - ведь у каждого есть гордость и существуют предубеждения...","imdbId":"tt0032943","duration":"1:58","slogan":"When pretty girls t-e-a-s-e-d men into marriage...","MPAA":null},{"id":261695,"rate":6.612,"rate_count":746,"kpOrder":13822,"name":"Летнее время","secondName":"L'heure d'été","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","семейный"],"age":null,"description":"На торжество в честь 75-летия Элен в её загородный дом приезжают сыновья Фредерик и Жереми, и дочь Эдриэн. Элен живет исключительно памятью о своем дяде, известном художнике, и думает о том, что все истории и воспоминания о нём уйдут вместе с ней. Она превращает дом в музей, который оживает только дважды в год, когда приезжают дети. Последние же равнодушно смотрят на картины Коро на стенах и пожимают плечами: «другая эпоха».\n\rПосле смерти матери им необходимо решить судьбу своего наследства, и оказывается, что оно имеет какое-то значение и ценность только для Фредерика, который хочет оставить этот дом для семьи и детей. И активная Эдриэн, дизайнер мелочей для дома, и Жереми, перспективный менеджер, не хотят жить во Франции и нагружать себя лишним наследством. Они говорят о нём исключительно в терминах прибыли, думая, как бы выгоднее им распорядиться.\n\rПринимается коллективное решение – принести наследство в дар Музею Орсэ, не из каких-либо благотворительных побуждений, так просто легче минимизировать налог на имущество. Драмы не происходит, Фредерик покорно соглашается с коллективным решением и не пытается его оспорить. Но и в музее сомневаются в том, нужна ли им эта редкая мебель, вещи, картины.","imdbId":"tt0836700","duration":"1:43","slogan":null,"MPAA":null},{"id":6621,"rate":6.612,"rate_count":673,"kpOrder":13823,"name":"Январский человек","secondName":"The January Man","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Одиннадцать убийств за одиннадцать месяцев!\n\rСтолкнувшись с дикими зверствами серийного маньяка и растущим давлением перепуганных горожан, мэр Нью-Йорка поручает комиссару городской полиции Фрэнку Старки восстановить в должности бывшего полицейского Ника Старки, непредсказуемого в поступках, но единственного, кто в состоянии разыскать маньяка-убийцу, а также - брата Фрэнка.\n\rВ следствие оказываются замешаны подружка Ника, ставшая теперь женой Фрэнка, а заодно и молодая свидетельница, являющаяся (чисто случайно) дочерью мэра...","imdbId":"","duration":"1:33","slogan":"What a way to start the year.","MPAA":"R"},{"id":20988,"rate":6.612,"rate_count":549,"kpOrder":13824,"name":"Здесь на Земле","secondName":"Here on Earth","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Келли - молодой человек из обеспеченной семьи. Джаспер и Саманта - его ровесники, пара с окраины. Их судьбы тесно переплетаются, когда они устраивают безумную гонку на новеньком «мерседесе» Келли, которая заканчивается трагически.Они полностью разрушают придорожную закусочную.\n\rВ наказание родители Келли отправляют его на целое лето ремонтировать заведение общественного питания, причем жить ему придется в доме Джаспера, среди нищеты и грязи.\n\rМолодые люди недолго уживаются вместе. Келли влюбляется в Саманту, а Джаспер, естественно, не может пережить этот удар.\n\rГероям придется пройти долгий путь через ненависть, предательство, отчуждение и страсть, чтобы найти себя и друг друга в этом иррациональном мире.","imdbId":"tt0195778","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":568267,"rate":6.611,"rate_count":49822,"kpOrder":13825,"name":"Прежде чем я усну","secondName":"Before I Go to Sleep","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"История о женщине, потерявшей память: каждое утро последние двадцать лет просто исчезают из ее воспоминаний, и каждое утро ей приходится по крупицам восстанавливать собственную жизнь.","imdbId":"","duration":"1:32","slogan":"Никому не доверяй","MPAA":"R"},{"id":1230284,"rate":6.703,"rate_count":363,"kpOrder":13825,"name":"Кровавый след","secondName":"Trackers","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["ЮАР"],"genres":["драма","криминал"],"age":null,"description":"Леммер — телохранитель с преступным прошлым. Он мечтает о спокойной сельской жизни, однако оказывается втянут в контрабанду редких черных носорогов.","imdbId":"","duration":"1:00","slogan":"Everyone leaves a trace","MPAA":null},{"id":261182,"rate":6.611,"rate_count":22473,"kpOrder":13826,"name":"Жизнь за гранью","secondName":"After.Life","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Поссорившись со своим женихом Полом Колманом, Анна Тэйлор попадает в автомобильную аварию и приходит в себя в… похоронном бюро. Элиот Дикон уверяет Анну, что она мертва и что ему необходимо подготовить тело к церемонии погребения. Элиот поясняет, что обладает редким даром - способностью общаться с недавно умершими людьми, чья душа ожидает отхода в иной мир. Однако мисс Тэйлор не верит ему, полагая, что по-прежнему жива.","imdbId":"tt0838247","duration":"1:44","slogan":"Дикий страх... сильнее боли!","MPAA":"R"},{"id":968455,"rate":6.703,"rate_count":344,"kpOrder":13826,"name":"Подача","secondName":"Pitch","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"История первой женщины-питчера, сыгравшей в Главной Лиге.","imdbId":"tt5500158","duration":"1:00","slogan":"Game changer.","MPAA":null},{"id":229931,"rate":6.611,"rate_count":8996,"kpOrder":13827,"name":"Библиотекарь 2: Возвращение в Копи Царя Соломона","secondName":"The Librarian: Return to King Solomon's Mines","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Флин Карсен, интеллигентный юноша, сотрудник Нью Йоркской библиотеки. Но в его душе всегда жила страсть к приключениям, тайнам и всему тому, чем грезит любой мальчишка. Однажды, ему на глаза попадается интереснейший труд о легендарных Копях Царя Соломона. Флин решает найти мифические сокровища, променяв затхлый воздух помещения и книжных клопов на дух романтики и авантюризма…","imdbId":"tt0455596","duration":"1:32","slogan":"New Continent. New Adventure. Still No Clue.","MPAA":null},{"id":745551,"rate":6.703,"rate_count":269,"kpOrder":13827,"name":"Карибский цветок","secondName":"Flor do Caribe","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":16,"description":"Касиано, Эстер и Алберто дружат с самого детства и проживают на красивейшем побережье Рио Гранде ди Сул. Пока Эстер и Кассиано наслаждаются своими романтическими отношениями, Алберто вынужден заниматься делами своей семьи Альбукерке и становится во главе семейного бизнеса. Между тем у Кассиано тоже есть мечта. Он хочет стать пилотом ВВС и покорить небо. А вот Эстер становится местным гидом и сопровождает туристов. Внезапное возвращение Альберто в родной город ставит все с ног на голову. Сам Алберто понимает, что его чувства к Эстер, которые таились в его сердце, не прошли и вспыхнули с новой силой, и теперь он готов сразиться со своим другом за сердце девушки.","imdbId":"tt2771130","duration":"","slogan":"Love is the greatest adventure","MPAA":null},{"id":229782,"rate":6.611,"rate_count":7431,"kpOrder":13828,"name":"Похождения императора 2: Приключения Кронка","secondName":"Kronk's New Groove","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":6,"description":"Не успели закончиться приключения Пачи и Императора Куско, как симпатяга Кронк, бывший слуга Измы, начал новую счастливую жизнь в качестве шеф-повара в своей собственной закусочной. Однако приключения начинаются с получением лама-граммы, согласно которой, его отец собирается прибыть с визитом.\n\r Но, не успев сообразить что происходит, Кронк умудряется состряпать уйму неприятностей, связавшись с хитрой колдуньей Измой, чтобы с помощью волшебства осветить себя ореолом успеха и процветания во время визита Папы.\n\rПосле целого ряда ошибок и грандиозного сырного взрыва в ресторане, проблемы кажутся неразрешимыми. Но с помощью друзей - как новых, так и старых - Кронк узнает, что любые трудности в жизни преодолимы.    ","imdbId":"tt0401398","duration":"1:15","slogan":"The groove is on the move.","MPAA":"G"},{"id":980497,"rate":6.703,"rate_count":158,"kpOrder":13828,"name":"Свежая кровь","secondName":"New Blood","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сериал повествует о молодых следователях Стефане и Раше, которых объединяют два, казалось бы, не связанных между собой дела.","imdbId":"tt4513868","duration":"1:00","slogan":null,"MPAA":null},{"id":9801,"rate":6.611,"rate_count":4321,"kpOrder":13829,"name":"Туман","secondName":"The Fog","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"В маленьком рыбацком городке обитают духи погибших моряков. Ровно сто лет назад у скал разбилось судно с рыбаками, и вот теперь город окутывает плотный туман, который разрывают буйные призраки прошлого.","imdbId":"tt0080749","duration":"1:29","slogan":"JOHN CARPENTER, who startled the world with «Halloween,» now brings you the ultimate experience in terror","MPAA":"R"},{"id":568051,"rate":6.702,"rate_count":60,"kpOrder":13829,"name":"Discovery: Самые богатые люди в мире","secondName":"The World's Richest People","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В центре внимания окажутся 32 мультимиллионера – и 32 истории о том, как заработать миллион, как потратить его или как превратить миллион в миллиард. Среди них оказались наши соотечественники российский политик Александр Лебедев и украинский бизнесмен Эдуард Шифрин.\n\rDiscovery Channel проведет подробные экскурсии в жизнь гениальных бизнесменов. Некоторые из них начинали карьеру с самых странных занятий: продавали календарики, ботинки, рубашки.\n\rТеперь же они строят элитные отели, яхт-клубы, владеют контрольными пакетами акций компаний-гигантов, продают частные острова или создают мыльные оперы, за просмотром которых рыдает полмира. В свободное от работы время – коллекционируют кабриолеты или шедевры мастеров искусства, путешествуют вокруг света и просто ведут образ жизни а-ля Playboy.\n\rОднако героев сериала объединяет не многомиллионное состояние, а экстраординарность. Владея $40 млн., можно быть индуистским монахом и ограничивать свои расходы $200 в месяц. А можно тратить львиную долю своего миллионного месячного дохода на фитнес и инъекции гормона роста, чтобы прожить 140 лет, оставаясь вечно молодым. Многие герои сериала Discovery Channel не забывают и о том, что деньги позволяют оказывать помощь людям: миллионы из своего состояния они отдают на финансирование благотворительных фондов.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":32355,"rate":6.611,"rate_count":1173,"kpOrder":13830,"name":"Ужас в опере","secondName":"Opera","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"После того как оперную приму, исполнявшую главную партию в «Макбете», сбила машина, на ее место назначили молодую и чрезвычайно талантливую певицу Бетти.\n\rВокруг нее разыгрывается вакханалия кровавых, невероятно жестоких убийств. Таинственный маньяк изо всех сил старается, чтобы очевидцем его злодеяний непременно была Бетти...","imdbId":"tt0093677","duration":"1:47","slogan":"An Aria of Terror from the Maestro of Horror - Dario Argento","MPAA":"R"},{"id":696785,"rate":6.701,"rate_count":251,"kpOrder":13830,"name":"Маленькие проказники","secondName":"Little Busters!","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"В огромной старшей школе-интернате, раскинувшейся среди лесов и полей, настоящий переполох - вернулся всеобщий любимец Кёсукэ Нацумэ. Загадочный выпускник то и дело исчезает, но каждое его возвращение рождает какие-то невероятные события и не дает скучать. С особым нетерпением возвращения командира ждали четверо: Рики, Масато, Кэнго и Рин, младшая сестра Кёсукэ. С детства их сплоченная группа «Маленькие проказники» держалась вместе, напрягая соседей, защищая справедливость, а главное – развлекаясь от души! Вот и сейчас, на пороге окончания школы и близкого расставания, лидер решил встряхнуть друзей, объявив, что совсем скоро они играют в бейсбол!\n\rТеперь под шепотки всей школы надо создать команду и набрать дополнительных игроков – как мудро заметил Кёсукэ, желательно девушек. Ну а мы в процессе набора, расстановки по позициям, игр и тренировок познакомимся с героями и героинями, поймем и полюбим мир «проказников», а может, и приблизимся к его главной тайне. Все не так просто, как кажется, и каждый персонаж, его характер, поступки, явные и скрытые радости и горести составляют огромный сюжетный гобелен, через который красной нитью проходит главная тема сериала. Развитие, взросление и переход в новую жизнь похожи на исчезновение из одного мира и рождение в другом. Без усилий, слез и жертв такое не происходит, но главное – дружба, отвага и честь сохраняют свою цену в обоих мирах!","imdbId":"tt2309408","duration":"","slogan":null,"MPAA":null},{"id":10852,"rate":6.611,"rate_count":1065,"kpOrder":13831,"name":"Сквозь строй","secondName":"The Gauntlet","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Мечты детектива Бена Шокли о настоящем, «большом» деле утонули в болоте одиноких лет и омуте «Джека Дэниэлса». Новое задание полицейского - привезти из Лас-Вегаса «обычного свидетеля по обычному делу» - тоже, на первый взгляд, сильно отличается от прекрасного подвига. Но тут наш герой очень ошибался… ","imdbId":"tt0076070","duration":"1:49","slogan":"Clint Eastwood is the man in the middle of The Gauntlet","MPAA":"R"},{"id":500336,"rate":6.701,"rate_count":227,"kpOrder":13831,"name":"Голубые цветы","secondName":"Aoi hana","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Фуми Мандзёмэ и Акира Окудайра были неразлучны в детском саду, но семья Фуми переехала, и лучшие подруги расстались. Через 10 лет Мандзёмэ возвращается в город детства, поступает в женскую школу Мацуока и в первый же день сталкивается с Акирой, которая пошла в престижную женскую академию Фудзигая. За прошедшие годы подруги изменились внешне, но характеры остались прежними. Плакса и коротышка Фуми выросла высокой и элегантной, но внутри она все такая же застенчивая, нерешительная, предпочитающая книги и фантазии реальному миру. Веселая и беззаботная Акира так и осталась невысокой крепышкой, всюду рассеивающей положительную энергию. И пускай старые знакомые не узнали друг друга с первого раза, случай свел их вновь, и вскоре десяти лет как будто не бывало.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":46454,"rate":6.611,"rate_count":501,"kpOrder":13832,"name":"Ночной экипаж","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Герои фильма - студент ПТУ по прозвищу Петух, второгодник Балда и начитанный Малыш - в один из июльских вечеров затеяли драку. А увидев милицейскую машину, друзья обратились в бегство, угнали машину и прихватили с собой двух девушек. Ночное путешествие окончилось трагически. И чудом оставшийся в живых Петух вряд ли сможет избавиться от угрызений совести.","imdbId":"tt0093644","duration":"1:35","slogan":null,"MPAA":null},{"id":466355,"rate":6.7,"rate_count":421,"kpOrder":13832,"name":"Красивая жизнь","secondName":"The Beautiful Life: TBL","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о модельном бизнесе Нью-Йорка, показав все его темные стороны. В центре событий 22-летний Кристофер, «обреченный всю жизнь позировать для дешевого каталога» и 15-летняя Рейна, которой «суждено стать следующей Хайди Клум».","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":920040,"rate":6.61,"rate_count":21976,"kpOrder":13833,"name":"Ловушка времени","secondName":"Time Trap","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":18,"description":"Группа студентов отправляется в пещеры Техаса, чтобы найти своего преподавателя, пропавшего без вести. Несмотря на решение спасателей прекратить все поиски, ребята не теряют надежду, что он жив и нуждается в помощи. Они уверены, что таинственное исчезновение их учителя как-то связано с его необычной теорией о существовании источника вечной молодости где-то в этих местах. ​​Обнаружив загадочный пещерный тоннель, группа пытается проникнуть в него. Кто-то из друзей замечает, что время начинает меняться каким-то волшебным образом. Оно тянется намного медленнее, чем на поверхности. Когда они спускаются ниже, с героями начинают происходить ещё более странные события...","imdbId":"tt4815122","duration":"1:27","slogan":"Escape to the future.","MPAA":null},{"id":414977,"rate":6.7,"rate_count":406,"kpOrder":13833,"name":"Моя богиня!","secondName":"Aa Megamisama","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После окончания школы Кэйити, добрейшей души парень, скромняга и тихоня, приехал из провинции в большой город учиться в институте, мечтая сменить серые школьные будни на весёлую студенческую жизнь. Но мечты так и остались мечтами. На поддержку небогатых родителей рассчитывать особо не приходилось, и парень был вынужден устроиться в самое дешёвое общежитие, где старшекурсники, видя кроткий нрав Кэйити, бесцеремонно пользовались его вещами и возложили на него мытьё полов и прочие работы по дому. Личная жизнь тоже никак не складывалась - девушки игнорировали невысокого застенчивого паренька, а когда он предложил красивой однокурснице пойти вместе в музей, та при всех только посмеялась над забавным коротышкой. Учёба не ладилась, мотоцикл ломался в самый неподходящий момент...\n\rОдним словом, удача не благоволила к нему. Однако врождённое добродушие никогда не покидало Кэйити, и однажды Небеса сжалились над ним, когда нежданно-негаданно через зеркало в его комнату вошла настоящая богиня...","imdbId":"","duration":"0:25","slogan":"Time for a change!","MPAA":null},{"id":2509,"rate":6.61,"rate_count":16141,"kpOrder":13834,"name":"Пришельцы в Америке","secondName":"Just Visiting","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Средневековый рыцарь и его слуга попали из XII века в наше время. Чужие в мире машин и компьютеров, Тибо и Андре устраивают маленький переполох в большом городе.","imdbId":"tt0189192","duration":"1:28","slogan":"They're not just from another time, they're from France","MPAA":"PG-13"},{"id":467937,"rate":6.7,"rate_count":375,"kpOrder":13834,"name":"Карин и ее собака","secondName":"Karine et Ari","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Антуан Рихтер решает найти няню для своих детей Матье и Сериз после отъезда их мамы. На их счастье появляется замечательная няня Карин - студентка, увлекающаяся ботаникой, которая обладает даром телекинеза и умеет читать мысли, в том числе и своей собаки Ари.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":663698,"rate":6.61,"rate_count":9540,"kpOrder":13835,"name":"Соблазнитель 2","secondName":"Kokowääh 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный"],"age":12,"description":"Генри – в прошлом известный ловелас. Однако пришло время забыть о прежних привычках и стать прилежным семьянином. Дети, бывший муж Катарины, Тристан со своей привлекательной подружкой, молодая няня, истеричный директор студии – все они превращают жизнь Генри в череду смешных, порой неловких ситуаций. Как найти время на всех и в то же время побороть инстинкты, ведь вокруг столько соблазнов…","imdbId":"","duration":"2:02","slogan":"Ты готов ко второму раунду?","MPAA":null},{"id":988208,"rate":6.7,"rate_count":370,"kpOrder":13835,"name":"Полёт ведьмы","secondName":"Flying Witch","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Аомори, Япония. Провинциальный городок, удивляющий своей красивой природой. Среди гор и прозрачных рек, окружённых зеленью, жизнь течёт особенно размеренно и спокойно. По крайней мере, так было до того, как туда приехала молодая ведьма Макото, которую отправили к родственникам, чтобы она научилась жить вдали от дома и стала лучше в ведьмовском деле. Она поселяется у троюродного брата Кэя и сестры Тинацу, которые сразу замечают, что она ведёт себя немного странно. Когда Макото, выбирая метлу на рынке, поднимается на ней в воздух, Тинацу окончательно понимает, что их ждёт весёлая и необычная совместная жизнь.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":208903,"rate":6.61,"rate_count":5234,"kpOrder":13836,"name":"Фанаты","secondName":"Fanboys","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"В 1998 году пятеро фанатов «Звездных войн» отправляются на Ранчо «Скайуокер», чтобы стащить раннюю копию «Эпизода I — Скрытая угроза» и посмотреть ее первыми. По дороге друзей ждет множество приключений, им придется надеть скафандры их любимых киногероев, применить лазерные мечи и использовать сверхзвуковую скорость.","imdbId":"","duration":"1:30","slogan":"Never tell them the odds.","MPAA":"PG-13"},{"id":712548,"rate":6.7,"rate_count":362,"kpOrder":13836,"name":"Выживание Джека","secondName":"Surviving Jack","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о событиях 1990-х годов. О мужчине, который старается быть хорошим отцом, в то время как его сын становится мужчиной...","imdbId":"","duration":"0:30","slogan":"Putting the F back in fatherhood","MPAA":null},{"id":14362,"rate":6.61,"rate_count":902,"kpOrder":13837,"name":"Сентябрь","secondName":"September","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Шесть человек: писатель, хозяйка дома, ее мать с новым мужем, подруга и еще один человек, любящий хозяйку, — ковыряются в своих чувствах, пытаются разобраться в том, кто кого любит или не любит. Все постоянно разговаривают, создается трагический любовный треугольник, возникает конфликт между дочерью и матерью, приводящий чуть ли не к разоблачению последней, возможно, убившей предыдущего мужа. Зрителю ясно, что так, почти по-чеховски прошло все лето, но вот наступил сентябрь, и хозяйка хочет продать дом и уехать в Нью-Йорк...","imdbId":"tt0093940","duration":"1:23","slogan":null,"MPAA":"PG"},{"id":394417,"rate":6.61,"rate_count":593,"kpOrder":13838,"name":"Клиентка французского жиголо","secondName":"Cliente","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Джудит, разведённая, пятидесятилетняя женщина, режиссёр программ телемагазина. Все развлечения Джудит, сводятся к эскорт-услугам молодых людей. Однажды вечером она знакомится с Патриком… Оба скрывают тайну…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":675649,"rate":6.609,"rate_count":55856,"kpOrder":13839,"name":"Штурм Белого дома","secondName":"White House Down","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":12,"description":"Сотрудник полиции приходит вместе с дочерью в Белый дом на собеседование на должность в структуру охраны президента. И именно в этот день Белый дом атакуют некие неопознанные вооружённые силы. Офицер проявляет чудеса находчивости и отваги, пытаясь спасти жизнь своему ребёнку, себе и президенту США.","imdbId":"tt2334879","duration":"2:11","slogan":"It Will Start Like Any Other Day.","MPAA":"PG-13"},{"id":229890,"rate":6.7,"rate_count":130,"kpOrder":13839,"name":"Астробой","secondName":"Shin Tetsuwan Atom","type":"TV_SHOW","year":1980,"yearEnd":1981,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Доктор Тенма настолько одержим созданием робота с человеческой душой, что забыл о заботе к своему собственному сыну Тоби; и когда Тоби погибает в автомобильной катастрофе, горюющий отец стремиться создать модель робота, который был бы копией его умершего сына. Однако жизнь вскоре переворачивает всё иначе и созданного им робота Тоби отвергает общество. Тенма, рассерженный, что Тоби так и не смог заменить ему родного сына, выгоняет его. Так начинается другая жизнь Тоби, который вскорости обретёт имя Астробой, встретившись с гениальным учёным, доктором Элефаном. Вместе им предстоит пройти множество таинственных и загадочных приключений, повстречать коварных врагов с злодейскими планами и конечно победить их всех. Ведь это Астробой, робот с душой человека и огромной силой могучего атома.","imdbId":"tt0124228","duration":"0:24","slogan":"A hero for all ages! (DVD release)","MPAA":null},{"id":840154,"rate":6.609,"rate_count":20704,"kpOrder":13840,"name":"Зачётный препод 2","secondName":"Fack ju Göhte 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Бывший грабитель, а ныне крутой препод в школе Гёте, Зеки Мюллер, обрел популярность среди учеников благодаря нетрадиционным методам преподавания. Не успел он заскучать, заполняя классные журналы и проверяя тетради, как его вовлекли в «войну школ»: для того, чтобы получить статус престижного учебного заведения, необходимо съездить с коррекционным классом старшеклассников в Таиланд, чтобы установить дружеские отношения с местной школой. \n\rВы, наверное, догадались, кому «повезло» стать сопровождающим! Пару Зеки составит очаровательная коллега Лиси. Кто кому задаст жару в этой по-настоящему «горячей» поездке, полной соблазнов – большой вопрос…","imdbId":"tt3702996","duration":"1:55","slogan":"Klassnfart!","MPAA":null},{"id":1112052,"rate":6.7,"rate_count":132,"kpOrder":13840,"name":"Бананя","secondName":"Bananya","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":"Cats living in bananas.","MPAA":null},{"id":17287,"rate":6.609,"rate_count":8180,"kpOrder":13841,"name":"Щепка","secondName":"Sliver","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Сотрудница издательства Кей Норрис переезжает на новую квартиру в модном небоскребе, прозванном «щепка». Там она становится объектом соперничества двух мужчин - владельца дома и одного из жильцов, автора популярных детективов.\n\rСерия таинственных убийств, происходящих в доме, наводит ее на мысль, что вокруг нее самой сжимается опасное кольцо. Кей понимает, что неизвестный убийца - один из ее поклонников...","imdbId":"","duration":"1:43","slogan":"You like to watch...don't you","MPAA":"R"},{"id":603294,"rate":6.609,"rate_count":6669,"kpOrder":13842,"name":"Бунтарка","secondName":"Radio Rebel","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Старшекласснице Таре приходится многое преодолеть, чтобы побороть застенчивость и заявить о себе во весь голос. На первый взгляд, она настоящая «серая мышка». Но в домашней радиостудии скромница, которая панически боится выступления у доски, превращается в звезду эфира. Стоит закрыться в своей комнате и надеть наушники, и она уже не тихоня, а возмутительница спокойствия – Бунтарка!\r\n\r\nНе стесняясь в выражениях, девушка высказывает все, что думает о своих обидчиках. Ее радиошоу интригует весь город: в незнакомку влюбляются и одноклассники, и парень ее мечты. Но лишь один человек – отчим Тары, продюсер радиостанции штата – знает ее секрет. Он приглашает дочь в большой эфир, и выступления Бунтарки теперь слышит вся Америка. Сможет ли юная звезда сбросить маску анонимности и показать миру свое истинное «я»? ","imdbId":"","duration":"1:29","slogan":"Can the girl who never speaks... Become the voice of a generation?","MPAA":null},{"id":87796,"rate":6.609,"rate_count":2131,"kpOrder":13843,"name":"Метод","secondName":"El método","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Испания","Италия"],"genres":["драма"],"age":18,"description":"Компания проводит собеседование с несколькими кандидатами на некую должность, которая не называется. В одной комнате сходятся самые успешные и квалифицированные - мужчины и женщины, чтобы в конце остался только один. Им предстоит пройти несколько тестов и практических игр, после которых они узнают много об окружающих и о себе.","imdbId":"tt0427582","duration":"1:55","slogan":null,"MPAA":null},{"id":45829,"rate":6.609,"rate_count":1711,"kpOrder":13844,"name":"Волкодав","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Виктория Журавлева, незаменимый агент уголовного розыска - одна из лучших в группе захвата. Она преследует опасного преступника. Но никто не знает, что это ее первая любовь.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":9932,"rate":6.609,"rate_count":1443,"kpOrder":13845,"name":"Дьявол в голубом платье","secondName":"Devil in a Blue Dress","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Оказывается, выжить на полях сражений гораздо легче, чем в послевоенном Лос - Анджелесе. Ветеран Второй мировой Изи Роулинс потерял работу и вскоре может лишиться и крыши над головой. Поэтому, когда ему предлагают выступить в роли частного детектива и найти таинственную красавицу, Изи сразу соглашается.\n\r100 долларов за такое простое дело - более чем выгодная сделка. Однако умереть за 100 долларов не входило в его планы. Расследование приводит Роулинса в непредсказуемый мир большой политики, где человеческая жизнь не стоит ровным счетом ничего, - он и не мог предположить, что настоящая война начнется для него после войны.","imdbId":"","duration":"1:41","slogan":"Private detective Easy Rawlins has been caught on the wrong side of the most dangerous secret in town.","MPAA":"R"},{"id":893662,"rate":6.609,"rate_count":788,"kpOrder":13846,"name":"От всего сердца","secondName":"All of My Heart","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"В один прекрасный день Дженни Финтли узнает, что ей в наследство достался дом. Точнее половина дома. Вторая же полагается финасисту-биржевику Брайану. Брайан предлагает продать дом, но Дженни, мечтающая стать поваром, хочет сделать из него гостиницу с завтраками. Она обещает Брайану выкупить его половину, когда дела пойдут в гору. Он принимает ее предложение и уезжает в Нью-Йорк, рассчитывая больше не возвращаться в сельский рай Дженни. Однако судьба решает иначе, и вскоре Дженни и Брайану приходится жить вместе, пытаясь помочь друг другу решить проблемы и обрести счастье...","imdbId":"tt4460176","duration":"1:21","slogan":null,"MPAA":null},{"id":253756,"rate":6.609,"rate_count":602,"kpOrder":13847,"name":"Заказ","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Героиню бросает муж. Она от отчаяния пытается покончить жизнь самоубийством, но не хватает силы духа. По странному стечению обстоятельств она оказывается свидетельницей нескольких заказных убийств.\n\rКаждый раз на месте преступления она видит одного и того же человека, который, как ей кажется, эти преступления и совершает. Она заказывает и оплачивает ему... свое убийство...","imdbId":"tt2464806","duration":"1:19","slogan":null,"MPAA":null},{"id":4703,"rate":6.609,"rate_count":493,"kpOrder":13848,"name":"Месть Розовой пантеры","secondName":"Revenge of the Pink Panther","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"По Франции разносится слух, что старший инспектор Клузо погиб. Вся страна скорбит, ликует лишь один инспектор Дрейфус... Наконец-то, он избавился от ненавистного коллеги! Однако его радость быстро заканчивается. Оказалось, что смерть Клузо - всего лишь мистификация, задуманная им самим, чтобы поймать опаснейшего преступника.","imdbId":"tt0078163","duration":"1:39","slogan":"Inspector Clouseau is back...and he's a bigger fool than anyone gives him the credits for.","MPAA":"PG"},{"id":256408,"rate":6.608,"rate_count":48233,"kpOrder":13849,"name":"Древо жизни","secondName":"The Tree of Life","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"Мы наблюдаем за развитием 11-летнего Джека, одного из трех братьев. Поначалу ребенку все кажется чудесным. Глазами своей души он наблюдает за поступками мамы. Она представляет собой любовь и милосердие, в то время как отец пытается научить сына, что в реальном мире на первое место необходимо всегда ставить себя. Каждый родитель старается переманить Джека на свою сторону, и он должен примириться с их притязаниями. Действительность становится мрачнее, когда главному герою в первый раз приходится столкнуться с болью, страданиями и смертью. Некогда абсолютно ясный мир превращается в лабиринт.","imdbId":"","duration":"2:19","slogan":"Our picture is a cosmic epic, a hymn to life","MPAA":"PG-13"},{"id":406353,"rate":6.608,"rate_count":18317,"kpOrder":13850,"name":"Ниндзя-убийца","secondName":"Ninja Assassin","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер"],"age":18,"description":"Рейзо – один из самых опасных убийц-ниндзя в мире. Еще ребенком его превратили в профессионального убийцу члены клана «Озуну» – секретной организации, чье существование до сих пор считалось выдумкой. Рейзо, преследуемый муками совести из-за беспощадного убийства своего друга кланом Озуну, сбегает от своих. Но тайные кланы не отпускают «своих» просто так...","imdbId":"","duration":"1:35","slogan":"Бойся не оружия, а того, кто им владеет","MPAA":"R"},{"id":1045555,"rate":6.608,"rate_count":9168,"kpOrder":13851,"name":"Вечная жизнь Александра Христофорова","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В прошлом Христофоров был звездой театра и кино, теперь он аниматор в курортном городке. Но бывший актер не отчаивается – живет здесь и сейчас. И пусть бывшая жена строит козни, а сын его избегает, Христофоров упорно двигается дальше. После скандального увольнения фортуна делает герою сказочный подарок в виде любимой женщины. Поможет ли судьбоносная встреча изменить жизнь вечного неудачника?","imdbId":"tt8234866","duration":"1:44","slogan":"Фильм, который продлевает лето","MPAA":null},{"id":178578,"rate":6.608,"rate_count":2252,"kpOrder":13852,"name":"Седьмые врата ада","secondName":"...E tu vivrai nel terrore! L'aldilà","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"1927 год, штат Луизиана. Одинокий отель на окраине Нового Орлеана. У входа собираются люди, вооруженные цепями и прочим холодным и огнестрельным оружием. Они врываются в комнату номер 36, которую снимает художник Швейк. Его обвиняют в связях с сатаной, жестоко избивают цепями, а потом приколачивают гвоздями к стене в подвале, обливают кислотой и замуровывают.","imdbId":"tt0082307","duration":"1:27","slogan":"Through the Gates of Hell they came...from","MPAA":"R"},{"id":1658,"rate":6.608,"rate_count":1678,"kpOrder":13853,"name":"Она прекрасна","secondName":"She's So Lovely","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":0,"description":"Молодые супруги Эдди и Морин безумно влюблены друг в друга. Но когда пьяный сосед начинает приставать к Морин, несдержанный, к тому же, вечно под кайфом, Эдди бросается на него, после чего попадает в тюрьму на десять лет. Возвратившись, он обнаруживает, что Морин вышла замуж за положительного Джоуи, который любит ее не меньше, чем он сам. Морин разрывается между прошлым и настоящим, между двумя мужчинами, которые ей дороги...","imdbId":"tt0120112","duration":"1:40","slogan":"The story of one outrageous woman. Caught between two men. Both of them certain of one thing...","MPAA":"R"},{"id":20042,"rate":6.608,"rate_count":1475,"kpOrder":13854,"name":"Ход королевой","secondName":"Knight Moves","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Во время международного шахматного турнира, проводившегося на небольшом острове, кто-то убивает молодых женщин. Подозреваемым становится лидер турнира Питер Сэндерсон. Полиция пытается решить задачу не менее сложную, чем разыгрываемые партии. А убийца тем временем дразнит Сэндерсона, подсовывая с каждой жертвой загадки, которые чемпион должен расшифровать. Удастся ли гроссмейстеру предугадать ходы в этой партии? Ведь каждый неверный  ход ведет к новому убийству.","imdbId":"tt0834922","duration":"1:56","slogan":"In a game of life and death... one wrong move could be his last...","MPAA":"R"},{"id":43082,"rate":6.608,"rate_count":986,"kpOrder":13855,"name":"Похищение «Савойи»","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Болгария","Польша","СССР"],"genres":["приключения","семейный"],"age":12,"description":"В центре сюжета картины путешествие в Южную Америку польского школьника Янека и его попутчицы, русской девочки Тани. Самолет, на котором летели ребята, оказался захвачен бандой наркоторговцев во главе с бывшим нацистским преступником.","imdbId":"tt0133154","duration":"1:30","slogan":null,"MPAA":null},{"id":900042,"rate":6.699,"rate_count":180,"kpOrder":13855,"name":"Влюбленный адвокат по разводам","secondName":"Yihonbyeonhosaneun yeonaejoong","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Ко Чхок-хи когда-то работала адвокатом и отличалась тем, что готова была пойти на всё ради достижения цели. Со Джон-у работал в её офисе простым менеджером, но не упускал случая указать Чхок-хи на её ошибки, чем постоянно раздражал женщину. Сейчас судьба свела их снова. Только теперь Джон-у - адвокат, а Чхок-хи - простой менеджер.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":432882,"rate":6.608,"rate_count":992,"kpOrder":13856,"name":"Книга любви","secondName":"The Devil and the Deep Blue Sea","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Замкнутый в себе архитектор, неспособный унять боль из-за недавней потери жены, заводит дружбу с маленькой, но весьма острой на язык девочкой и соглашается помочь ей построить плот, чтобы пересечь Атлантику.","imdbId":"tt1330018","duration":"1:46","slogan":"How far would you go for a lost love?","MPAA":"PG-13"},{"id":839109,"rate":6.699,"rate_count":148,"kpOrder":13856,"name":"Сломанный меч","secondName":"Broken Blade","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6779,"rate":6.608,"rate_count":918,"kpOrder":13857,"name":"Белый охотник, черное сердце","secondName":"White Hunter Black Heart","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Джон Уилсон - отчаянный храбрец, человек, склонный к безрассудным поступкам, смелый и дерзкий режиссер. Этот белый охотник известен как борец за права негров и евреев. Джон приглашает своего друга - писателя Пита Веррилла принять участие в создании нового фильма. Друзья летят в Африку на съемки. Но главной целью Джона является охота на слона...","imdbId":"tt0100928","duration":"1:52","slogan":"An adventure in obsession...","MPAA":"PG"},{"id":667269,"rate":6.697,"rate_count":462,"kpOrder":13857,"name":"Покойо","secondName":"Pocoyo","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Как научиться чему-то, играя и смеясь? Малыш Покойо точно знает! Он исследует мир и узнает много нового, используя игры, фантазии и безграничное воображение. Покойо - это ребенок с жадным любопытством, который живет в мире неограниченных возможностей...","imdbId":"","duration":"0:07","slogan":"Learning through laughter","MPAA":null},{"id":11904,"rate":6.608,"rate_count":801,"kpOrder":13858,"name":"Скорбь","secondName":"Affliction","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["детектив","драма","триллер"],"age":16,"description":"Все, что имеет полицейский Уэйд Уайтхауз в свои 45 лет - это бывшая жена, старый отец-алкоголик, любовница-официантка, потрепанный вагончик для жилья и дикая зубная боль.\n\rЕго будущее кажется беспросветным, пока однажды в их небольшом городке Лоуфорд, штат Нью-Гемпшир, не происходит подозрительный несчастный случай. Событие встряхнуло Уэйда, а после смерти матери он понял, что надо что-то менять в этой жизни...","imdbId":"tt0118564","duration":"1:54","slogan":"Wade Whitehouse is frightened to death of following in his father's footsteps.","MPAA":"R"},{"id":422986,"rate":6.697,"rate_count":92,"kpOrder":13858,"name":"Человек моря","secondName":"Hombre de mar","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Фернандо Морено живет в тихом отдаленном местечке аргентинского побережья. Выросший среди рыбаков, он обожает свободу и океанскую стихию. Фернандо не из тех мужчин, кого можно легко укротить. Но одна отважная женщина решается на это. Дочь состоятельного предпринимателя, красавица Флоренсия Мансилла всегда ощущала свое превосходство над такими мужчинами, как Фернандо. \n\rОна берет на себя практически невыполнимую задачу - сделать из неукротимого дикаря Фернандо настоящего джентльмена. Итак, жестокая вражда между ними перерастает в совершенно противоположное чувство… Но, прежде чем признаться в этом друг другу, влюбленные пройдут не одно суровое испытание. Им придется столкнуться с завистью и коррупцией. Фернандо будет осужден за убийство, которого никогда не совершал, а Флоренсия станет жертвой предательства.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":487409,"rate":6.607,"rate_count":155631,"kpOrder":13859,"name":"Элизиум: Рай не на Земле","secondName":"Elysium","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"В 2154 году существует два класса людей: очень богатые, живущие на чистой, созданной руками человека, космической станции под названием Элизиум и остальные, живущие на перенаселённой разрушенной Земле. Безжалостный правительственный чиновник, амбициозная министр обороны Делакур, не остановится ни перед чем для применения анти-иммиграционных законов и сохранения роскошного образа жизни граждан Элизиума. Когда неудачника Макса загоняют в угол, он соглашается взять на себя сложную миссию, которая в случае успеха не только спасёт ему жизнь, но и может привести к равенству этих поляризованных миров.","imdbId":"tt1535108","duration":"1:49","slogan":null,"MPAA":"R"},{"id":497011,"rate":6.607,"rate_count":81443,"kpOrder":13860,"name":"Пассажир","secondName":"The Commuter","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Еще вчера его день начинался с поездки на работу в одном и том же поезде, в компании уже давно знакомых лиц, но сегодня таинственная незнакомка предлагает ему поучаствовать в эксперименте. Одна остановка, чтобы принять решение, и единственный шанс из тысячи победить. Осторожно, игра начинается…","imdbId":"tt1590193","duration":"1:44","slogan":"Осторожно, игра начинается...","MPAA":"PG-13"},{"id":87841,"rate":6.607,"rate_count":16064,"kpOrder":13861,"name":"Взрослая неожиданность","secondName":"Role Models","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"Пройдохи Денни и Уиллер - представители компании, торгующей энергетическими напитками. Однажды они переворачивают хозяйский грузовик и отправляются под суд. Чтобы не оказаться за решеткой, бедокуры решают схитрить и поучаствовать в многочасовой воспитательной программе для детей. Через день они понимают, что лучше бы выбрали тюрьму. Денни выпала нелегкая доля: сделать из сопливого шестнадцатилетнего паренька, одержимого средневековыми постановками, настоящего мужчину. Меж тем, Уиллер воспитывает пятиклассника Ронни. Возможно, из этой затеи вышел бы прок, не окажись первый большим любителем венецианских пляжей и легкого алкоголя.","imdbId":"tt0430922","duration":"1:39","slogan":"Два мальчика сделают их мужчинами","MPAA":"R"},{"id":660584,"rate":6.696,"rate_count":244,"kpOrder":13861,"name":"Мраморные шершни","secondName":"Marble Hornets","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Главный герой сериала человек по имени Джейсон, который пытается выяснить, что именно произошло во время съемок фильма Мраморные Шершни, который снимал его друг Алекс Крэли для зачёта в киношколе. Алекс снимал фильм около двух месяцев, и вдруг внезапно остановил съёмки без ведомых на то причин. После этого Алекс вышел из общества своих друзей, и перестал вспоминать о своих записях, пока Джейсон не убедил Алекса, чтобы тот отдал их ему. Алекс отдал их, но с условием, что Джейсон был больше никогда не будет напоминать об этих записях ему. Вскоре Алекс перевелся в другую киношколу, и перестал общаться с Джейсоном. Три года спустя Джейсон вспомнил о записях и начал просматривать их. Вскоре после этого Джейсона, начинают преследовать странные и жуткие явления, окружающие записи... И таинственное существо, известное как «Оператор».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1236319,"rate":6.607,"rate_count":5633,"kpOrder":13862,"name":"Венеция зовет","secondName":"Venise n'est pas en Italie","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","семейный"],"age":12,"description":"Эмилю 14, он брюнет. Но его мама считает, что все блондины счастливы, поэтому каждый месяц позорно красит ему волосы. А его папа — чудаковатый торговый представитель — никак не может достроить дом, поэтому семья живет в фургончике. Ещё Эмиль влюблен в Полину, которая однажды пригласила его на концерт в Венецию, где ей предстояло выступать. Конечно, вместе с бедным подростком туда устремляется и вся его семейка… Это будет то ещё приключение!","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":63704,"rate":6.607,"rate_count":5061,"kpOrder":13863,"name":"Ведьмак","secondName":"Wiedzmin","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша"],"genres":["приключения","фэнтези"],"age":12,"description":"В незапамятные времена, когда по земле бродили великаны и гномы, а коварные драконы похищали прекрасных принцесс, бесстрашные ведьмаки защищали мир от чудовищ, угрожавших людям.\n\rСреди них был Геральт из Ривии, воспитанник мудрых друидов, поклявшийся помогать всем, кто оказался в беде, не вмешиваясь в мирские дела. Но кровавые монаршие распри и человеческая жестокость вынудили его встать на сторону маленького королевства Цинтра, которое пало жертвой расы сверхчеловеков, кровью и мечом завоевывающей соседние страны.\n\rТеперь отважный Геральт должен обойти полсвета, чтобы разыскать похищенную королеву Цири, ибо только она может восстановить мир и порядок в родной Цинтре. Защищая правду и карая зло, отважный ведьмак тяжелым мечом и великой магией освободит родные земли от тени захватчиков и вернет обитателям древних земель долгожданный мир и покой.","imdbId":"tt0300657","duration":"2:10","slogan":null,"MPAA":null},{"id":629170,"rate":6.696,"rate_count":183,"kpOrder":13863,"name":"Ночные видения","secondName":"Night Visions","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Сериал представляет из себя отдельные истории. Некоторые истории фантастические, некоторые просто показывают темные стороны человеческой натуры","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1281108,"rate":6.607,"rate_count":5270,"kpOrder":13864,"name":"Новости со всех концов света","secondName":"News of the World","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай","США"],"genres":["вестерн","драма","приключения"],"age":16,"description":"1870 год. Капитан Джефферсон Кайл Кидд путешествует из города в город, делясь новостями со всех концов света, а также историями о президентах и ​​королевах, великих сражениях и разрушительных катастрофах.\n\rНа равнинах Техаса его путь пересекается с десятилетней Джоанной, которая была похищена племенем Кайова и последние шесть лет воспитывалась в традициях индейской коммуны. Кидд соглашается доставить девочку в дом ее дяди и тети, единственных оставшихся в живых родственников. Преодолевая сотни миль по суровой дикой местности, эти двое столкнутся как с природными катаклизмами, так и с человеческой жестокостью, в поисках места, которое назовут своим домом.","imdbId":"","duration":"1:58","slogan":"По зову сердца. Навстречу судьбе","MPAA":"PG-13"},{"id":196695,"rate":6.607,"rate_count":3399,"kpOrder":13865,"name":"Игроки","secondName":"Deal","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Профессиональный игрок в покер берется обучить секретам мастерства молодого выскочку. И через некоторое время он уже оказывается втянутым в чемпионат мира по игре в покер, где его протеже становится его главным и самым трудным противником.","imdbId":"tt0446676","duration":"1:25","slogan":"Ставки сделаны!","MPAA":"PG-13"},{"id":652374,"rate":6.607,"rate_count":2771,"kpOrder":13866,"name":"Неверно","secondName":"Wrong","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","комедия"],"age":16,"description":"Проснувшись однажды утром, Дольф Спрингер понимает, что потерял любовь своей жизни — Пола, свою собаку. Пытаясь найти Пола, Дольф успевает принять случайное, но значительное участие в жизни окружающих: нимфоманки из доставки пиццы; соседа, помешанного на утренних пробежках; французско-мексиканского садовника-оппортуниста и эксцентричного детектива. Расследование пропажи Пола не приносит быстрых результатов, и довольно скоро становится ясно, в поисках любимой собаки Дольф рискует потерять еще кое-что важное. Например, рассудок.","imdbId":"tt1901040","duration":"1:34","slogan":null,"MPAA":null},{"id":258514,"rate":6.695,"rate_count":168,"kpOrder":13866,"name":"Таксист","secondName":"Hack","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Майк Ольшански был одним из лучших полицейских в Филадельфии, но его подставили и вышвырнули из управления. Вместе со значком полицейского Майк потерял и свою семью. Чтобы свести концы с концами Майк вынужден пойти в таксисты. Он и не подозревал, что здесь ему пригодится опыт детектива. Нередко случается что в его такси клиенты со своими проблемами и Майк, по доброте душевной, всем помогает рискуя жизнью. В расследованиях ему помогает бывший напарник, продолжающий работать в управлении.","imdbId":"","duration":"0:43","slogan":"To some he's just a cabbie... but for people in trouble this ex-cop is a hero.","MPAA":null},{"id":493359,"rate":6.607,"rate_count":2600,"kpOrder":13867,"name":"Измеряя мир","secondName":"Die Vermessung der Welt","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","приключения"],"age":16,"description":"Аристократу Александру фон Гумбольдту было с рождения предначертано наслаждаться жизнью в родовом замке, выезжать на светские рауты и охоту, а по выходным посещать церковь. Но он с детства мечтал о путешествиях.\n\rСыну бедняков Карлу Гауссу было с рождения предначертано повторить нелёгкую судьбу родителей. Но школьный учитель распознал его гений и выхлопотал стипендию для учебы в гимназии.\n\rАлександр Фон Гумбольдт путешествовал всю свою жизнь, постигая мир через собственный опыт и наблюдения – и мир приобрел учёного-энциклопедиста и основателя множества областей науки. Карл Гаусс всю жизнь прожил в Брауншвайге и Гёттингене, что не помешало ему изобрести теорию чисел и стать одним из величайших математиков всех времен. В 1828 году два исследователя и покорителя мира встретятся на Первом Всемирном конгрессе в Берлине...","imdbId":"tt1571401","duration":"1:59","slogan":null,"MPAA":null},{"id":839798,"rate":6.695,"rate_count":104,"kpOrder":13867,"name":"Хищник","secondName":"Mozu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","триллер"],"age":null,"description":"По Токио разносится эхо сирен, обломки и пыль оседают на залитый кровью бетон, по телевидению и в газетах только и речи о новом теракте, который унес жизни множества людей. Инспектор из 1-го отдела Управления общественной безопасности - упрямый и суровый Кураки - начинает расследовать это дело.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":569063,"rate":6.607,"rate_count":1870,"kpOrder":13868,"name":"Встречный ветер","secondName":"Des vents contraires","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Жизнь писателя Поля полностью меняется, когда его жена Сара исчезает. После года безуспешных поисков он оказывается совершенно разбитым человеком, измученным сомнениями и чувством вины. Его последний шанс это начать жизнь с чистого листа. Вместе с детьми Поль  возвращается в город своего детства Сен-Мало.  Однако неожиданная встреча там придаст его планам совершенно непредвиденный поворот.","imdbId":"tt1730689","duration":"1:31","slogan":null,"MPAA":null},{"id":1115038,"rate":6.694,"rate_count":328,"kpOrder":13868,"name":"Спаси меня","secondName":"Save Me","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма"],"age":null,"description":"В центре сюжета находится самый обычный лондонец по имени Нелли, который скромно живёт в небольшой квартире со своей любимой женщиной, ходит на работу и отдыхает в компании друзей в ближайшем пабе. Но однажды его арестовывают по подозрению в похищении его дочери-подростка Джоди. Последний раз Нелли видел дочь, когда ей было три — они с её матерью разошлись много лет назад. Исчезновение девочки полностью меняет жизнь героя, и он готов на всё, чтобы найти Джоди.","imdbId":"tt6538034","duration":"4:30","slogan":null,"MPAA":null},{"id":4014,"rate":6.607,"rate_count":1477,"kpOrder":13869,"name":"Игра их жизни","secondName":"The Game of Their Lives","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":12,"description":"Одной из главных сенсаций чемпионата мира по футболу 1950 года, проходившего в Бразилии, стало поражение, которое именитая сборная Англии потерпела от сборной США, укомплектованной игроками-любителями. Несмотря на то, что американская команда тогда не смогла даже приблизиться к заветному Кубку Мира, победа со счетом 1:0 вошла в историю. И это не удивительно. Лондонские букмекеры принимали ставки на победу американцев над англичанами из расчета 500:1, а газета New York Times поначалу даже не стала публиковать результат матча, сочтя информацию о победе сбoрной США ложной. Фильм рассказывает историю создания той легендарной команды...","imdbId":"tt0354595","duration":"1:41","slogan":"America's finest moment in the world's greatest game","MPAA":"PG"},{"id":23407,"rate":6.607,"rate_count":1277,"kpOrder":13870,"name":"Роскошная жизнь","secondName":"Splendor","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Лос-Анджелес. Яркий город, большие возможности. Здесь романтичная Вероника надеется найти достойного парня. И она встречает сразу двоих! \n\rОни такие разные, но оба нравятся ей! Терзаемая противоречиями, Вероника решает во что бы то ни стало удержать обоих. И она находит выход! Но когда с двумя все уладилось, появляется третий…","imdbId":"tt0127296","duration":"1:33","slogan":null,"MPAA":"R"},{"id":420094,"rate":6.692,"rate_count":260,"kpOrder":13870,"name":"Билли Ингвал","secondName":"The Bill Engvall Show","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"В семье психотерапевта Билла Энгвалла каждый день происходит что-нибудь интересное. Жена и трое детей приносят в дом частицу своей жизни, и Билл просто обязан быть в курсе всех событий и принять в них самое активное участие.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44936,"rate":6.607,"rate_count":838,"kpOrder":13871,"name":"Корпус генерала Шубникова","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Зима 1942 года. Из района Великие Луки - Ржев по приказу Гитлера четыре танковые дивизии должны быть переброшены на помощь Паулюсу, армия которого плотно окружена советскими войсками под Сталинградом.\n\rПеред генералом Шубниковым стоит нелегкая задача: внезапным массированным ударом прорвать оборону фашистов, создав видимость крупного наступления, и, таким образом, отвлечь часть группировки фашистов от Сталинградского котла.","imdbId":"tt0230423","duration":"1:29","slogan":null,"MPAA":null},{"id":404540,"rate":6.607,"rate_count":696,"kpOrder":13872,"name":"Мясник","secondName":"Der Knochenmann","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Частный детектив Бреннер берется помочь своему другу Берти в непростом деле. Приятель Берти, Хорват, арендовал его машину и вот уже несколько недель, как бесследно исчез. Бреннер собирает улики и обнаруживает, что последний раз Хорвата видели в ресторане «Птица-гриль «У Лёшенколя». В ходе расследования выясняется, что в ресторане подают не только жареную курицу, но и другие, весьма специфические, мясные блюда...","imdbId":"","duration":"2:01","slogan":"Сюрпризное меню для истинных гурманов...","MPAA":null},{"id":840294,"rate":6.606,"rate_count":97645,"kpOrder":13873,"name":"Великий уравнитель 2","secondName":"The Equalizer 2","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший спецагент Роберт Маккол продолжает помогать хорошим, по его мнению, людям и наказывать плохих. ЦРУ считает его погибшим, и только старый друг и бывшая коллега Сьюзан знает его тайну и периодически заходит в гости. Когда на очередном задании в Брюсселе Сьюзан убивают, пытаясь замаскировать это под ограбление, Маккол решает разобраться и отомстить всем причастным.","imdbId":"tt3766354","duration":"2:01","slogan":"There is no equal.","MPAA":"R"},{"id":91843,"rate":6.606,"rate_count":78595,"kpOrder":13874,"name":"Золотой компас","secondName":"The Golden Compass","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Двенадцатилетняя Лира отправляется в удивительное путешествие к Северному Полюсу, чтобы спасти своего похищенного друга. На помощь к девочке приходят северные ведьмы под предводительством прекрасной Серафины Пеккала и огромный бронированный медведь. На пути их стоят зловещая Миссис Коултер и армия её монстров.","imdbId":"tt0385752","duration":"1:53","slogan":"За пределами нашего мира есть и другие. Компас укажет дорогу","MPAA":"PG-13"},{"id":229435,"rate":6.692,"rate_count":67,"kpOrder":13874,"name":"Одинокий рейнджер","secondName":"The Lone Ranger","type":"TV_SHOW","year":1949,"yearEnd":1957,"countries":["США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7988,"rate":6.606,"rate_count":56628,"kpOrder":13875,"name":"Лара Крофт: Расхитительница гробниц 2 – Колыбель жизни","secondName":"Lara Croft Tomb Raider: The Cradle of Life","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Во второй серии приключений прекрасной расхитительницы гробниц Лары Крофт география действия становится ещё обширней и экзотичней. Ларе предстоит побывать в Греции, Кении, Танзании, Гонконге и Китае, и, разумеется, не для того, чтобы оценить местные красоты.\n\rОна будет противостоять злодею-интеллектуалу Чену Ло, возглавляющему китайский преступный синдикат. Ло, искусный бизнесмен и хладнокровный убийца,  замыслил использовать Ящик Пандоры оружие Судного дня.","imdbId":"tt0325703","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":569153,"rate":6.606,"rate_count":54405,"kpOrder":13876,"name":"Стыд","secondName":"Shame","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Брэндон — 30-летний житель Нью-Йорка, страдающий от неспособности контролировать свою сексуальную жизнь. Эротоман и сексоголик, он вечный завсегдатай ночных клубов, стрип-баров и секс-чатов. Он удивительно удачливый соблазнитель, перед его сексуальными чарами не может устоять ни одна девушка. Мир Брэндона переворачивается с ног на голову, когда к нему приезжает родная сестра Сисси.","imdbId":"tt1723811","duration":"1:41","slogan":null,"MPAA":"NC-17"},{"id":6888,"rate":6.606,"rate_count":18402,"kpOrder":13877,"name":"Стэпфордские жены","secondName":"The Stepford Wives","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Пережившая нервный срыв руководительница телекомпании Джоанна Эберхарт переезжает вместе с мужем Уолтером в городок Степфорд, штат Коннектикут, чтобы побыть вдали от стрессов большого города. Этот райский уголок на первый взгляд представляется идеальным. Но вскоре Джоанна и ее новая подруга Бобби замечают в кажущейся безмятежности что-то настораживающее. Да и местные домохозяйки ведут себя как-то уж слишком подозрительно: все одинаково приветливые, ухоженные и скучные.","imdbId":"tt0327162","duration":"1:33","slogan":"У стэпфордских жен есть один секрет","MPAA":"PG-13"},{"id":5122,"rate":6.606,"rate_count":1715,"kpOrder":13878,"name":"Учитель и чудовища","secondName":"High School High","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Окрылённый идеалистическими мечтами учитель приезжает в школу трудных подростков, решив переделать преступников и хулиганов в «правильных» деток.\n\rОднако в процессе этого ужасно весёлого «образования» становится ясно, что не он учит детей, а скорее наоборот. Но достаточно подучившись и набив немало шишек, он теперь и сам не так уж беспомощен, и его уже на мякине не проведёшь.","imdbId":"tt0116531","duration":"1:26","slogan":"There's a new teacha in the hood!","MPAA":"PG-13"},{"id":8107,"rate":6.606,"rate_count":1199,"kpOrder":13879,"name":"Убить короля","secondName":"To Kill a King","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","военный","драма"],"age":6,"description":"Англия, 1645 год. Близится к концу кровопролитная Гражданская война. Одержав победу над войсками тирана Карла I, великие полководцы Фейрфакс и Кромвель намерены восстановить из пепла разрушенную страну и вернуть народу долгожданный мир. Но когда стихает грохот пушек, за дело берется политика, вбивая клин отчуждения между верными друзьями. \r\n\r\nРешительный лорд Кромвель хочет казнить короля, но дипломатичный Томас Фейрфакс, над которым довлеет его властная жена-монархистка, предпочитает сделку с парламентом. Не рассчитывая на помощь Фейрфакса, Кромвель решает в одиночку вершить судьбу своего государства...","imdbId":"tt0302436","duration":"1:42","slogan":"Там, где есть предатель, найдется и герой","MPAA":null},{"id":494196,"rate":6.606,"rate_count":874,"kpOrder":13880,"name":"Приступ паники","secondName":"Ataque de Pánico","type":"FILM","year":2009,"yearEnd":0,"countries":["Уругвай"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фильм рассказывает о вторжении гигантских роботов в Монтевидео - столицу Уругвая.","imdbId":"tt1558574","duration":"0:05","slogan":null,"MPAA":null},{"id":771948,"rate":6.606,"rate_count":781,"kpOrder":13881,"name":"Мальчики с Востока","secondName":"Eastern Boys","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Фильм о молодых людях из Восточной Европы (России, Украины и Молдавии), старшему из которых около 25 лет. Они болтаются около парижского Северного вокзала Gare du Nord и занимаются проституцией.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":851874,"rate":6.606,"rate_count":707,"kpOrder":13882,"name":"1915","secondName":"1915","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"2015 год. Режиссер старейшего театра Лос-Анджелеса ставит пьесу памяти жертв геноцида армянского народа - преступления, которое не было признано исполнителями и через столетие. Но постановка вызывает в обществе новые приступы ненависти и ксенофобии, а серия необъяснимых происшествий в театре повергает труппу в мистический ужас. Никто не знал, что магия спектакля - в тайне, которую скрывает жена режиссера, загадочная и прекрасная актриса Анжела…","imdbId":"tt3781762","duration":"1:22","slogan":"Нельзя избавиться от прошлого","MPAA":null},{"id":957851,"rate":6.691,"rate_count":115,"kpOrder":13882,"name":"Водители","secondName":":Dryvrs","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt5279368","duration":"0:05","slogan":"Things are about to take a turn.","MPAA":null},{"id":40721,"rate":6.606,"rate_count":635,"kpOrder":13883,"name":"Русский регтайм","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Фильм основан на реальных событиях. 1974 год. Год депортации Солженицына. Главный герой - Миша не знал слова «диссидент», но всегда мечтал об Америке. Мечтал не из протеста против советского образа жизни.\n\rОн просто любил Америку какой-то странной памятью непрожитой жизни и меньше всего думал о встрече с людьми из КГБ. Но однажды Миша и его друзья решают сорвать красный флаг. Теперь о загранице можно забыть навсегда...","imdbId":"tt0108012","duration":"1:35","slogan":null,"MPAA":null},{"id":408732,"rate":6.691,"rate_count":72,"kpOrder":13883,"name":"Фантастические дети","secondName":"Fantastic Children","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0774065","duration":"0:24","slogan":null,"MPAA":null},{"id":819752,"rate":6.605,"rate_count":6514,"kpOrder":13884,"name":"Торт","secondName":"Cake","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Пережившая страшную трагедию, обезображенная шрамами Клэр Беннет испытывает сильнейшие боли в спине. Посещая собрания клуба поддержки и сеансы бесполезной физиотерапии, Клэр всё больше и больше задумывается о том, ради чего ей жить. Друзей нет, общение ограничивается разговорами с домработницей, а невыносимые боли не дают уснуть и нормально двигаться. А тут ещё и дерзко совершённое самоубийство одной из участниц собраний Клуба, которое только добавило Клэр поводов для раздумий.","imdbId":"tt3442006","duration":"1:42","slogan":"Прощение - горькая пилюля для глотания","MPAA":"R"},{"id":683269,"rate":6.69,"rate_count":328,"kpOrder":13884,"name":"Фи Брейн: Божественная головоломка","secondName":"Phi Brain: Puzzle of God","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Десятиклассник Кайто Даймон – типичный хулиганистый гений, в жизни его интересуют не академические успехи, а лишь решение загадок и головоломок. Кайто вовсе бы не ходил в школу, да мешает подруга детства Ноноха Ито – спортивная и энергичная девчонка, взвалившая на себя всю тяжесть забот о «непутевом». Впрочем, академия «Квадратный корень» сама по себе странная – в ней полно любителей паззлов, а Содзи Дзикукава, президент школьного Совета и клуба головоломок, сумел озадачить самого Даймона. Взяв парня «на слабо», коварный Содзи отправил его в смертельный лабиринт, пройдя который с помощью Нонохи, Кайто получил «контракт Орфея» - устройство, позволяющее на полную мощь использовать возможности мозга под названием «фи брэйн».\n\rТеперь Кайто – один из Решателей, немногих избранных, способных справиться с кознями всемирной тайной организации, изобретающей все новые неразрешимые загадки. Под боевым псевдонимом Эйнштейн и в компании с верной Нонохой (куда от нее денешься?) главный герой начинает жизнь в среде, где не признают громких слов и дутых авторитетов. Положение в иерархии Решателей надо завоевывать и доказывать делом, щелкая, как орешки, все новые задачки и приближаясь к «мистерии Бога». А зачем все это нужно директору школы и зловещей мировой закулисе – пожалуй, самая главная загадка сериала!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":806983,"rate":6.605,"rate_count":4933,"kpOrder":13885,"name":"Удивительный мир Марвена","secondName":"Welcome to Marwen","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"История о жертве уличного нападения Марке Хоганкэмпе, который оправлялся от психологической травмы с помощью «кукольной» терапии. Во дворе своего дома он выстроил игрушечный город времён Второй мировой войны и населил его фигурками, похожими на реальных людей из своего прошлого.","imdbId":"tt3289724","duration":"1:56","slogan":"The Director of FORREST GUMP Invites You to a Most Unexpected Place","MPAA":"PG-13"},{"id":7212,"rate":6.605,"rate_count":3305,"kpOrder":13886,"name":"THX 1138","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":16,"description":"В мире будущего имена людям заменяют числа. Тоталитарная система оставляет каждому лишь горстку прав: работать, развлекаться, потреблять. Однажды номер THX-1138 обретает нечто большее, чем позволено - любовь. Когда у него отнимают любимую, THX-1138 решает выйти из системы.","imdbId":"tt0066434","duration":"1:26","slogan":"A Love Story Filmed on Location in the 21st Century","MPAA":"G"},{"id":1086241,"rate":6.605,"rate_count":2501,"kpOrder":13887,"name":"О бесконечности","secondName":"Om det oändliga","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","фэнтези"],"age":16,"description":"Словно ангелы в «Небе над Берлином» они  парят над городом подобно влюбленным Марка Шагала. Рассказчица, будто сказочная Шахерезада, плетет кружева городских историй,  заглядывает за закрытые окна и проникает в чужие сны, наблюдая за чередой событий обычной жизни с ее банальностью и красотой.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":399895,"rate":6.689,"rate_count":347,"kpOrder":13887,"name":"Охи – вздохи","secondName":"Exes & Ohs","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"В сериале рассказывается о романтических похождениях Дженнифер и ее подруг-лесбиянок в суетливом Сиэтле.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":283049,"rate":6.605,"rate_count":1056,"kpOrder":13888,"name":"Красный пояс","secondName":"Redbelt","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Марк Терри - бывший чемпион, теперь подрабатывающий инструктором по самообороне. Вид спорта, с которым ему предстоит столкнуться, жесток: это гибрид японской борьбы джиу-джитсу и бразильской капоэйры. Рукопашная, в которой можно бить чем угодно и куда угодно, применять удушающие захваты. По жребию одному из соперников завязывают за спиной левую руку, и тот вынужден действовать одной правой. Исход боя заранее подстроен так, чтобы Майк выиграл и получил свои деньги. Об этом знает менеджер, знает тот, кто «вслепую» должен тянуть жребий, знает соперник. Все, кроме Майка. И узнав это, он отказывается от нечестной игры. А затем возникает настоящий бой…","imdbId":"","duration":"1:39","slogan":"There's always a way out. You just have to find it.","MPAA":"R"},{"id":818777,"rate":6.689,"rate_count":320,"kpOrder":13888,"name":"Хинтерланд","secondName":"Hinterland","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В первый день работы в валлийском городе Аберистуит старший инспектор Том Матиас сталкивается с таинственным исчезновением пожилой дамы. В ходе расследования он знакомится с местными жителями, а также со своими коллегами.","imdbId":"tt2575968","duration":"1:30","slogan":null,"MPAA":null},{"id":1281709,"rate":6.605,"rate_count":807,"kpOrder":13889,"name":"Ма Рейни: Мать блюза","secondName":"Ma Rainey's Black Bottom","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":18,"description":"1927 год. Легендарная исполнительница блюза Ма Рейни вместе с группой прибывает в Чикаго для записи альбома. Молодой талантливый трубач Леви написал танцевальную аранжировку её популярной песни «Black Bottom», и продюсеры настаивают на этой версии, но Ма Рейни ставит жёсткие условия: либо все выполняют её требования, либо она отказывается от записи. Работа в студии становится для всех непростым испытанием.","imdbId":"","duration":"1:34","slogan":"Everything Comes Out in the Blues.","MPAA":"R"},{"id":947302,"rate":6.689,"rate_count":151,"kpOrder":13889,"name":"Коронер","secondName":"The Coroner","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Джейн Кеннеди возвращается в родной город. Здесь она провела детство и юность, но возвратилась не за воспоминаниями. Ее, опытного адвоката, назначают коронером по загадочному делу молодого человека, якобы покончившего жизнь самоубийством. Причину смерти парня Джейн сразу же ставит под сомнение и начинает вести расследование. Ей приходится работать со свидетелями и уликами, но сложнее всего героине дается общение с близкими погибшего. Джейн, принимающая близко к сердцу утраты других, старается как можно скорее раскрыть дело. Однако она должна успевать следить не только за карьерой, но и за дочкой Бет, которая ночами пропадает со своими сверстниками, заставляя мать переживать еще больше. А когда выясняется, что знакомые Бет могут быть связаны с гибелью парня, расследование переворачивается с ног на голову.","imdbId":"tt5194866","duration":"0:45","slogan":null,"MPAA":null},{"id":256447,"rate":6.605,"rate_count":698,"kpOrder":13890,"name":"Двенадцать ноль одна пополуночи","secondName":"12:01","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","фантастика"],"age":null,"description":"Коллегу и давнюю любовь главного героя неожиданно убивают. Он напивается в баре и получает удар током от лампы, который заставляет его переживать этот день снова и снова. Каждый день ровно в 12:01 протагонист начинает проживать этот день заново.","imdbId":"tt0106188","duration":"1:32","slogan":"Gestern noch ermordet. Heute schon verliebt. (Yesterday still murdered. Today already in love.) (Germany 1993)","MPAA":"PG-13"},{"id":586587,"rate":6.688,"rate_count":456,"kpOrder":13890,"name":"Всю ночь напролет","secondName":"Up All Night","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Рейган – успешный руководитель по связям с общественностью, Крис – её муж и домохозяин. Пара только что стала родителями, что изменило их жизни и сделало ответственными… по большей части.","imdbId":"tt1843323","duration":"0:22","slogan":"Sleep is for babies.","MPAA":null},{"id":413577,"rate":6.605,"rate_count":674,"kpOrder":13891,"name":"Шторм","secondName":"De storm","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["боевик","драма","история"],"age":12,"description":"В последний день января 1953 года  прорыв сразу нескольких дамб и сильный шторм на море вызывают колоссальное наводнение в Голландии. Хлынувшее море затопляет сотни километров земли, разрушая фермерский дом молодой матери-одиночки Юлии, которая оказывается разлучённой со своим маленьким ребёнком. Саму её от гибели чудом спасает молодой лейтенант военно-воздушных сил, который соглашается помочь ей в безнадёжной попытке найти потерянного малыша посреди обрушившегося на страну хаоса и разрухи.","imdbId":"tt1230194","duration":"1:36","slogan":null,"MPAA":null},{"id":431085,"rate":6.688,"rate_count":327,"kpOrder":13891,"name":"Любовь моя","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Главные герои сериала - сводные брат и сестра Вадим и Анжела. Много лет назад мать Вадима и отец Анжелы ушли из своих семей и начали жить вместе. А совсем недавно пара продала дачный участок в очень престижном районе Подмосковья и уехала жить в Новую Зеландию. Квартиру в центре Москвы родители оставили Вадиму и Анжеле.\n\rПолучив известие о неожиданно свалившейся недвижимости, Анжела приезжает из Германии, где она проживала несколько лет в гражданском браке. В кабинете у нотариуса девушка встречается с Вадимом. Брат и сестра решают быстро продать квартиру, поделить деньги и разбежаться, так как у обоих нет желания общаться. Однако в связи с юридическими сложностями квартиру невозможно продать или разменять, и Вадиму с Анжелой ничего не остается, как начать жить вместе.\n\rОни - полные противоположности. Вадим - педантичный и аккуратный, Анжела - взбалмошная и импульсивная. Кроме того, у каждого есть друзья и работа, которые вносят еще больше сумятицы в жизнь Вадима и Анжелы. В такой ситуации - конфликты и скандалы неизбежны. Чем все это закончится? Полным разрывом или счастливым браком? Ведь, как известно, от любви до ненависти - один шаг...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":968027,"rate":6.605,"rate_count":627,"kpOrder":13892,"name":"Курорт. Провинциальная история Хэ","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"После договорной драки где-то на просторах России между Питером и Москвой, топовые московские футбольные хулиганы возвращаются домой в столицу с победой. По дороге ломается их микроавтобус, который приходится завести в сервис в ближайший неизвестный городок под названием «Попадайск». Они вынуждены остаться в этом городе на ночь. На первый взгляд обычный провинциальный город, но не тут-то было. Свои криминальные авторитеты, свои законы улицы, продажные менты, своя мода и стиль, и свои секреты.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":683411,"rate":6.605,"rate_count":602,"kpOrder":13893,"name":"Сумасшедший","secondName":"Yeongasi","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В Сеуле на берегу реки Хан обнаружено несколько трупов, и число жертв продолжает расти. Симптомы у всех одинаковые - человек чувствует сильную жажду, пьёт много воды, а когда жажда становится невыносимой, бросается в воду и тонет. Города заполняются трупами, люди смертельно напуганы. Простой фармацевт Чэ-хёк пытается найти вакцину, чтобы остановить эпидемию, и спасти семью, когда у его дочери обнаруживаются симптомы болезни.","imdbId":"tt2173024","duration":"1:49","slogan":null,"MPAA":null},{"id":407826,"rate":6.688,"rate_count":173,"kpOrder":13893,"name":"Май-Отомэ","secondName":"Mai otome","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"По пустыне идёт девочка Арика Юмэмия. С младенчества разлучённая со своими родителями они ничего о них не знает, кроме того, что её мама когда-то была отомэ. И теперь Арика идёт в Уиндблум, где находится единственная в мире школа, обучающая отомэ - Гардеробэ. Она надеется найти какую-либо информацию о своей матери, и, возможно, и самой стать отомэ.","imdbId":"tt0978540","duration":"0:24","slogan":null,"MPAA":null},{"id":409194,"rate":6.604,"rate_count":69087,"kpOrder":13894,"name":"Эволюция Борна","secondName":"The Bourne Legacy","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","приключения","триллер"],"age":16,"description":"В игре всегда несколько фигур. Одна из них – Джейсон Борн, другая – совершенный агент Аарон Кросс. Их возможности безграничны. Но даже у идеального оружия бывают сбои…","imdbId":"tt1194173","duration":"2:15","slogan":"В игре всегда несколько фигур","MPAA":"PG-13"},{"id":1235963,"rate":6.604,"rate_count":65380,"kpOrder":13895,"name":"Иван Царевич и Серый Волк 4","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Зима в этом году в тридевятом царстве случилась особенно долгая и холодная. Прямо, как в прошлом году. И как в позапрошлом. Но, вот, пришла весна. Точнее – почти пришла. С вьюгой, морозами и снегом.  Как обычно. И совсем было загрустили наши герои – Иван, Василиса, Серый Волк и Царь-батюшка, если бы вместе с почти-весной, не пришла новость - в Трисемнадцатом царстве пройдет ежегодный всесказочный конкурс песни.  В прошлом году там победил хомяк Жорж, а чей голос окажется круче на этот раз? Царь решил, что Тридевятое царство будет представлять Кот-ученый. Не один все же мультфильм прошли вместе, да и все равно он про книги забыл, орет, точнее поет целыми днями на крышах, как и положено коту в марте. И, конечно, вся компания во главе с Иваном и Волком отправляется поддержать пушистого певца. Ведь свои нужны рядом. А то шоу-бизнес – настоящий серпентарий, и кто знает, какие темные силы стоят за коварными соперниками и их стремлением стать звездой.","imdbId":"tt11496270","duration":"1:28","slogan":null,"MPAA":null},{"id":463351,"rate":6.604,"rate_count":20320,"kpOrder":13896,"name":"Опасная иллюзия","secondName":"The Necessary Death of Charlie Countryman","type":"FILM","year":2013,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Чарли Кантримен живет в США, спасаясь с помощью галлюциногенных веществ от скучной работы и тоски ничем не примечательного существования. Во время очередного наркотического трипа Чарли видит свою покойную мать, которая настоятельно рекомендует сыну съездить в Бухарест. Он не смеет ослушаться маму — и там герой фильма знакомится с девушкой своей мечты, а заодно — с местными криминальными порядками, из-за чего рискует в скором времени расстаться с жизнью.","imdbId":"tt1196948","duration":"1:43","slogan":"На грани жизни и смерти. Ради неё","MPAA":"R"},{"id":272127,"rate":6.604,"rate_count":20462,"kpOrder":13897,"name":"Слепота","secondName":"Blindness","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия","Канада","Япония"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Место действия фильма - огромный мегаполис, у которого нет названия. Именно здесь начинается странная эпидемия… эпидемия слепоты. Жители города теряют зрение один за другим и, это ставит целый мегаполис на грань жизни и смерти. Лишь одна женщина по неизвестной причине осталась видеть. Сможет ли она стать проводником для других?","imdbId":"tt0861689","duration":"2:01","slogan":"This fall, our vision of the world will change forever.","MPAA":"R"},{"id":78200,"rate":6.604,"rate_count":5098,"kpOrder":13898,"name":"Держись до конца","secondName":"Going the Distance","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Что делать, если ваша любимая девушка уехала в другой город, получив работу у воротилы шоу-бизнеса? Особенно зная, что он дамский угодник, каких еще поискать. Может махнуть на всё рукой и развлечься на стороне? \n\rБлаго родители сами подсовывают тебе девушку по вызову, стараясь своей заботой скрасить одиночество сына, а друзья твердят, что надо, мол, выбросить из головы глупости и отрываться себе, пока есть возможность. Или поехать следом за любимой и сделать ей предложение? Ник решает вернуть свою любовь во что б это ни стало и отправляется в путь в компании своих друзей-авантюристов. Впереди у путешественников не одна миля головокружительных приключений и забавных неожиданностей.","imdbId":"","duration":"1:29","slogan":"They came. They saw. They came.","MPAA":"R"},{"id":781930,"rate":6.604,"rate_count":3813,"kpOrder":13899,"name":"Цветы на чердаке","secondName":"Flowers in the Attic","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Когда у Корин Доллагэнгер внезапно умер любимый муж, для неё и четырёх детей настали тяжелые времена. Она осталась без гроша, без работы и не знала, что делать. Жизнь вынудила её вернуться в дом своих родителей Фоксвортов, людей богатых, но жестоких и ханжей.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1004219,"rate":6.685,"rate_count":466,"kpOrder":13899,"name":"Сказания Зестирии: Крест","secondName":"Tales of Zestiria the X","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Сорей — человеческий юноша, выросший среди серафимов (это такие волшебные создания, которых обычные люди видеть не могут). Сорей верит в предание, согласно которому «давным-давно любой человек мог видеть серафимов», мечтает раскрыть древнюю тайну и сделать так, чтобы серафимы с людьми могли жить в мире. Однажды Сорей впервые попадает в столицу людей и случайно оказывается связан с цепочкой неких событий, в результате которой вытаскивает из камня священный меч. Таким нехитрым образом он становится Пастырем, который оберегает мир от бед.","imdbId":"tt5861670","duration":"0:24","slogan":null,"MPAA":null},{"id":81777,"rate":6.604,"rate_count":2692,"kpOrder":13900,"name":"Вся правда о любви","secondName":"The Truth About Love","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Желая проверить верность и искренность чувств своего мужа, Элис заключает шутливое пари со своей сестрой - в День Святого Валентина она посылает ему анонимную «валентинку» с признаниями в любви, чтобы посмотреть на его реакцию. К несказанному удивлению Элис, ее «вторая половинка» сохраняет в тайне от нее факт получения письма.\n\rУязвленная жена, пытаясь рассеять возникшие подозрения, решает идти «до конца» - выдавая себя за тайную поклонницу мужа, она начинает флиртовать с ним по телефону, затем назначает свидание.","imdbId":"tt0407269","duration":"1:40","slogan":"Как далеко ты готова пойти, что проверить своего парня? На что ты готова пойти, чтобы удержать его?","MPAA":"R"},{"id":1206871,"rate":6.685,"rate_count":296,"kpOrder":13900,"name":"Топ-менеджмент","secondName":"Tapmaenijimeonteu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":655651,"rate":6.604,"rate_count":1757,"kpOrder":13901,"name":"Mass Effect: Утерянный Парагон","secondName":"Mass Effect: Paragon Lost","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В центре сюжета - начало карьеры офицера Альянса Джеймса Веги. Джеймс приходит в элитный отряд спецназа Альянса в начале борьбы с таинственной угрозой, известной как Коллекционеры. Состоя на службе в отдалённой звёздной системе, Джеймс Вега и его напарники должны защитить граждан колонии от вторжения неизвестных, которые пытаются похитить людей.","imdbId":"tt2140141","duration":"1:24","slogan":null,"MPAA":null},{"id":484339,"rate":6.685,"rate_count":230,"kpOrder":13901,"name":"Шоу Бонни Хант","secondName":"The Bonnie Hunt Show","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45242,"rate":6.604,"rate_count":1699,"kpOrder":13902,"name":"Завещание профессора Доуэля","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":6,"description":"Много лет крупный ученый пытался решить проблему бессмертия. Он не скрывает от коллег результатов смелых и рискованных экспериментов.\n\rНо однажды случилось непредвиденное: профессор исчез. В преступных целях результатами научных изысканий профессора Доуэля пытается воспользоваться его лучший ученик. Казалось бы, все у него должно получиться…","imdbId":"tt0088447","duration":"1:31","slogan":null,"MPAA":null},{"id":820500,"rate":6.685,"rate_count":231,"kpOrder":13902,"name":"Гуще,  чем вода","secondName":"Tjockare än vatten","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Лассе и Юнна приезжают на Аланды, чтобы отпраздновать день рождения матери, которая вместе с другим сыном – Оскаром – содержит гостиницу «Вальдемарс». Однако вскоре мать находят мёртвой, и это запускает ряд событий, в ходе которых на свет выходят многие семейные тайны.","imdbId":"tt3139330","duration":"0:58","slogan":null,"MPAA":null},{"id":43649,"rate":6.604,"rate_count":1190,"kpOrder":13903,"name":"Сегодня увольнения не будет","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер"],"age":0,"description":"Во время земельных работ, бригада коммунального хозяйства обнаруживает немецкий склад боеприпасов, оставшийся со времен войны. 30 тонн взрывчатки пролежали в земле 15 лет. По инструкции разминировать нельзя – к ним и прикасаться опасно. Но и взрывать невозможно! – вокруг жилые кварталы. Дело поручают группе капитана Галича. К 10 утра следующего дня все население эвакуируют за черту города, а в зловещем котловане 7 человек начинают игру со смертью...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":425077,"rate":6.685,"rate_count":124,"kpOrder":13903,"name":"Столкновение","secondName":"Crash","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма"],"age":16,"description":"Пристальный взгляд на многогранность взаимоотношений современного общества в целом и жителей Лос-Анджелеса в частности. Которые, так или иначе, косвенно или опосредованно, друг с другом взаимосвязаны. И чьё взаимодействие всегда приводит к столкновению интересов.","imdbId":"","duration":"0:43","slogan":"In L.A., there are no accidents","MPAA":null},{"id":11659,"rate":6.604,"rate_count":809,"kpOrder":13904,"name":"Нет такого бизнеса, как шоу-бизнес","secondName":"There's No Business Like Show Business","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Супружеская чета Терри и Молли Донахью с успехом выступала в мюзикле и воспитывала сыновей Стива, Тима и очаровательную дочку Кэтти. И все шло гладко, пока любимые чада не «подкинули» родителям неожиданные сюрпризы! Стив засобирался в священники, Кэтти заболела мечтами о замужестве, а Тим встретил настоящую любовь - Викторию - начинающую певицу, мечтающую о профессиональной сцене. Однако сердца Виктории оказалось не так-то легко добиться. Но не было бы счастья, да несчастье помогло...","imdbId":"tt0047574","duration":"1:57","slogan":"With Love and Kisses from 20th Century-Fox...Straight from the Shoulder, Right from the Heart Comes...The Musicavalcade and the Personal Story of the Greatest Business on Earth!","MPAA":null},{"id":94508,"rate":6.685,"rate_count":95,"kpOrder":13904,"name":"Полицейские","secondName":"Cops","type":"TV_SHOW","year":1989,"yearEnd":2020,"countries":["США"],"genres":["боевик","криминал","реальное ТВ"],"age":null,"description":"Здесь нет актеров и режиссера, все события взяты из реальной жизни. Фильм не рекомендуется смотреть детям и людям со слабой нервной системой.","imdbId":"","duration":"0:25","slogan":"The Most Dramatic Show on Television Doesn't Have a Single Actor","MPAA":null},{"id":1016130,"rate":6.604,"rate_count":844,"kpOrder":13905,"name":"Пёсик!","secondName":"Puppy","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Семья сталкивается с естественным желанием любимого сына и внука Дениса иметь домашнее животное. Дедушка Дракула не может отказать внуку и дарит гигантского монструозного щенка…","imdbId":"tt6450752","duration":"0:05","slogan":null,"MPAA":"G"},{"id":762139,"rate":6.684,"rate_count":223,"kpOrder":13905,"name":"Дева-роза","secondName":"Rozen Maiden","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Юный Дзюн Сакурада совсем отбился от рук - в то время, как родители работают за границей, он забросил школу, не обращая внимания на робкие протесты заботливой старшей сестры Нори. Дни напролёт Дзюн сидит у компьютера, развлекаясь тем, что заказывает через Интернет разные предметы, связанные с магией и колдовством. \n\rОднажды среди массы почтовых посланий он находит бандероль с заманчивым предложением, условия которого принимает, не вникая, и тут же открывает посылку - чёрный чемоданчик с золотой розой на крышке. Внутри Дзюн с изумлением находит крупную красивую куклу в старинном наряде XIX века. Не долго думая, он заводит её приложенным золотым ключиком, и та оживает! Подписанное обязательство приводится в действие, и парню ничего не остаётся, как стать слугой-медиумом миниатюрной красавицы, скрепив договор поцелуем её перстня с золотой розочкой. Так в жизнь Дзюна Сакурада входит барышня Синку, а за ней и другие девы-розы, коренным образом изменив его взгляд на мир, заставив заглянуть внутрь себя и побороть страхи и сомнения.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45238,"rate":6.604,"rate_count":684,"kpOrder":13906,"name":"Застава в горах","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":6,"description":"Из Москвы на погранзаставу приезжает служить старший лейтенант Лунин. Герой активно включается в жизнь заставы. А тем временем по другую сторону границы банда Исмаил-бека активизирует свои действия...","imdbId":"tt0212630","duration":"1:44","slogan":null,"MPAA":null},{"id":8332,"rate":6.604,"rate_count":694,"kpOrder":13907,"name":"Театральный фургон","secondName":"The Band Wagon","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Жизнь артиста кино полосата как зебра - головокружительный успех чередуется с поражением. Для Тони Хантера, выброшенного из Голливуда, наступил период забвения. Но, слава богу, что у парня есть верные друзья: Лестер и Лили. Они уговаривают Тони испытать удачу на сцене в постановке Бродвейского мюзикла.\n\rПосле ряда неудач, он принимает участие в Нью-Йорском шоу, но и тут все против него: и прима балерина, и ревнивый хореограф, который его просто ненавидит. А продюсер и режиссер его вообще на дух не переносит. Но шоу продолжается, и упрямый Тони все-таки ухитряется превратить его в самое «горячее» на Бродвее.","imdbId":"tt0045537","duration":"1:52","slogan":"Get Aboard!","MPAA":null},{"id":781432,"rate":6.603,"rate_count":39654,"kpOrder":13908,"name":"14+","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это история первой любви в 14 лет, разворачивающаяся в спальном районе большого города. История современных Ромео и Джульетты, живущих и в социальных сетях, и на улице с их жесткими правилами и законами, по которым влюбленные не хотят и не будут играть. \n\rЧтобы быть вместе, главным героям придется преодолеть многое: их школы враждуют между собой, поэтому их любовь – предательство своего района и своей компании. Родители не готовы принять тот факт, что дети стремительно взрослеют и что каждый подросток – личность, имеющий право выбора. Им мешают собственные комплексы и неуверенность в себе, боязнь сделать первый шаг и страх, что тебя не любят и оттолкнут. Но, несмотря на все эти препятствия, настоящая любовь победит всё.","imdbId":"","duration":"1:46","slogan":"История первой любви","MPAA":null},{"id":271937,"rate":6.603,"rate_count":6143,"kpOrder":13909,"name":"Франклин","secondName":"Franklyn","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"В основе сюжета положены судьбы четырёх главных героев. Эссер — старый сломленный жизнью человек, скитающийся по переполненным бездомными и нищими улицам города в поисках своего пропавшего сына. \n\rМайло — тридцатилетний мужчина, отчаянно пытающийся вернуть себе чистоту первой любви. Эмилия — прекрасная студентка факультета искусств, чьи работы наполнены суицидальными мыслями и смертью. \n\rПрист — безжалостный детектив, ищущий возмездия на улицах метрополиса под названием Meanwhile City, гигантского монолита, управляемого религиозными фанатиками. \n\rЭти четверо людей — радикально разные, но в результате их миры столкнутся друг с другом и в стремительном финале полёт одной-единственной пули разрешит судьбу героев.","imdbId":"tt0893402","duration":"1:38","slogan":"Reality hasn't got a prayer.","MPAA":"R"},{"id":309334,"rate":6.603,"rate_count":5257,"kpOrder":13910,"name":"Я прихожу с дождём","secondName":"I Come with the Rain","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Ирландия","Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Бывший полицейский Клайн, выполняя заказ умирающего миллиардера, отправляется на Филиппины и в Гонконг, чтобы найти сына богача – Cитао.","imdbId":"","duration":"1:55","slogan":"Can you find the path to Redemption ?","MPAA":null},{"id":805157,"rate":6.683,"rate_count":414,"kpOrder":13910,"name":"Винни Джонс: Реально о России","secondName":"Vinnie Jones: Russia's Toughest","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","реальное ТВ"],"age":12,"description":"Винни Джонс бросает вызов России. Его задача - выяснить, почему считается, что здесь так тяжело работать и жить, и соответствует ли это действительности. Винни Джонс попробует жить в России, примерив на себя профессии, которые могут показаться очень тяжелыми.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":22291,"rate":6.603,"rate_count":513,"kpOrder":13911,"name":"Женские проблемы","secondName":"Female Trouble","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Мрачная история Доун Дэвенпорт, которая из школьницы-хулиганки становится королевой преступного мира, а жизнь заканчивает на электрическом стуле...","imdbId":"tt0072979","duration":"1:29","slogan":"Nice girls don't wear cha-cha heels.","MPAA":"NC-17"},{"id":569973,"rate":6.683,"rate_count":238,"kpOrder":13911,"name":"Врач","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Главный врач районной больницы Головатов решается на рискованный эксперимент, в рамках которого на пациентах, больных различными патологиями печени, будет испытано новое уникальное лекарство.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":496888,"rate":6.602,"rate_count":63956,"kpOrder":13912,"name":"Напролом","secondName":"Lockout","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Орбитальная станция MS1 – крупнейшая космическая тюрьма, где в анабиозе содержатся тысячи опасных преступников. Ходят слухи, что над погруженными в искусственный сон узниками проводятся противозаконные эксперименты. С расследованием на станцию отправлена комиссия во главе с Эмили Уорнок, дочерью президента США.\n\rНеожиданно ситуация выходит из-под контроля, и вся станция оказывается захвачена уголовниками. Спецагент Сноу, несправедливо обвиненный в государственной измене, получает задание проникнуть в самую неприступную тюрьму во Вселенной и спасти Эмили. Это его единственный шанс вернуть себе доброе имя и получить свободу.","imdbId":"","duration":"1:35","slogan":"В одиночку против 500. В чем проблема?","MPAA":"PG-13"},{"id":1177758,"rate":6.683,"rate_count":210,"kpOrder":13912,"name":"Свайпнутые","secondName":"Sideswiped","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Одинокая и несчастная в свои 35, Оливия погружается в мир онлайн-знакомств. В этом ей поможет недавно овдовевшая мама и младшая сестра, которая уже замужем.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":280173,"rate":6.602,"rate_count":61456,"kpOrder":13913,"name":"Монстры против пришельцев","secondName":"Monsters vs. Aliens","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"В Сюзан Мёрфи, девушку из Калифорнии, прямо в день ее свадьбы попадает метеорит, полный всякой дряни из космоса, в результате чего она вдруг начинает расти и вырастает до пятнадцати метров. Встревоженные появлением нового монстра, военные сразу берутся за дело: Сюзан отлавливают и увозят на секретную правительственную базу. \n\rТам её переименовывают в Гигантику и запирают вместе с другими монстрами: гениальным, но насекомоголовым доктором наук Тараканом; брутальным рыбочеловеком по кличке Недостающее Звено; желеподобным и неубиваемым Б.О.Бом и стометровым Насекомозавром. Правда, их тюремное заключение длится недолго: на Землю нападает инопланетный робот, и отчаявшийся Президент, поддавшись уговорам генерала Воякера, отправляет разношерстную команду монстров на спасение планеты от неминуемой гибели.","imdbId":"tt0892782","duration":"1:34","slogan":"Напали пришельцы? Зови монстров!","MPAA":"PG"},{"id":496944,"rate":6.602,"rate_count":27441,"kpOrder":13914,"name":"Чего ждать, когда ждешь ребенка","secondName":"What to Expect When You're Expecting","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм расскажет историю пяти пар, которым предстоят все радости процесса ожидания и рождения ребенка. Главная героиня 42-летняя адептка системы похудения по Джиллиан Майклз, которая ведет собственное шоу по сбросу веса и фитнесу. По сюжету героиня выясняет, что, несмотря на возраст, она ждет ребенка.","imdbId":"tt1586265","duration":"1:50","slogan":"Зачато по бестселлеру","MPAA":"PG-13"},{"id":1008672,"rate":6.682,"rate_count":402,"kpOrder":13914,"name":"Оккультная девятка","secondName":"Occultic;Nine","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","триллер","фантастика"],"age":null,"description":"История начинается в Мусасино. Мечтая разбогатеть, семнадцатилетний школьник Юта Гамон ведет интернет-блог под названием «Kirikiri Basara». Он бросает вызов всем сверхъестественным событиям, о которых говорят в городе, и разоблачает любые известные миру оккультные феномены. Только вот денег это приносит гораздо меньше, чем можно было подумать.\n\rВ конце концов блог собирает вокруг себя девять специфических личностей, своеобразие которых переходит всякие границы. Объединяющие их мистические события приводят к невообразимым последствиям мирового масштаба. А последствия эти, в свою очередь, потенциально способны поменять то, что в этом мире принято называть здравым смыслом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":892778,"rate":6.602,"rate_count":5343,"kpOrder":13915,"name":"Счастье – это...","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":6,"description":"В ленте собраны семь историй, каждая из которых имеет добрый финал и по-своему доказывает, что все достойны счастья.","imdbId":"","duration":"1:55","slogan":"Мы все его ищем, каждый его достоин и его хватит на всех","MPAA":null},{"id":1142540,"rate":6.682,"rate_count":323,"kpOrder":13915,"name":"Родители-одиночки","secondName":"Single Parents","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":16,"description":"Компания приятелей-одиноких родителей решает помочь общему другу наладить личную жизнь, которую он давно принёс в жертву ради воспитания 7-летней дочери.","imdbId":"tt7845644","duration":"0:30","slogan":"Time to hit the bars (Season 2)","MPAA":null},{"id":24923,"rate":6.602,"rate_count":1313,"kpOrder":13916,"name":"Чарли","secondName":"Charly","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Чарли Гордон имеет тело взрослого человека, но мозг ребенка. По результатам тестов в интеллектуальном развитии его превосходит даже мышь. Но экспериментальная операция дает ему мозг, соответствующий его возрасту. Чарли очень быстро учится контролировать свои импульсы и порывы...","imdbId":"tt0062794","duration":"1:43","slogan":"A less than ordinary man is turned into a genius. He awakens to an exquisite love experience, but at an impossible price for CHARLY","MPAA":"PG"},{"id":7893,"rate":6.602,"rate_count":695,"kpOrder":13917,"name":"Милые шестнадцать лет","secondName":"Sweet Sixteen","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма","криминал"],"age":16,"description":"История Лиама, стоящего накануне 16-летия. Мать его сидит в тюрьме, отчим и дед торгуют наркотиками, сестра - всего лишь на пару лет старше Лиама воспитывает одна малыша-сына.\n\rКолючий, непокорный подросток месяцами не ходит в школу, и, стремясь вырвать мать из зависимости от злодея-отчима, решает заработать денег. Путь к деньгам в этом захолустном, погрязшем в безработице, наркомании и преступности городке один - та же торговля наркотиками.","imdbId":"tt0313670","duration":"1:46","slogan":"It's you and Liam, against the world.","MPAA":"R"},{"id":477572,"rate":6.681,"rate_count":265,"kpOrder":13917,"name":"Небо","secondName":"Sola","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Действие происходит в вымышленном городе Канами, прототипом которого стал город Нагасаки. Ученик первого класса старшей школы Моримия Ёрито увлекается фотографией. Особенно он любит фотографировать небо. Вот и сегодня он пришёл на набережную рано утром, чтобы сфотографировать небо на рассвете. И встретил там странную девушку, с разбегу бившую ногой по автомату, чтобы получить от него банку с соком. \n\rВторая его встреча с этой девушкой (которую звали Мацури) произошла на другой день, в том же месте при тех же обстоятельствах. А когда, спустя ещё некоторое время, он помог ей спастись от странного мужчины с катаной, он привёл её к себе домой. Тут-то и выяснилось, что она вовсе не человек...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4482,"rate":6.602,"rate_count":671,"kpOrder":13918,"name":"Красивые существа","secondName":"Beautiful Creatures","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":18,"description":"Когда Петула и Дороти встретились, их тошнило от своих парней. И это не было похоже на большое и светлое чувство. Так что, когда с Тони было покончено, Дороти вздохнула с облегчением. Избавиться от Брайена оказалось сложнее и даже пришлось в спешке заметать следы.\n\rА когда ситуация совсем вышла из-под контроля, подруги с ужасом понимают, что мертвые способны доставить не меньше хлопот, чем живые. А ход событий не позволит им остановиться на достигнутом.","imdbId":"tt0221889","duration":"1:26","slogan":"Dorothy & Petula Have A Body To Die For","MPAA":"R"},{"id":669912,"rate":6.681,"rate_count":92,"kpOrder":13918,"name":"Проливы","secondName":"The Straits","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Крайне опасный для мореходства пролив Торреса уже 200 лет славится тем, что население его многочисленных островов в основном живёт пиратством, контрабандой (оружие, наркотики, экзотические животные) и грабежами прибрежных деревень. Даже среди местных особняком стоит криминальный клан Монтебелло, сумевший за 30 лет поставить свой теневой бизнес на поток и стать самой могущественной семьёй в проливе. Когда глава клана Гарри Монтебелло начинает выбирать себе будущего преемника, начинается борьба за власть...","imdbId":"tt2057856","duration":"1:00","slogan":"Beautiful One Day. Deadly The Next.","MPAA":null},{"id":1254046,"rate":6.601,"rate_count":43295,"kpOrder":13919,"name":"Фея","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Создатель лучших игр в виртуальной реальности уверен, что контролирует всё в своей жизни. Но случайная встреча с молодой активисткой открывает ему глаза на то, что мир намного шире и сложнее его представлений.","imdbId":"","duration":"2:32","slogan":"Вместе в каждой жизни","MPAA":null},{"id":467564,"rate":6.681,"rate_count":78,"kpOrder":13919,"name":"Тяжелый случай","secondName":"Head Case","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["комедия"],"age":null,"description":"Доктор Элизабет Гуд – психиатр. Она работает в Лос-Анджелесе, и ее клиенты – знаменитости. В Лос-Анджелесе жизнь звезд пролетает быстро как на американских горках, где есть свои взлеты и падения. Времени на себя нет, поэтому чтобы разобраться со своими проблемами, таким знаменитостям нужен кто-то полный сочувствия, понимания и профессионализма.","imdbId":"","duration":"0:22","slogan":"Money... fame... psychosis. All three get you an appointment.","MPAA":null},{"id":5150,"rate":6.601,"rate_count":24130,"kpOrder":13920,"name":"Остин Пауэрс: Человек-загадка международного масштаба","secondName":"Austin Powers: International Man of Mystery","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"Мир в опасности: великий и ужасный Доктор Зло угрожает запустить ядерную ракету, требуя 100 миллиардов долларов! Но на каждого суперзлодея есть свой супергерой. Спустя 30 лет, проведенных в криогенной камере, неподражаемый Остин Пауэрс, лучший секретный агент Ее Величества и любимец всех женщин, разморожен и вновь готов к действиям! Вместе с напарницей, очаровательной Ванессой, он легко обойдет все хитроумные ловушки, расставленные коварным противником, и спасет человечество!","imdbId":"tt0118655","duration":"1:34","slogan":"Debonair. Defiant. Defrosted","MPAA":"PG-13"},{"id":968770,"rate":6.601,"rate_count":20963,"kpOrder":13921,"name":"До костей","secondName":"To the Bone","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Медицинская драма о молодой художнице Эллен, чьё эмоциональное опустошение оборачивается анорексией. Вернуть ей вкус жизни берётся врач, славящийся нетрадиционными методами.","imdbId":"tt5541240","duration":"1:47","slogan":"Don't fade away.","MPAA":null},{"id":406149,"rate":6.68,"rate_count":425,"kpOrder":13921,"name":"Зомби на доверии","secondName":"Zonbi rôn","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Когда человек должен скоро умереть, у него вокруг шеи появляется едва заметное серое кольцо. Но чем ближе день смерти, тем темнее оно становится. В конце концов, оно становится черным и человек умирает. Кита Мичиру обладает редким даром - «Взглядом Синигами», который позволяет ей видеть эти кольца. Однажды Мичиру замечает такие кольца у двух мальчиков из ее школы - Акацуки Чика и Тачибана Сито. Причем кольца у них абсолютно черные. Она узнает, что они должны были умереть в катастрофе 6 месяцев назад, но были возвращены к жизни организацией «Кредит Зомби». Но, в замен, они должны выплатить долг и, поэтому работают на эту организацию убивая незаконных зомби. Узнав про дар Киты, они заставляют ее помогать им в этом деле.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1000125,"rate":6.601,"rate_count":11239,"kpOrder":13922,"name":"Последствия","secondName":"The Aftermath","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Германия после Второй мировой войны. В стране беспорядок, разруха, голод. Главный герой — британский военный Льюис Морган, который назначен временным мэром Гамбурга. Ему предстоит восстанавливать город почти с нуля. Вместе с женой Льюис селится в роскошный особняк, где живет немецкий архитектор с эмоционально нестабильной дочерью. Смогут ли бывшие враги ужиться под одной крышей или желание отомстить будет сильнее?","imdbId":"tt5977276","duration":"1:48","slogan":"In The Aftermath Of War, The Last Thing She Expected To Find Was Love.","MPAA":"R"},{"id":370258,"rate":6.601,"rate_count":6880,"kpOrder":13923,"name":"Вечера на хуторе близ Диканьки","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"История о всепобеждающей любви Вакулы и Оксаны разворачиваются в живописной Диканьке и в царском дворце в Петербурге накануне Рождества. Кто не бывал в украинском селе во время рождественских праздников? Кому не известно, что такое любовь до умопомрачения? Укротить нечистую силу, слетать в гости к царице, сосватать любимую девушку - и все это за одну ночь! Такое возможно только в сочельник и только на хуторе близ Диканьки.","imdbId":"tt0450519","duration":"1:31","slogan":null,"MPAA":null},{"id":94165,"rate":6.68,"rate_count":194,"kpOrder":13923,"name":"Беглец: Погоня продолжается","secondName":"The Fugitive","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма"],"age":12,"description":"Доктор Ричард Кимбл обвиняется   в  убийстве  собственной  жены. Суд  выносит   смертный приговор. Автокатастрофа с тюремным фургоном дает ему возможностьбежать. Приговоренный к смерти, без денег и документов, он должен успеть сделать главное: найти подлинного убийцу - неуловимого однорукого незнакомца.\n\rЛейтенант Филлип Джерард сделает все, чтобы не дать Кимблу уйти от правосудия. Выходцу из среднего класса придется   погрузиться  на социальное дно Америки, добывать  себе  на  пропитание,  скрываться  от старых и новых преследователей и преследовать самому.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":880646,"rate":6.601,"rate_count":4180,"kpOrder":13924,"name":"Бэтмен против Робина","secondName":"Batman vs. Robin","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Ещё недавно Брюс Уэйн жил беззаботной жизнью миллионера днём и спасителя города ночью. Но спокойному существованию пришёл конец, когда он узнал о том, что у него есть сын, который всё детство жил в Лиге Теней и служил безжалостному лидеру Рас аль Гулу. Дэмиан – так зовут мальчика, должен был стать наследником Раса и новым лидером Лиги. Но в результате предательства одного из приближённых воинов Рас погиб, а мальчик вынужден был скрыться. Теперь он нашёл своего родного отца, и вмести с ним стоит на страже справедливости. \n\rОни вместе каждую ночь охраняют порядок в Готэм-сити и следят за тем, чтобы преступники не совершали своих злодеяний. Несмотря на все попытки Бэтмена перевоспитать своего сына, он постоянно ему перечит и делает всё так, как ему хочется, а не как говорят. Однажды Дэмиан знакомится с неким Талоном, который умело начинает манипулировать парнем. Он затуманил его разум и заставил пойти против собственного отца. С этого момента начинается жестокое противостояние между Бэтменом и Робином. Кто выйдет победителем из этой схватки, ведь в ней сражаются два близких человека? Сможет ли тёмный рыцарь убедить сына вновь перейти на его сторону и стать его верным напарником?","imdbId":"","duration":"1:12","slogan":"The showdown that will define a destiny.","MPAA":"PG-13"},{"id":707731,"rate":6.601,"rate_count":2759,"kpOrder":13925,"name":"Лучшие дни впереди","secondName":"Les beaux jours","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Кто сказал, что уход на пенсию — это начало конца, а не новое начало? Каролина делает совсем не то, чего от неё ждут: заводит любовника, получает новые впечатления, нарушает установленные правила и, в конечном счёте, вновь становится хозяйкой своей жизни и переживает вторую молодость.","imdbId":"tt2379318","duration":"1:34","slogan":null,"MPAA":null},{"id":180334,"rate":6.601,"rate_count":1982,"kpOrder":13926,"name":"Мистификация","secondName":"The Hoax","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Не слишком удачливый писатель Клиффорд Ирвинг получил от ворот поворот в крупном американском издательстве, где он намеревался издать свой новый опус. Уязвленное самолюбие Клиффа подсказало ему, что нужно играть ва-банк, и он так и сделал: заявил о работе над биографией эксцентричного миллиардера-отшельника Говарда Хьюза, который вот уже много лет ни с кем не разговаривает и даже с прислугой общается посредством записок.\n\rС этой минуты Клиффорд Ирвинг (при участии своего друга и помощника Дика Саскинда) начал не столько подниматься по лестнице славы на литературный олимп, сколько погружаться в бездну обмана и сплошных мистификаций, из которой невозможно было выбраться. Но с репутацией тщеславного графомана-щелкопера Ирвинг не собирался смиряться и решил идти до конца… И не изменил своего решения, даже когда запахло очень большой и очень грязной политикой…","imdbId":"tt0462338","duration":"1:56","slogan":"Never let the truth get in the way of a good story.","MPAA":"R"},{"id":674877,"rate":6.601,"rate_count":1934,"kpOrder":13927,"name":"Свежий гуакамоле","secondName":"Fresh Guacamole","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Преобразование знакомых нам объектов в свежий гуакамоле.","imdbId":"tt2309977","duration":"0:02","slogan":"In this follow-up to his stop-motion hit Western Spaghetti, director PES transforms familiar objects into Fresh Guacamole.","MPAA":null},{"id":426460,"rate":6.601,"rate_count":1661,"kpOrder":13928,"name":"Не смотри вниз","secondName":"No mires para abajo","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"19-летний парень Элой сквозь открывшиеся ворота в пространстве проваливается в мир, где живет сексуально привлекательная Эльвира со своей бабушкой. Эльвира обучает Элоя сексу во всех проявлениях от тантрического до Кама Сутры. Путешествуя по дебрям оргазма, он время от времени оказывается в разных местах планеты.","imdbId":"tt1233487","duration":"1:25","slogan":"When sexual fantasies come true.","MPAA":"R"},{"id":581840,"rate":6.679,"rate_count":111,"kpOrder":13928,"name":"Безрассудное сердце","secondName":"Insensato Coração","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Педру Брандау — превосходный лётчик и добрый парень. Судьба сводит его с Мариной на борту самолёта, который захватил угонщик. Спасая жизнь пассажиров и обезвреживая преступника, Педру не только становится героем в лице Марины, но и её любовью. Сам парень тоже понимает, что не равнодушен к девушке. Тем не менее, он не может признаться той, что скоро должна состоятся его свадьба с Лусианой, которая является лучшей подругой детства Марины и не подозревающая, что её жених и подруга влюблены друг в друга.","imdbId":"","duration":"0:45","slogan":"Impossível controlar","MPAA":null},{"id":568771,"rate":6.601,"rate_count":1154,"kpOrder":13929,"name":"Пупупиду","secondName":"Poupoupidou","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Давид Руссо - довольно известный в Париже писатель. Кандис Лесёр - красивая блондинка родом из французской провинции, убеждённая в том, что в прошлой жизни она была Мэрилин Монро. Они снова встретятся в Муте, самом холодном городишке Франции: он − в полном творческом упадке, она − уже мертвая. «Самоубийство», − сказано в полицейском заключении, − предположительно, от снотворного. Но Давид Руссо так не считает. Погружаясь в прошлое Кандис Лесёр, он находит вдохновение для нового романа…","imdbId":"tt1736636","duration":"1:42","slogan":null,"MPAA":null},{"id":432556,"rate":6.679,"rate_count":104,"kpOrder":13929,"name":"Белоснежка","secondName":"Baekseolgongju","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ма Ён-хи была очень одинокой. Люди не воспринимали ее всерьез, ибо выглядела она нелепо: огромные круглые очки, копна тугих кудряшек на голове, странная манера одеваться. К тому же она была девушкой неуклюжей, но обладала физической силой, какой мог бы позавидовать любой мужчина. Ещё в школе Ён-хи спасла от хулиганов красивого парня Чин-у, в которого влюбилась с первого взгляда, а он стал ей лучшим другом.\n\rПрошли годы. Чин-у становится популярным телеведущим. Его окружают красивые женщины, и он меняет их как перчатки. Ён-хи работает костюмером и мечтает стать моделью. Их дружба так же крепка как и в школьные годы, а любовь Ён-хи всё так же безнадежна.","imdbId":"","duration":"1:10","slogan":"Taste Sweet Love","MPAA":null},{"id":43945,"rate":6.601,"rate_count":1048,"kpOrder":13930,"name":"Спокойный день в конце войны","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","короткометражка"],"age":6,"description":"1944 год. Фронт уходил к западным границам. Для этих мест война уже закончилась, но мирная жизнь ещё не началась. Солдат из под Вологды Андрей Комаров и казахская девушка Адалат дожидаются транспорта. В церкви они обнаруживают картины. Это событие радует и сближает героев. Внезапно появляются немцы. Их немного, и у парня есть шанс перестрелять врагов. Он все верно рассчитал, и действует спокойно. Но немцы поджигают картины.","imdbId":"tt0066399","duration":"0:38","slogan":null,"MPAA":null},{"id":532964,"rate":6.679,"rate_count":63,"kpOrder":13930,"name":"Коалы не виноваты","secondName":"Don't Blame the Koalas","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Австралия"],"genres":["комедия","семейный"],"age":null,"description":"В Англии вдова, недавно понесшая тяжелую утрату, и ее двое детей обнаруживают, что они унаследовали собственность в Австралии. С некоторым нежеланием они отправляются в Австралию, чтобы продать ферму и вернуться обратно домой. По прибытии они узнают, что ферма овец, на самом деле, является изолированным австралийским парком дикой природы. И кроме животных там еще живут люди - отдаленные родственники, которых нельзя выселять.","imdbId":"tt0341741","duration":"0:30","slogan":null,"MPAA":null},{"id":764451,"rate":6.601,"rate_count":622,"kpOrder":13931,"name":"Сама жизнь","secondName":"5 Flights Up","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Лента повествует о давно женатых супругах из Нью-Йорка, которые решают навсегда покинуть свою любимую квартиру, где прошли лучшие годы их совместной жизни. В результате они испытывают эмоциональный стресс и проходят через множество различных коллизий, связанных с продажей квартиры.","imdbId":"","duration":"1:32","slogan":"A coming of age story","MPAA":"PG-13"},{"id":19658,"rate":6.601,"rate_count":517,"kpOrder":13932,"name":"Салют, друзья!","secondName":"Saludos Amigos","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Музыка, танцы, песни удачно переплетаются с чудесными видами озера Титикака, Бразилии, Уругвая и других латиноамериканских стран.\n\rПериодически сдабривая всевозможными историями и полезными советами Вас проведут по всем закаулкам, покажут все прелести этих мест от аборигенских саломеных пирог до карнавала в Рио-де-Жанейро.","imdbId":"tt0036326","duration":"0:42","slogan":"A Riot from Rio!","MPAA":null},{"id":466844,"rate":6.6,"rate_count":115123,"kpOrder":13933,"name":"Морской бой","secondName":"Battleship","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Мы посылаем сигналы в космос и ждем ответа. Но уверены ли мы, что хотим его получить? Что если пришельцы потенциально опасны?   В 2009 году на конференции в Вашингтоне астронавт Эдгар Митчелл, побывавший на Луне, сделал сенсационное заявление о существовании внеземной жизни.  Теперь мы знаем, контакт не просто возможен, он неизбежен!","imdbId":"tt1440129","duration":"2:11","slogan":"Битва за Землю начнётся на воде","MPAA":"PG-13"},{"id":938865,"rate":6.678,"rate_count":474,"kpOrder":13933,"name":"Модус","secondName":"Modus","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Наступает Рождество, и психолог, а в прошлом сотрудница ФБР Ингер Юханне Вик вместе с дочерьми Стиной и Линнеей хотят провести праздники в кругу семьи, но этому не суждено сбыться — Стина оказывается свидетельницей жестокого убийства местной телеведущей, но что хуже всего — убийца заметил ее. Однако Стина, будучи больной аутизмом, еще больше замыкается в себе и никому не рассказывает о том, что видела. Вскоре Ингер Юханне знакомится с Ингваром Нюманном из Национального бюро расследований, который предлагает ей вернуться в полицию — какое-то время назад Ингер ушла из ФБР, решив посвятить себя семье и написать парочку книг, но теперь ее знания и опыт снова могут пригодиться.","imdbId":"tt4600404","duration":"0:45","slogan":null,"MPAA":null},{"id":586475,"rate":6.6,"rate_count":94049,"kpOrder":13934,"name":"Паркер","secondName":"Parker","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Главный герой — профессиональный вор, руководствующийся собственным моральным кодексом, но способный запросто отправить на тот свет любого, кто перейдет ему дорогу.","imdbId":"","duration":"1:58","slogan":"To get away clean, you have to play dirty.","MPAA":"R"},{"id":1113009,"rate":6.678,"rate_count":413,"kpOrder":13934,"name":"Идеальный парень","secondName":"Jeoldae geui","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Визажистка влюбляется в робота, который запрограммирован быть идеальным бойфрендом.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":77720,"rate":6.6,"rate_count":39322,"kpOrder":13935,"name":"Идиократия","secondName":"Idiocracy","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":16,"description":"Капрала Джо Бауэрса Пентагон выбирает для участия в сверхсекретной программе по гибернации людей. Проведя в спячке пятьсот лет, он пробуждается и попадает в цивилизацию, где интеллектуальный уровень людей намного ниже того, которым обладает он. В итоге, Джо оказывается самым умным человеком на планете...","imdbId":"","duration":"1:24","slogan":"The Future Is A No Brainer","MPAA":"R"},{"id":428926,"rate":6.678,"rate_count":79,"kpOrder":13935,"name":"Помоги мне, помоги себе","secondName":"Help Me Help You","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Билл Хоффман - успешный психотерапевт. Изо дня в день он помогает людям справляться с житейскими проблемами, дает советы, утешает и возвращает желание жить. Но иногда помощь требуется ему самому...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":432747,"rate":6.6,"rate_count":41218,"kpOrder":13936,"name":"Телохранитель","secondName":"London Boulevard","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":18,"description":"Пытаясь покончить с криминальным прошлым, Митч знакомится с кинозвездой Шарлоттой, которая прячется в своем доме от толпы репортеров и фотографов. Красота и ранимость актрисы покоряют Митча, и он становится ее телохранителем, защищая Шарлотту  от агрессивных папарацци, преследователей и прочих негодяев. Но преступный мир так легко его не отпустит...","imdbId":"","duration":"1:40","slogan":"Not every criminal wants to be one.","MPAA":"R"},{"id":893344,"rate":6.677,"rate_count":338,"kpOrder":13936,"name":"Любопытная Варвара 3","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Ради торжества правды и для защиты безвинно обижаемых Варвара снова проявляет недюжинные детективные способности, раскрывая преступные замыслы и криминальные интриги. А следователю Сафронову придется откровенно ревновать, вот только понять бы, к чему больше – к ее любимому сыскному хобби или к директору турбазы, который, как назло, оказывается старым знакомым Варвары, а заодно и ее новоиспеченным ухажером… Нам предстоит узнать, кому из них отдаст свое предпочтение и какими хитроумными способами на этот раз разоблачит преступников Любопытная Варвара.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":977482,"rate":6.6,"rate_count":12418,"kpOrder":13937,"name":"Праздничный переполох","secondName":"Le sens de la fête","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Макс, организатор мероприятий, должен провести свадьбу в замке 17 века. Под его контролем всё: банкет, фотограф, повара и официанты. Казалось бы, что может пойти не так? Но, как известно, если что-то может случиться - оно обязательно случается.","imdbId":"tt5699154","duration":"1:57","slogan":null,"MPAA":null},{"id":1191096,"rate":6.677,"rate_count":380,"kpOrder":13937,"name":"Выскочка","secondName":"Shrill","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Полной девушке в какой-то момент надоедает быть тихой и покладистой. Она начинает откровенно писать о себе и своём теле, благодаря чему быстро становится популярной.","imdbId":"tt8962130","duration":"0:30","slogan":null,"MPAA":null},{"id":575300,"rate":6.6,"rate_count":8596,"kpOrder":13938,"name":"В финале Джон умрёт","secondName":"John Dies at the End","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Странный парень Дэйв Вон, явно находящийся под действием веществ, встречается с журналистом и рассказывает ему свою историю. Два года назад он и его друг Джон были обычными старшеклассниками. На очередной вечеринке Дэйв познакомился со странным ямайцем, который обладал телепатическими и многими другими способностями, а Джон, как позже выяснилось, отправился с большой компанией к тому в гости, где попробовал некую субстанцию под названием соевый соус. Приехав среди ночи спасать друга от ужасающих галлюцинаций, Дэйв тоже случайно оказывается под действием загадочного вещества. С тех пор мир для друзей никогда не был прежним.","imdbId":"","duration":"1:40","slogan":"Just so you know...they're sorry for anything that's about to happen.","MPAA":"R"},{"id":666662,"rate":6.677,"rate_count":232,"kpOrder":13938,"name":"Боевые Библиотекари: Книга Банторры","secondName":"Tatakau shisho","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"В этом мире милостью Банторры – бога прошлого – все умершие люди превращаются в книги, прикоснувшись к которым любой может прочесть страницы жизни хозяина. Знание – сила, и книги собираются в Великой библиотеке, патроном которой является сам Банторра, а хранителями – каста Библиотекарей – могучих боевых магов, призванных поддерживать порядок и карать неразумных. Неразумные тут как тут – это Синдэки Кёдан или могущественная секта «Божественной Любви». Вот только лидеры секты, «истинные», любят, в основном, власть, а еще обожают руками «верных» готовить из простых людей «мясо», то есть бездушных солдат и убийц, в том числе живые бомбы для тех, кто достижению власти мешает.\n\rА мешают, разумеется, Боевые Библиотекари, которых возглавляет циничная, зато умная и хладнокровная Месета Хамюцу. Разумеется, враги раз за разом совершенствуют планы ее устранения, но Месета рассматривает их скорее как тренировку своих неслабых боевых и магических способностей. Вместе с разношерстной бригадой подчиненных ей придется вести увлекательную агентурную игру, рушить козни сектантов, разбираться в тайнах прошлого, помогать людям и всячески поддерживать мир и спокойствие на вверенной территории. Ведь мир и спокойствие необходимы каждой библиотеке – что простой, что Великой! © Hollow, World Art","imdbId":"tt1706644","duration":"0:24","slogan":"Welcome to the Library of Bantorra where the past is an open book.","MPAA":null},{"id":325549,"rate":6.6,"rate_count":4745,"kpOrder":13939,"name":"Беззаботная","secondName":"Happy-Go-Lucky","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"30-летняя учительница Поппи ничем не отличается от простых людей - она одинока, живет на небольшую зарплату, из-за чего вынуждена снимать квартиру вместе с подругой. Однако Поппи уверена, что у нее все просто замечательно. Она идет по жизни смеясь, ни о чем не задумываясь, ничего не боясь, излучая-таки просто детскую непосредственность. Такой заряд оптимизма, наконец, и правда притягивает к ней счастье.","imdbId":"tt1045670","duration":"1:58","slogan":"The one movie this fall that will put a smile on your face.","MPAA":"R"},{"id":20104,"rate":6.6,"rate_count":4244,"kpOrder":13940,"name":"Джерри","secondName":"Gerry","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Иордания","США"],"genres":["детектив","драма","приключения"],"age":16,"description":"Два парня по имени Джерри, разыскивая в пустыне некую загадочную «штуку», оказались вдали от цивилизации. В кого их превратит экстремальная ситуация? В Авеля и Каина, Авраама и Иакова, Робинзона и Пятницу - или во всех сразу?","imdbId":"tt0302674","duration":"1:43","slogan":"The desert can be a silent World.","MPAA":"R"},{"id":615,"rate":6.6,"rate_count":3621,"kpOrder":13941,"name":"Кровавая работа","secondName":"Blood Work","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Терри МакКалеб - бывший агент ФБР, специализирующийся на серийных убийствах, перенес операцию по пересадке сердца и теперь находится на пенсии, теша себя починкой своей лодки. Но его талант вновь востребован, и он получает новое задание. А нанимает его некто Граселия Риверс для того, чтобы он расследовал причину гибели ее сестры, сердце которой и было пересажено Терри.\n\rРасследование выявило  очень интересные факты: сестра Граселии была убита, и убийство было обставлено как инцидент во время ограбления. А убийцей, возможно, был человек, за которым Терри охотился многие годы. Непростая работа для престарелого и имеющего проблемы с сердцем шпиона, который предполагал совсем иначе распорядиться своим временем.","imdbId":"tt0309377","duration":"1:50","slogan":"A serial killer is just a heartbeat away","MPAA":"R"},{"id":16901,"rate":6.6,"rate_count":2573,"kpOrder":13942,"name":"Игра Рипли","secondName":"Ripley's Game","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Прошло много лет с тех пор, как молодой Том Рипли совершил убийство своего любовника. Теперь мистер Рипли живет со своей женой-клавесинисткой в Италии. На пикнике в честь дня рождения соседа мужчина слышит нелестные отзывы в свой адрес и, не оставив их без внимания, разрабатывает фирменный план мести…","imdbId":"tt0265651","duration":"1:50","slogan":"Старше. Умнее. И значительно талантливей","MPAA":"R"},{"id":17516,"rate":6.6,"rate_count":2267,"kpOrder":13943,"name":"Выводок","secondName":"The Brood","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":null,"description":"Франк Карвет обеспокоен за свою маленькую дочь. Когда он привез Кэндис на выходные из института психоплазматики, где проходит лечение ее мать Нола, то обнаружил раны на теле девочки. Он отвозит Кэндис к матери Нолы, но странное небольшое существо убивает ее, а девочку находят спящей и ничего не помнящей.\n\rПосле очередного убийства полиции удается получить экземпляр таинственного киллера. По его виду становится понятно, что он искусственного происхождения. Так что же творит с людьми доктор Рэглан?","imdbId":"tt0078908","duration":"1:32","slogan":"The Ultimate Experience Of Inner Terror","MPAA":"R"},{"id":392786,"rate":6.6,"rate_count":2158,"kpOrder":13944,"name":"Роман по переписке","secondName":"Christmas in Boston","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джина и Сет были друзьями по переписке 13 лет, и теперь у них появился шанс встретиться. Однако оба отправляли друг другу фотографии своих лучших друзей и узнать друг друга будет непросто.","imdbId":"tt0497025","duration":"1:30","slogan":"They fell in love...then they met.","MPAA":"G"},{"id":1115410,"rate":6.676,"rate_count":171,"kpOrder":13944,"name":"Мастера мяча: 9009","secondName":"Ballmastrz 9009","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В центре сюжета — некая странная игра с мячом, которой одержима вселенная. Здесь есть свои суперзвезды, среди них — вконец обнаглевшая тусовщица Гэз Дигзи. В какой-то момент ее лишают всех привилегий и отправляют играть за самую лузерскую команду. Теперь у нее есть только один путь назад к вершине — привести свой новый горе-клуб к победе на чемпионате.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":420660,"rate":6.6,"rate_count":1544,"kpOrder":13945,"name":"Генрих Наваррский","secondName":"Henri 4","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма","история"],"age":18,"description":"После смерти матери королем Наварры провозглашается Генрих, и вскоре он женится на Маргарите Валуа, известной как «королева Марго». Брак этот политический и имеет целью примирение католической и протестантской партий, которые ведут кровавую борьбу за землю и власть.\n\rСвадьбу празднуют несколько дней, которые заканчиваются жестокой расправой над протестантами – Варфоломеевской ночью. Генриху удается спастись, приняв католицизм, после чего он почти 4 года остается пленником при французском дворе. В феврале 1576, после побега на юг, Генрих возвращается к протестантству. В народной памяти Генрих IV остался как «добрый король Анри».","imdbId":"tt1270766","duration":"2:35","slogan":"Во имя свободы и веры","MPAA":null},{"id":397486,"rate":6.676,"rate_count":147,"kpOrder":13945,"name":"Зоуи 101","secondName":"Zoey 101","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Несколько калифорнийских девочек поступают в школу, в которой всегда учились только одни мальчики, и пытаются установить там свои порядки.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":885976,"rate":6.6,"rate_count":564,"kpOrder":13946,"name":"Небо","secondName":"Sky","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Роми и её муж, француз Ричард, отправились на отдых в США. Но вскоре это путешествие начинает походить на прогулку по закоулкам памяти в поисках старых обид. После очередной крупной ссоры Роми решает, что с неё хватит. Она оставляет спокойную и размеренную жизнь, которая давно стала ей чуждой, и отправляется навстречу неизвестному.","imdbId":"tt4106306","duration":"1:40","slogan":null,"MPAA":null},{"id":251819,"rate":6.676,"rate_count":127,"kpOrder":13946,"name":"Джонни Квест","secondName":"Jonny Quest","type":"TV_SHOW","year":1964,"yearEnd":1965,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Сериал о маленьком мальчике, путешествовавшим по миру со своим отцом-ученым, сводным братом-индусом, бульдогом по кличке Бандит и правительственным агентом, приставленным к ним для защиты во время приключений, посвященных разгадыванию научных тайн.","imdbId":"tt0057730","duration":"0:30","slogan":null,"MPAA":null},{"id":7157,"rate":6.6,"rate_count":507,"kpOrder":13947,"name":"Одноглазые валеты","secondName":"One-Eyed Jacks","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Рио и Папаша - бандиты. В 1880 году они грабят банк в Мексике, но уходить от погони им приходится на одной лошади. Понимая, что на одной лошади им не оторваться, Рио посылает Папашу найти вторую лошадь, пока он будет отстреливаться от отряда погони.\n\rПапаша, однако, оставляет попытки найти вторую лошадь и уезжает прочь вместе с добычей. Рио, естественно, поймали, когда у него закончились патроны, и он попадает в тюрьму. Через пять лет зверского обращения пленнику удается бежать и снова встретиться с Папашей, все таким же вероломным и опасным человеком, но теперь ставшим шерифом в небольшом городке и живущим вместе с женой и падчерицей.\n\rПапаша, конечно, понимает, что Рио приехал не для того, чтобы поздравить его с Днем Отца, и принимает меры, чтобы защититься от обуреваемого жаждой мести Рио.","imdbId":"tt0055257","duration":"2:21","slogan":"NOW THE SCREEN ACHIEVES SURPASSING GREATNESS! (original ad - all caps)","MPAA":null},{"id":829407,"rate":6.599,"rate_count":26011,"kpOrder":13948,"name":"ЛЕГО Фильм 2","secondName":"The Lego Movie 2: The Second Part","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Дания","Норвегия"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Прошло пять лет с тех пор, как всё было прекрасно, и теперь жители пластмассового мира столкнулись с новой невероятной угрозой – вторженцами LEGO DUPLO®, прибывшими из космоса и разрушающими всё на своем пути куда быстрее, чем герои могут построить вновь. В результате жёлтым человечкам приходится жить в мрачной постапокалиптике, но Эммет этого не замечает и продолжает радоваться жизни. Однажды появляется неуязвимый корабль-разведчик и утаскивает с собой выдающихся, по его мнению, героев - Люсю в том числе. Чтобы спасти друзей и восстановить гармонию во вселенной ЛЕГО, Эммет отправляется в необыкновенную галактику, где правит постоянно меняющая форму Королева, и всегда царит музыка.","imdbId":"tt3513498","duration":"1:47","slogan":"Они придут с миром","MPAA":"PG"},{"id":586634,"rate":6.599,"rate_count":7858,"kpOrder":13949,"name":"Моя маленькая принцесса","secondName":"My Little Princess","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"11-летнюю Виолетту не спутать со сверстницами – не только потому, что пышные золотые волосы девочки видны за версту. Виолетта – ребёнок-звезда, героиня эстетских фотографий, сделанных блудной богемной мамой, превратившей свою дочь в объект эротического вожделения коллекционеров и пристального внимания социальных служб, гостью салонов и школьную парию.","imdbId":"tt1896788","duration":"1:45","slogan":null,"MPAA":null},{"id":510454,"rate":6.675,"rate_count":243,"kpOrder":13949,"name":"Гравитация","secondName":"Gravity","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал повествует о группе людей, которые пытались покончить с собой, но сейчас стараются воспользоваться вторым шансом. Для того, чтобы помогать друг-другу они организовывают встречи, на которых делятся своими переживаниями и проблемами.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":836,"rate":6.599,"rate_count":6314,"kpOrder":13950,"name":"Космические ковбои","secondName":"Space Cowboys","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"В 1958 году четверых отважных пилотов, которые должны были первыми отправиться в космос, в результате интриг отстранили от полетов навсегда. Сорок лет о них никто не вспоминал, но вот, получено сообщение: старый советский спутник связи может рухнуть на землю.\n\rГрозит катастрофа невиданных масштабов. Технология спутника настолько устарела, что разобраться здесь могут только четверо астронавтов-отставников.","imdbId":"tt0186566","duration":"2:10","slogan":"Звёздный экипаж на орбите Земли","MPAA":"PG-13"},{"id":707523,"rate":6.675,"rate_count":120,"kpOrder":13950,"name":"Приключение большого Джеффа","secondName":"The Adventures of Big Jeff","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":18,"description":"Сериал повествует о нудисте по имени Джефф, который либо попадает в разнообразные невероятные юмористические приключения, либо он ведет какой-то телевизионный репортаж или передачу.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":701760,"rate":6.599,"rate_count":4460,"kpOrder":13951,"name":"Форт Росс: В поисках приключений","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фантастика"],"age":6,"description":"Раскрыта одна из главных интриг российской истории! Как вышло, что в XIX веке Россия навсегда лишилась своих земель в Северной Америке? Ведь ей принадлежала огромная территория от Аляски до Северной Калифорнии! В поисках ответа группа тележурналистов — интеллектуал Дмитрий, простодушный Фимка и красавица Марго — путешествуют во времени и пространстве, попадая то в царские дворцы, то в вигвамы индейцев.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":480634,"rate":6.674,"rate_count":286,"kpOrder":13951,"name":"Героический век","secondName":"Hiroikku eiji","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Человечеству угрожает уничтожение от «Серебряной расы». Дабы спасти всё человечество, принцесса Дианейра отправляется на поиски спасителя! На разрушенной планете Орон, она встречает мальчика по имени Эйдж. Эта встреча изменит судьбу вселенной...","imdbId":"","duration":"0:24","slogan":"The arrival of the prophet.","MPAA":null},{"id":1045400,"rate":6.599,"rate_count":2776,"kpOrder":13952,"name":"Чужой: Завет – Пролог: Связующее звено","secondName":"Alien: Covenant - Prologue: The Crossing","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","ужасы","фантастика"],"age":18,"description":"Официальный пролог к фильму «Чужой: Завет», в котором зритель увидит, что случилось с доктором Элизабет Шоу и синтетиком Дэвидом после событий в фильме «Прометей». Продолжая поиски создателей человечества на борту брошенного Инженерами космического корабля, доктор Шоу пытается отремонтировать сломанного андроида.","imdbId":"tt6878760","duration":"0:03","slogan":null,"MPAA":null},{"id":1367857,"rate":6.674,"rate_count":188,"kpOrder":13952,"name":"Оптимисты: Карибский сезон","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Вторая часть отправит зрителей во времена Карибского кризиса, когда отношения США и СССР были напряжены до предела. Звезда разведки Дмитрий Нестеров во время служебного задания в Нью-Йорке влюбляется в американку русского происхождения Алекс Брэдли. Но бурному роману суждено оборваться – Нестерова срочно возвращают на родину, а после громкого дела определяют в тот самый ИАГ, который случайно попадает в самую гущу событий из-за переброски советского ядерного оружия на Кубу…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":308733,"rate":6.599,"rate_count":2402,"kpOrder":13953,"name":"Улыбка","secondName":"Hiromi Iwasaki: Egao","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Cамое светлое произведение Синкая Макото, с первых же кадров показывающее бегущего по полю хомячка, живо подпрыгивающего и выгибающего спинку словно лань. Произведение, которое не может не заставить улыбнуться.","imdbId":"tt0382660","duration":"0:02","slogan":null,"MPAA":null},{"id":379670,"rate":6.674,"rate_count":94,"kpOrder":13953,"name":"Рыцари Зодиака","secondName":"Seinto Seiya","type":"TV_SHOW","year":1986,"yearEnd":1989,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Раз в 300 лет Афина, дочь бога Зевса, спускается на Землю чтобы защитить мир от зла. Она создала рыцарский орден, в который вошли Святые - воины, обладающие сверхъестественными способностями. Сила проявления этих способностей зависит от их волшебной одежды. Магическая одежда воплощает в себе силу одного из небесных созвездий и бывает трех цветов - бронзового (самые слабые воины), серебряного (средние по силе воины) и золотого (двенадцать самых сильных воинов).","imdbId":"tt0161952","duration":"0:24","slogan":null,"MPAA":null},{"id":912768,"rate":6.599,"rate_count":1331,"kpOrder":13954,"name":"Взлом мозга","secondName":"The Brain Hack","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Фильм рассказывает историю двух студентов, которые, обнаружив определённые закономерности в работе мозга, находят способ вызвать у человека галлюцинации, похожие на «явление Бога». Вскоре после этого за ними начинают охоту представители опасной религиозной секты.","imdbId":"tt3704676","duration":"0:20","slogan":null,"MPAA":null},{"id":1967,"rate":6.599,"rate_count":863,"kpOrder":13955,"name":"Спасение","secondName":"Safe","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Все в жизни Кэрол Уайт складывается хорошо: обеспеченная жизнь, любящий муж, сын, огромный богатый дом, подруги, занятия аэробикой, выращивание роз... Болезнь подступает незаметно. Врачи в недоумении. Недуг поражает основы самосознания. Кризис личности, имя которому «Синдром XX века».","imdbId":"tt0114323","duration":"1:59","slogan":"In the 21st century nobody will be...Safe.","MPAA":"R"},{"id":1246982,"rate":6.673,"rate_count":411,"kpOrder":13955,"name":"Улётный экипаж 2","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Чтобы не делить кабину с бывшей девушкой Полиной Овечкиной, Алексей Кулагин становится частным пилотом поп-звезды Карины. На замену своенравному лётчику приходит его младший брат Саша, который готов не только сменить ненавистного родственника, но и стать соперником Кулагина в борьбе за сердце Полины.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1066344,"rate":6.599,"rate_count":750,"kpOrder":13956,"name":"Бой","secondName":"War","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Сотрудник спецслужб получает задание обезвредить бывшего коллегу и собственного наставника, который внезапно убил нескольких своих и теперь объявлен врагом государства. Противостояние становится для обоих делом чести и выливается в настоящую войну.","imdbId":"","duration":"2:20","slogan":"Hrithik vs Tiger","MPAA":null},{"id":408603,"rate":6.673,"rate_count":273,"kpOrder":13956,"name":"Выброшенная принцесса","secondName":"Sukurappudo purinsesu","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сюжет сериала посвящён истории Пасифики Касулл, пятнадцатилетней принцессы королевского дома Лейнвана, которая, согласно 5111-му Пророчеству Гренделя является «ядом, который уничтожит мир», когда ей исполнится шестнадцать лет. Предсказание было сделано незадолго до её рождения. Так как предыдущие 5110 Пророчеств Гренделя неизменно оказывались верными, Пасифика была официально казнена в младенчестве.\n\rОднако в тайне ото всех древнее семейство Касуллов, не согласное с решением короля и не верящее в 5111-е Пророчество, спасло девочку и воспитало как собственную дочь. В течение пятнадцати с лишним лет истинную личность Пасифики Касулл удавалось держать в секрете, однако за несколько месяцев до её шестнадцатого дня рождения королевские войска взяли штурмом усадьбу Касуллов. Они убили всех там находившихся, кроме самой Пасифики и её приёмных брата и сестры, Шаннона и Ракуэль, которым удалось бежать.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":22945,"rate":6.599,"rate_count":672,"kpOrder":13957,"name":"В компании мужчин","secondName":"In the Company of Men","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":18,"description":"Два приятеля, Чед и Говард, сотрудники некоей корпорации,  отправляются в командировку в филиал фирмы. Перед отъездом они  разрабатывают план: познакомиться с какой-нибудь девушкой и  встречаться с ней поочередно.\n\rЧтобы было, о чем вспомнить в старости. И действительно: вскоре Чед обнаруживает подходящий объект.","imdbId":"tt0119361","duration":"1:37","slogan":"Are all men bastards...or just misunderstood?","MPAA":"R"},{"id":573859,"rate":6.672,"rate_count":420,"kpOrder":13957,"name":"Случайный свидетель","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"На молодую девушку Марию Лялину совершено покушение: улик нет, свидетелей тоже. Внезапно обрывается и последняя ниточка –девушка погибает в больнице. Расследовать бесперспективное преступление поручают следователю Волгину. Неожиданное известие меняет скучный ход затянувшегося дела. К Волгину приходит игуменья Прасковья, настоятельница одного из монастырей, и сообщает следователю тайну – Мария Лялина жива и скрывается за крепкой монастырской оградой. Из больницы девушка сбежала, инсценировав свою гибель.  \n\rСледователь встречается с девушкой и она рассказывает ему невероятную историю, которая еще пуще запутывает следователя: Маша носила ребенка от своего жениха Павла, пока однажды не застала его в одной постели с его же собственной… матерью. Дальше – сплошные загадки: у Маши случаются преждевременные роды, ребенок пропадает, а на саму Машу совершено покушение, после которого она оказывается сначала в больнице, а после – в монастыре… Сможет ли следователь разобраться в перипетиях семейной драмы? Найдется ли пропавший ребенок? И кто, в результате, окажется главным злодеем?","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":432548,"rate":6.599,"rate_count":528,"kpOrder":13958,"name":"Моя любовная песня","secondName":"My Own Love Song","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":null,"description":"История бывшей певицы, прикованной к инвалидному креслу. Вместе со своим другом она путешествует в Мемфис - оба героя хлебнули немало горя по жизни, но всегда оставались поддержкой друг для друга.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":277753,"rate":6.672,"rate_count":260,"kpOrder":13958,"name":"Кегни и Лейси","secondName":"Cagney & Lacey","type":"TV_SHOW","year":1981,"yearEnd":1988,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Напарницы полицейские расследуют запутанные дела и налаживают свою жизнь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":317985,"rate":6.598,"rate_count":43951,"kpOrder":13959,"name":"Коллекционер","secondName":"The Collector","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Бывший домушник Аркин забирается в загородный коттедж своего начальника с тем, чтобы ограбив его, выплатить долг бывшей жене. Однако попав внутрь, он вскоре понимает, что дом и его обитатели уже захвачены крайне неприятным типом в плюшевой маске с полным набором пыточных инструментов времен Испанской инквизиции, после чего предпринимает отчаянную попытку спасти семью, которую он изначально собирался обчистить.","imdbId":"tt0844479","duration":"1:30","slogan":"Кто будет следующим в его коллекции?","MPAA":"R"},{"id":730932,"rate":6.672,"rate_count":234,"kpOrder":13959,"name":"Окно во двор","secondName":"Janela Indiscreta","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Португалия"],"genres":["новости"],"age":null,"description":"Телешоу позволяет зрителям погрузиться в увлекательный мир телевидения и кино. В каждом выпуске — обзор киноновинок, интервью с известными артистами и продюсерами, репортажи со съемочных площадок и студий, где озвучивают мультипликационные фильмы.","imdbId":"tt1612376","duration":"0:30","slogan":null,"MPAA":null},{"id":797567,"rate":6.598,"rate_count":14021,"kpOrder":13960,"name":"Мистер Холмс","secondName":"Mr. Holmes","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":16,"description":"Самый знаменитый в мире сыщик давно отошел от дел и проводит старость в тихой деревне, ухаживая за собственной пасекой. Однако ему по-прежнему не дают покоя воспоминания об одной женщине и её тайне, так и оставшейся нераскрытой. Во что бы то ни стало он решает найти разгадку дела, заставившего его уйти в отставку больше 30 лет назад.","imdbId":"","duration":"1:43","slogan":"The man behind the myth","MPAA":"PG"},{"id":818786,"rate":6.672,"rate_count":224,"kpOrder":13960,"name":"Сложности","secondName":"Complications","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Доктор Джон Эллис считал свою жизнь устоявшейся до того момента, пока не оказался в центре бандитской перестрелки. Всё закончилось тем, что он спас мальчика, которого расстреляли из движущегося авто, а нападавшие были убиты. \n\rВскоре Эллис узнает, что мальчику всё ещё угрожает смертельная опасность, и решает, что обязан спасти его любой ценой...","imdbId":"tt3410350","duration":"0:42","slogan":null,"MPAA":null},{"id":20096,"rate":6.598,"rate_count":4961,"kpOrder":13961,"name":"Окончательный монтаж","secondName":"The Final Cut","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В недалёком будущем большинство людей живут с вживленными в мозг чипами, фиксирующими все моменты жизни человека от его рождения до смерти. Алан Хэкмэн — монтажёр, «склеивающий» окончательный вариант человеческой жизни, имеет доступ к любому её моменту. Услугами Алана пользуются все желающие смонтировать небольшой фильм о жизни покойного, в мозг которого был вживлен чип, фиксирующий всё, что слышит и видит его носитель. Из всего увиденного Алан отбирает наиболее светлые моменты и составляет из них «ретро память», которую впоследствии показывают всем желающим. Проблемы у Алана начались, когда ему был сделан заказ от жены одного знаменитого покойного юриста...","imdbId":"","duration":"1:45","slogan":"Your life wasn't what you thought it was","MPAA":"PG-13"},{"id":687221,"rate":6.672,"rate_count":101,"kpOrder":13961,"name":"Портал доктора Франкенштейна","secondName":"Mary Shelley's Frankenhole","type":"TV_SHOW","year":2010,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"Окончательно разобравшись с проблемой бессмертия, доктор Франкенштейн изобретает порталы, которые позволяют различным историческим фигурам и знаменитостям отыскать его.","imdbId":"tt1535715","duration":"0:15","slogan":null,"MPAA":null},{"id":5477,"rate":6.598,"rate_count":2031,"kpOrder":13962,"name":"Дом","secondName":"House","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Молодой писатель Роджер Кобб испытал на собственной шкуре ужасы вьетнамской войны, но это было лишь началом выпавших на его долю испытаний: брак Роджера развалился, малолетний сын исчез, а кровавые кошмары боев продолжали являться Коббу чуть ли не каждую ночь. \r\n\r\nЧтобы написать книгу о своих переживаниях, Роджер поселился в мрачном, старинном доме, что достался герою по наследству от тети. У дома - не самая лучшая репутация: его хозяйка была найдена повешенной у себя в комнате, и с тех пор по вечерам здесь раздаются странные звуки...","imdbId":"tt0091223","duration":"1:33","slogan":"Ding dong, you're dead.","MPAA":"R"},{"id":503317,"rate":6.672,"rate_count":93,"kpOrder":13962,"name":"Великая звезда","secondName":"Grand Star","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Канада","Франция"],"genres":["фантастика"],"age":null,"description":"Конец 21 века, люди давно приспособились отправлять все наземные отходы на спутник Луну, дабы наша Земля была совершенно чиста. Но в результате радиоактивных отходов, которые были отправлены на Луну, произошел сильнейший ядерный взрыв. В последствии этого солнце скрылось за облаком ядерных последствий. Земля сразу же превратилась в замороженный шар, на котором погибло практически все живое на планете. Тем, кому удалось спастись, продолжали свое существование под землей. Но есть и те, которые прекрасно знают, что по пришествию долгого времени солнце опять появилось, но так же они тщательно это пытаются скрыть от подземных жителей…","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":197489,"rate":6.598,"rate_count":1965,"kpOrder":13963,"name":"Импорт-экспорт","secondName":"Import Export","type":"FILM","year":2007,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":18,"description":"Две отдельные судьбы. Два разных вектора. Ольга, медсестра с Украины, бросает свою семью, чтобы искать лучшую жизнь на Западе и в итоге работает уборщицей в доме престарелых в Австрии. Пауль, безработный охранник из Вены, ищет причину вставать по утрам, отправляется вместе с отчимом на Восток и в итоге оказывается на Украине. \n\rДвое молодых людей, жаждущие начать новую жизнь, столкнулись с суровой реальностью. Две истории о поисках счастья и материальной выгоды, о темных сторонах сексуальности и смерти и о том, как трудно чистить зубы чучелу лисы.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":771182,"rate":6.67,"rate_count":97,"kpOrder":13963,"name":"Пятнадцатиэтажка","secondName":"15 Storeys High","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0354262","duration":"0:30","slogan":null,"MPAA":null},{"id":694570,"rate":6.598,"rate_count":1108,"kpOrder":13964,"name":"Похождения бравого солдата Швейка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","семейный"],"age":16,"description":"Йозефа Швейка, чешского торговца собаками, которого уже дисквалифицировали из армии как форменного идиота, снова призывают на службу в качестве пушечного мяса во время Первой мировой войны. Ему докучали бюрократы, полицейские, доктора и духовенство, его «продавали» от одного офицера другому, но добродушный, болтливый и бесхитростный солдат Швейк все же неохотно приближается к линии фронта и, очевидно, к верной смерти.","imdbId":"","duration":"1:17","slogan":"One Man against a World War...","MPAA":null},{"id":451296,"rate":6.67,"rate_count":60,"kpOrder":13964,"name":"Воины","secondName":"Warriors","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["военный","история","реальное ТВ"],"age":null,"description":"6 историй о великих воинах, чьи имена навеки вошли в мировую историю: Спартак, Наполеон, Кортес, Аттила, Ричард Львиное Сердце, Токугава Иэясу.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":11905,"rate":6.598,"rate_count":522,"kpOrder":13965,"name":"Чуткий сон","secondName":"Light Sleeper","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Джон Летур - немолодой наркодилер, который работает на гламурную пару, планирующую со временем вложить свой капитал в косметический бизнес. Сам Летур мечтает бросить свое дело. К этому его подталкивает и полицейское расследование убийства его клиентки. Возвращаясь с очередной встречи, он внезапно сталкивается со своей бывшей девушкой. Возможно, судьба даст ему еще один шанс...","imdbId":"tt0102307","duration":"1:43","slogan":"A story about the discovery of the spirit, the Lure of Decadence, and the Chance for Escape.","MPAA":"R"},{"id":839003,"rate":6.669,"rate_count":369,"kpOrder":13965,"name":"Её прелестные каблучки","secondName":"Yeojamanhwa gudu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Двадцатичетырехлетняя Щин Джи-ху после печального опыта первой любви боится каких-либо отношений, но, устроившись на работу, влюбляется в своего харизматичного босса О Тхэ-су. В отличие от Джи-ху у него есть большой опыт знакомств, и мужчина довольно циничен, когда дело касается любви. Он не только красив, но небрежно и легко ухаживает за объектом своего внимания, что делает его практически идеальным мужчиной в глазах любой женщины. Однако, проводя много времени с наивной Джи-ху, этот двадцативосьмилетний казанова меняет свои взгляды на дела сердечные.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":406175,"rate":6.597,"rate_count":88833,"kpOrder":13966,"name":"Иван Царевич и Серый Волк","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Увлекательная история от создателей богатырской трилогии, в которой героев русских народных сказок ждут новые приключения, опасности и забавные ситуации.","imdbId":"tt2141789","duration":"1:26","slogan":"Основано на нереальных событиях","MPAA":"G"},{"id":277613,"rate":6.668,"rate_count":119,"kpOrder":13966,"name":"Ночь спорта","secondName":"Sports Night","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Сериал рассказывает о работниках развлекательного шоу, работающих на канале CSC (Continental Sports Channel).","imdbId":"tt0165961","duration":"0:30","slogan":"It took fifty years to define the television sitcom. And one year to turn it upside down. (Season 2)","MPAA":null},{"id":220619,"rate":6.597,"rate_count":40555,"kpOrder":13967,"name":"Реальные кабаны","secondName":"Wild Hogs","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Четверо благоустроенных приятелей из зажиточного пригорода решают на время отвлечься от житейских проблем и вспомнить былые раздольные деньки, когда все четверо мечтали о байкерской свободе. Еженедельные встречи за бокалом безалкогольного пива в местном мотоклубе уже поднаскучили, и друзья решают рвануть в путешествие через все Штаты, с севера на юг, до самого Нью-Мексико.\n\rОстается только зашвырнуть подальше надоевшие мобильники, надеть косухи, повязать банданы, и назваться «Реальными кабанами» - настоящими искателями приключений. А приключений будет немало. Ночевки под открытым небом, купание в горячем источнике, разведение костра с помощью собственной палатки, близкие контакты третьей степени с провинциальным шерифом и столкновение с оравой неподдельных, бородатых и нечесаных байкеров – зловещей бандой «Дель Фуэгос» под предводительством атамана Джека.\n\rПройти мимо байкеров-домоседов забияки из «Дель Фуэгос» просто так не могут, потому что они – банда. Схватка в лучших традициях классических вестернов неминуема, и еще неизвестно, что окажется сильнее – обветренные кулаки байкеров-южан, или сила духа Реальных Кабанов...","imdbId":"tt0486946","duration":"1:40","slogan":"Четыре крутых мужика, восемь колес, одна татуировка и тысяча неприятностей","MPAA":"PG-13"},{"id":633823,"rate":6.668,"rate_count":120,"kpOrder":13967,"name":"Шоу Пола О’Грэди","secondName":"The Paul O'Grady Show","type":"TV_SHOW","year":2004,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt0431559","duration":"0:45","slogan":null,"MPAA":null},{"id":597193,"rate":6.597,"rate_count":20092,"kpOrder":13968,"name":"Самый опасный человек","secondName":"A Most Wanted Man","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Каждая война начинается со страха. Каждое предательство начинается с доверия. Глава секретного подразделения разведки получает задание найти опасного международного беглеца Ису Карпова, которого из симпатии укрывает молодая девушка-адвокат. Когда в погоню вступают разведки других стран, начинается большая шпионская игра, в которой любой может оказаться наживкой или акулой. А национальная безопасность нередко зависит от простых человеческих чувств.","imdbId":"tt1972571","duration":"2:02","slogan":"Каждая война начинается со страха. Каждое предательство начинается с доверия.","MPAA":"R"},{"id":433538,"rate":6.668,"rate_count":76,"kpOrder":13968,"name":"Во всем виноваты предки","secondName":"It's All Relative","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бобби и Лиз хотят пожениться. Но их семьи, мягко говоря, против. Родители Бобби – консервативные католики. Владельцы паба в центре Бостона. У Лиз целых два отца, и ни одной матери. Она выросла в семье геев. Её «папаши» управляют галереей искусств.\n\rПосле того, как парочка знакомит друг друга со своими родителями, их жизнь становится похожей на трагедию Ромео и Джульетты. Католики не собираются устраивать семейные ужины с геями, а последние не могут терпеть необразованных и не толерантных владельцев пивной. Смогут ли Бобби с Лиз пожениться и помирить своих «предков»?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":281236,"rate":6.597,"rate_count":16668,"kpOrder":13969,"name":"Остров Ним","secondName":"Nim's Island","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Девочка по имени Ним живет на удаленном острове со своим отцом. Ее друзья — это игуана Фред, морской лев Селки, черепаха Чика и спутниковая тарелка для выхода в Интернет. И когда отец неожиданно исчезает, она должна проявить всю свою храбрость, чтобы разыскать его с помощью своих старых и новых друзей...","imdbId":"tt0410377","duration":"1:36","slogan":"Be the hero of your own story.","MPAA":"PG"},{"id":1046215,"rate":6.667,"rate_count":463,"kpOrder":13969,"name":"Не скрывая крик","secondName":"Fukumenkei noise","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Ученица начальной школы Нино Арисугава переживает из-за испортившихся отношений родителей. Они постоянно ругаются, и кажется, что вот-вот дойдёт до развода. От домашнего ада девочка ищет спасение в пении в компании соеда Момо Сакаки. Но семья мальчика переезжает, и Нино остаётся одна.\n\rЕй тяжело даётся разлука, и чтобы не срываться на крик, Нино начала носить маску. Через некоторое время она знакомится с Юдзу Канадэ, талантливым композитором. Он позволяет новой знакомой петь свои песни, постепенно влюбляясь в её голос. И только девочка начинает оправляться от тоски по Момо, как Юдзу тоже исчезает из её жизни. Через несколько лет Нино поступает в старшую школу и там встречает обоих нарушителей её спокойствия.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":840981,"rate":6.597,"rate_count":17661,"kpOrder":13970,"name":"Эшби","secondName":"Ashby","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Переехав в другой город, Эд начинает дружить со своим новым соседом Эшби — бывшим киллером ЦРУ, которому осталось жить всего несколько месяцев...","imdbId":"","duration":"1:43","slogan":"Просто киллер","MPAA":"R"},{"id":271904,"rate":6.597,"rate_count":17136,"kpOrder":13971,"name":"Случайный муж","secondName":"The Accidental Husband","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эмма - успешный «нью-йоркский психолог» по любовным вопросам. У нее свое популярное радиошоу и готовящаяся к выходу в свет новая книга-бестселлер. Она умна, серьезна и точно знает, о чем говорит, давая женщинам советы, как найти свою любовь, не тратя при этом время впустую на «недостойных мужчин».\n\rПознакомившись с Ричардом, умным и успешным главным редактором издательства, она уверена, что встретила мужчину своей мечты. Но когда они обручаются, она узнает, что уже замужем! Невозможно?! Эмма находит своего «супруга», и знакомство с ним расставляет все точки над «I».","imdbId":"tt0809504","duration":"1:30","slogan":"Falling in love... even the expert is confused.","MPAA":"PG-13"},{"id":971165,"rate":6.667,"rate_count":270,"kpOrder":13971,"name":"Подкидыши","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Одни готовы отдать любые деньги, чтобы услышать от врача «Поздравляю, вы беременны» и познать радость материнства. Другие, наоборот, способны добровольно отказаться от маленького счастья и передать новорождённого в руки врачей, не думая о том, что ждёт его в будущем. Кого из малышей ждёт счастливая жизнь в новой семье? Кому не повезёт с приёмными родителями? А кто окажется в детдоме или на грани жизни и смерти? О детях, оставленных в специальном боксе для новорождённых, будут заботиться врачи во главе с заведующей отделением Верой Соколовой.","imdbId":"","duration":"0:48","slogan":"Сериал о ненужных детях","MPAA":null}]