[{"id":9391,"rate":6.547,"rate_count":516,"kpOrder":14466,"name":"Другой ты","secondName":"Another You","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Один - патологический лжец, которого только что выпустили из психиатрической клиники на поруки. Другой - профессиональный обманщик, вынужденный за ним присматривать. Неожиданно мошенник обнаруживает, что его подопечный поразительно похож на известного миллионера.\n\rПодобным сходством просто нельзя не воспользоваться. Вдвоем они придумывают самую грандиозную ложь в своей жизни.","imdbId":"tt0101356","duration":"1:38","slogan":"Meet two big liars.","MPAA":"R"},{"id":1306615,"rate":6.593,"rate_count":183,"kpOrder":14466,"name":"Вавилон","secondName":"Babylon","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"","imdbId":"tt10937632","duration":"0:23","slogan":null,"MPAA":null},{"id":686898,"rate":6.546,"rate_count":167762,"kpOrder":14467,"name":"Оно 2","secondName":"It Chapter Two","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Проходит 27 лет после первой встречи ребят с демоническим Пеннивайзом. Они выросли, покинули родной городок и практически забыли о тех страшных событиях, но неожиданно в их взрослые проблемы вторгается телефонный звонок. Майк никогда не покидал Дерри и всё это время собирал информацию о жутком клоуне и ждал. Когда в городе начали происходить новые убийства, Майк просит старых друзей вновь собраться вместе и разобраться со злом города Дерри раз и навсегда.","imdbId":"tt7349950","duration":"2:49","slogan":"You'll Float Again","MPAA":"R"},{"id":467118,"rate":6.546,"rate_count":44017,"kpOrder":14468,"name":"Ночь страха","secondName":"Fright Night","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Выпускник школы Чарли Брюстер находится на пике своей ученической карьеры: он популярен среди сверстников и встречается с самой очаровательной девушкой во всей школе. Он становится настолько крут, что начинает избегать своего когда-то лучшего друга Эда. Неприятности для Чарли начинаются, когда по соседству прописывается Джерри. \n\rНа первый взгляд он кажется хорошим парнем, но все же что-то с ним не так, хотя никто этого не замечает, даже мать Чарли. После анализа странного поведения соседа Чарли приходит к ужасному, но, увы, единственному верному заключению: под лживой маской Джерри скрывается кровожадный вампир, который сделал его район своими охотничьими угодьями. \n\rНе в силах убедить кого бы то ни было в своей правоте, Чарли обращается за помощью и советом к популярному иллюзионисту из Лас-Вегаса Питеру Винсенту, рассчитывая, что кудесник поможет ему избавиться от монстра.","imdbId":"","duration":"1:45","slogan":"Сумерки кончились. Рассвет не скоро","MPAA":"R"},{"id":840590,"rate":6.546,"rate_count":3419,"kpOrder":14469,"name":"Экспериментатор","secondName":"Experimenter","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Знаменитый психолог Стенли Милграм в 1961 году провел ряд радикальных поведенческих экспериментов, в процессе которых проверялась готовность обычных людей подчиняться власти.","imdbId":"tt3726704","duration":"1:38","slogan":"Illusion sets the stage. Deception reveals the truth.","MPAA":"PG-13"},{"id":1209846,"rate":6.592,"rate_count":468,"kpOrder":14469,"name":"Олденхайм 12","secondName":"De 12 van Oldenheim","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","драма","триллер"],"age":null,"description":"Некогда мирный и спокойный городок Олденхайм взбудоражило исчезновение 12 человек. Журналистка Пегги, когда-то проживавшая в Олденхайме, возвращается, чтобы расследовать исчезновения и узнать правду.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463247,"rate":6.546,"rate_count":1582,"kpOrder":14470,"name":"Подмена","secondName":"Switch","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер"],"age":16,"description":"Не имея никаких планов, 25-летняя дизайнер моды из Канады Софи с тоской смотрит на приближающийся летний отпуск. Попавшийся ей на глаза сайт в интернете предлагает обмен домами, и взамен своего дома она на месяц получает апартаменты с видом на Эйфелеву башню в Париже.\n\rПервый день на новом месте был полной идиллией, но на утро она пробуждается от вторжения полиции. В соседней комнате находят обезглавленное тело, а сама Софи оказывается не способной доказать полиции, что она не владелица квартиры Бенедикт Серто. Ловушка перед ней быстро захлопывается.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":421322,"rate":6.592,"rate_count":130,"kpOrder":14470,"name":"Мега стройки","secondName":"Mega Builders","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Канада"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0891831","duration":"1:00","slogan":"The biggest. The most complex. The most stressful. The most dangerous... six dramatic hours, about the engineering projects that are making history, and the people who are making it happen.","MPAA":null},{"id":172054,"rate":6.546,"rate_count":794,"kpOrder":14471,"name":"Рагин","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Россия"],"genres":["драма"],"age":12,"description":"Россия, начало ХХ века, маленький провинциальный город. Доктор Андрей Ефимович Рагин служит главным врачом в уездной больнице. Он немолод, одинок и по вечерам любит читать. Однажды ему попадается любопытный медицинский отчет: модный психиатр Гиммельсдорф демонстрирует метод лечения психоза.\n\rКартины происходящего в венской клинике встают перед глазами русского доктора. Рагин решает применить невероятные методы Гиммельсдорфа в своей больнице. Он все чаще бывает в палате №6 для душевнобольных, вступает в разговоры с сумасшедшими. Поэтому очень скоро знакомые и коллеги решают, что «доктор чокнулся»...","imdbId":"tt0467481","duration":"1:33","slogan":null,"MPAA":null},{"id":414473,"rate":6.592,"rate_count":65,"kpOrder":14471,"name":"Секси-голос и Робо","secondName":"Sekushî boisu ando robo","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Это история о приключениях 14-летней девочки по имени Нико Хаяси, которая использует свой необычный талант изменять свой голос и делать его взрослым для того, чтобы по телефону манипулировать мужчинами, которые ищут легких развлечений... Благодаря этому девочка познает человеческую природу и учится распознавать характер людей по их голосу. Стареющий гангстер оценил ее талант и решил нанять ее на работу для решения разных проблем. \n\rНо так как первая проблема Нико - это она сама, она встречается с ненормальным парнем Иичиро Судо, одержимым любовью к фигуркам роботов. Из-за этого увлечения Нико зовет его «Робо», и из них двоих получается уникальная команда. После завершения своего первого дела, Нико объявляет себя «Sexy Voice» - и начинается череда слабо связанных между собой удивительных событий...","imdbId":"","duration":"8:15","slogan":null,"MPAA":null},{"id":639432,"rate":6.546,"rate_count":597,"kpOrder":14472,"name":"Спасти мужа","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Сергей, владелец юридической фирмы, впадает в долги и вынужден втайне от семьи занять крупную сумму у институтского товарища на дружеском пикнике. Нарезая мясо для шашлыка чьим-то охотничьим ножом, Сергей не знал, что кто-то уже начал осуществление расчетливого страшного плана, по которому Борис будет зарезан, а единственным подозреваемым в убийстве окажется его должник...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":585392,"rate":6.591,"rate_count":270,"kpOrder":14472,"name":"Сказания бездны","secondName":"Tairuzu obu za abisu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Люк фон Фабр – юный избалованный дворянин, сын герцога, вырос во дворце родителей в королевстве Кимласка. Рядом с ним верный друг Гай Сесиль, который опекает его, и мудрый Ван Грантс из Ордена Лорелей, обучающий Люка мастерству боя на мечах. Кроме того, есть невеста, с которой он обручён с самого рождения. Но она для него как чужой человек, ведь память Люка о детстве была полностью утеряна после того, как семь лет назад его похитили враги Кимласки – Империя Маркус.\n\rОднажды во время тренировки Люк сталкивается с девушкой по имени Тиа. Происходит реакция загадочного седьмого фонона – и Люк вместе с Тией переносится далеко от Кимласки. Теперь им надо вернуться назад, а по пути разобраться, с какой целью Тиа ворвалась во дворец и зачем похитители Люка лишили его памяти.\n\rНадвигается новая война, в которую оказывается втянут Орден Лорелей, и путешественникам то и дело приходится защищаться от нападений чудовищ и магов. Юноша, привыкший к обеспеченной и беззаботной жизни, вынужден многому научиться у новых друзей и узнать о тайнах окружающего мира.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397498,"rate":6.545,"rate_count":19802,"kpOrder":14473,"name":"Про Федота-стрельца, удалого молодца","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фэнтези"],"age":12,"description":"Федот – обычный крестьянин, у которого есть красивая и услужливая жена Маруся. Царю очень понравилась Маруся. Но на его пути стоит Федот. Чтобы убрать Федота, царь загадывает ему загадки. Они становятся все сложнее и сложнее, а на кону – жизнь героя.","imdbId":"tt1371638","duration":"1:10","slogan":null,"MPAA":null},{"id":408777,"rate":6.591,"rate_count":213,"kpOrder":14473,"name":"Сумеречный разум: Рождение","secondName":"Night Head Genesis","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Из-за своих паранормальных способностей, двоих маленьких братьев (Наото и Наойю) забирают у родителей и помещают в научно-исследовательский центр. Спустя пятнадцать лет им удаётся сбежать, и вскоре узнают, что им предстоит сыграть ведущие роли в предстоящем «Перевороте»...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397604,"rate":6.545,"rate_count":13352,"kpOrder":14474,"name":"Подарок","secondName":"Echelon Conspiracy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Что будет, если Вы получите подарок, который выполнит все Ваши желания. Подарок, от которого Вы не сможете отказаться, но за который Вам придется поплатиться. Обычному парню Максу Питерсону судьба преподносит именно такой подарок. Его жизнь круто меняется …. Но, как долго он сможет наслаждаться привалившим счастьем и, какой ценой оно ему обернется?","imdbId":"","duration":"1:45","slogan":"Не дай себя поймать","MPAA":"PG-13"},{"id":678789,"rate":6.591,"rate_count":208,"kpOrder":14474,"name":"Мост в звездное небо","secondName":"Hoshizora e kakaru hashi","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Братья Хосино приезжают в небольшой городок Ямабико, чтобы младший, 13-летний Аюму, поправил здоровье, а старший, 17-летний Кадзума, за ним присмотрел. Ребят послали в горную глубинку неспроста – ведь тут корни их рода, да и родители планируют переехать на малую родину. Только это дело долгое, а пока братья устроились в традиционной гостинице-рёкане у подруги семьи, госпожи Ёродзу. Конечно, Кадзума любил братишку, но слабо представлял, чем сам будет заниматься в сельской глуши, пока Аюму отъедается и дышит целебным горным воздухом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":690594,"rate":6.545,"rate_count":7093,"kpOrder":14475,"name":"Короткометражка Marvel: Образец 47","secondName":"Marvel One-Shot: Item 47","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Пара нашла оружие Читаури, которое не заметили соответствующие службы после боя Мстителей с вторженцами. Они решают применить его, с чем вынуждены теперь бороться два агента Щ.И.Т.а.","imdbId":"tt2247732","duration":"0:12","slogan":"The Avengers won the battle, but a few items were left behind.","MPAA":null},{"id":652860,"rate":6.591,"rate_count":152,"kpOrder":14475,"name":"А все-таки город вертится","secondName":"Soredemo Machi wa Mawatte Iru","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Все началось с того, что немолодая, но энергичная Уки-сан решила переделать свою забегаловку во что-то современное. Для этого она мобилизовала знакомую школьницу Хотори Арасияму, дамы сменили интерьер, переоделись в передники – так родилось мейд-кафе «Приморское». Вот только Хотори при избытке энергии не блещет сообразительностью, в итоге в кафе прочно обосновался лишь один постоянный посетитель - явно неравнодушный к ней сосед и одноклассник Санада. Но стоило другой однокласснице, очкастой умнице Тосико Тацуно, зайти и увидеть за столиком ненаглядного Санаду, как в «Приморском» появилась еще одна горничная, она же крупный теоретик жанра!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":603225,"rate":6.545,"rate_count":6196,"kpOrder":14476,"name":"Короткометражка Marvel: Консультант","secondName":"Marvel One-Shot: The Consultant","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Пуэнте-Антигуо, Нью-Мексико. Агент Фил Колсон встречается в ресторане с агентом Джаспером Ситуэллом, и сообщает ему о том, что по требованию совета Мировой безопасности в команду должен вступить Эмиль Блонски. Директор Фьюри никак не может игнорировать этот указ. Задача агентов послать своего человека к генералу Россу и убедить его передать Блонски под охрану Щ.И.Т.","imdbId":"tt2011118","duration":"0:04","slogan":null,"MPAA":null},{"id":396029,"rate":6.545,"rate_count":4988,"kpOrder":14477,"name":"Большие деньги","secondName":"Ca$h","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Сэму Фелану сказочно повезло. На него свалилась огромная сумма денег - 625 тысяч 731 доллар. Они с женой наконец-то смогут выплатить кредит и купить новенькое авто. Но вот беда - это деньги бандитов. И теперь супругам придется вернуть потраченное - 74 тысячи 316 долларов и еще 47 центов, иначе им не поздоровится.","imdbId":"","duration":"1:48","slogan":"Ему платят все","MPAA":"R"},{"id":7234,"rate":6.545,"rate_count":2906,"kpOrder":14478,"name":"Медовый месяц в Лас-Вегасе","secondName":"Honeymoon in Vegas","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Джек и Бэтси едут в Вегас, чтобы пожениться. Там они встречают богатенького азартного игрока, который подстраивает, чтобы Джек проиграл в покер 65 тысяч долларов, взамен долга он предлагает взять на выходные «в прокат» его невесту. Что делать, приходится соглашаться.\n\rНеожиданно Джек начинает безумно ревновать. Он летит на Гавайи, преследуя их…","imdbId":"tt0104438","duration":"1:36","slogan":"It's a love that's All Shook Up!","MPAA":"PG-13"},{"id":41831,"rate":6.545,"rate_count":2277,"kpOrder":14479,"name":"101 Рейкьявик","secondName":"101 Reykjavík","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Исландия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Двадцатипятилетний безработный Хлинур живет вместе с матерью. Один раз в неделю в уик-энд он ночует у подружки, а в понедельник возвращается домой. Однажды мать приводит домой свою подругу Лолу (преподавательницу танцев), а сама уезжает на несколько дней…","imdbId":"tt0237993","duration":"1:28","slogan":"30° below zero, five hours of daylight, what else can you do but get wrecked","MPAA":null},{"id":910812,"rate":6.545,"rate_count":1692,"kpOrder":14480,"name":"Кристин","secondName":"Christine","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":null,"description":"Кристин Чаббак очень хочет сделать карьеру телерепортёра, но вынуждена прозябать на маленькой телестудии новостей в заштатном городишке. Женщина из кожи вон лезет, чтобы снять сенсационный репортаж, но с новостями в глуши не густо, да ещё и с начальником найти общий язык не удаётся. Масла в огонь подливает приезд владельца телестанции, который хочет выбрать лучшего работника и с повышением отправить его в Балтимор.","imdbId":"tt4666726","duration":"1:59","slogan":"The shocking true story that changed the face of television.","MPAA":"R"},{"id":954061,"rate":6.545,"rate_count":1349,"kpOrder":14481,"name":"О, Интернет! Грезы цифрового мира","secondName":"Lo and Behold: Reveries of the Connected World","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"В своей новой документальной картине, Вернер Херцог погружается в прошлое, настоящее и будущее виртуального мира. С немецкой дотошностью и романтичностью он рассказывает историю интернета, от его пионеров из Калифорнийского университета до современных визионеров вроде Илона Маска. Однако Херцога интересует не только научно-технические достижения или, напротив, апокалиптические прогнозы, связанные с развитием мировой паутины, но прежде всего, как и почему интернет настолько кардинально изменил и продолжает менять нашу жизнь, что даже подсмотренные Херцогом буддистские монахи, едва прервав медитацию, тут же утыкаются в твиттер. Херцог исследует цифровой пейзаж с той же страстью и самоотверженностью, с которыми он раньше пересекал дикие ландшафты Амазонии, Сахары или Антарктиды, и рассказывает о взаимном влиянии двух миров: сетевого и реального, который теперь, после появления интернета, никогда уже не будет прежним.","imdbId":"tt5275828","duration":"1:38","slogan":"The human side of the digital revolution.","MPAA":"PG-13"},{"id":692461,"rate":6.588,"rate_count":463,"kpOrder":14481,"name":"Чемпион!","secondName":"Campione!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Самое страшное существо во Вселенной – японский школьник, вступивший в пору весны юности! Потому 16-летний Годо Кусанаги ничуть не удивился, когда чудаковатый дедушка послал его, не знающего ни дороги, ни языка, в Италию - вернуть старой знакомой некую каменную табличку. Бравый парень тем более не потерялся, когда узнал, что кругом бродят маги, чудища и древние боги. Потому, победив с помощью чудесной таблички и резковатой красотки Эрики Бланделли персидского бога Веретрагну, Кусанаги спокойно принял божественные способности, став одним из семи супервоинов, способных поражать даже небожителей...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45983,"rate":6.545,"rate_count":1087,"kpOrder":14482,"name":"Взбесившийся автобус","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"В основу фильма положены реальные события декабря 1988 года, когда на Северном Кавказе был захвачен автобус с детьми. Школьники вместе с учительницей оказались заложниками матерых преступников, требующих крупную сумму денег в валюте и предоставления возможности вылететь самолетом за границу.","imdbId":"tt0227759","duration":"1:52","slogan":null,"MPAA":null},{"id":550810,"rate":6.545,"rate_count":721,"kpOrder":14483,"name":"Подари мне убежище","secondName":"Gimme Shelter","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм расскажет про беременную девушку, убежавшую из дома от сварливой матери в поисках биологического отца. Последний бросил ее мать, которая была для него случайной связью из молодости. Сначала он отказывается поддержать девушку и требует от нее аборта, но потом в нем начинает просыпаться отец.","imdbId":"","duration":"1:40","slogan":"Sometimes you have to leave home to find your family.","MPAA":"PG-13"},{"id":1311121,"rate":6.588,"rate_count":228,"kpOrder":14483,"name":"Да как меня можешь любить только ты?","secondName":"Ore wo Suki nano wa Omae dake ka yo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Однажды обычному старшекласснику Амацую Кисараги назначают сразу две встречи – его подруга Химавари и глава студсовета Космос. Думая, что они собираются признаться ему в любви, Кисараги оказывается разочарован, когда они заявляют, что любят его лучшего друга, и просят совета. В самом Амацую заинтересована Пандзи, помощница библиотекаря, в которую как раз и влюблён его лучший друг.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":12272,"rate":6.545,"rate_count":615,"kpOrder":14484,"name":"Я мечтала об Африке","secondName":"I Dreamed of Africa","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Куки кардинально меняет свою жизнь, переезжая с новым мужем в Африку. Но сказочный континент подозрительно относится к незваным гостям. В то время как Куки пытается построить новый дом и семью на чужом материке, дикая фортуна наносит ей удар за ударом. Ведь под злым солнцем Африки так трудно обрести счастье. И еще трудней выжить.","imdbId":"tt0167203","duration":"1:54","slogan":"Sometimes the adventure of a lifetime becomes life itself.","MPAA":"PG-13"},{"id":807377,"rate":6.544,"rate_count":19876,"kpOrder":14485,"name":"Скорость: Автобус 657","secondName":"Heist","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Все знают, что обокрасть Фрэнка Поупа, владельца казино и босса мафии - это самоубийство. Но однажды некогда преданный ему крупье решается вынести из кассы казино несколько миллионов долларов. Все было продумано, но план не сработал. Скрываясь с места преступления, грабители захватывают автобус, полный заложников. На бешеной скорости автобус мчится к мексиканской границе. Топливо на пределе. На хвосте – мафия и полиция. И, кажется, выхода нет…","imdbId":"","duration":"1:32","slogan":"Её жизнь дороже его смерти","MPAA":"R"},{"id":447465,"rate":6.588,"rate_count":143,"kpOrder":14485,"name":"Ант и Дек: Готовая еда субботним вечером","secondName":"Ant & Dec's Saturday Night Takeaway","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":17642,"rate":6.544,"rate_count":10502,"kpOrder":14486,"name":"Забытое","secondName":"The Forgotten","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Телли Паретта ищет своего пропавшего в авиакатастрофе восьмилетнего сына. Пытаясь справиться со стрессом, она обращается к психоаналитику. Однако вместо поддержки и утешения тот пытается убедить пациентку в том, что сын - всего лишь плод её воображения и расстройства мозга.\n\rТелли удаётся найти человека с подобным расстройством психики, который потерял дочь. Вместе им предстоит доказать, что их воспоминания не являются плодом больной фантазии.","imdbId":"tt0356618","duration":"1:31","slogan":"Того, кого ты помнишь, никогда не было...","MPAA":"PG-13"},{"id":848487,"rate":6.544,"rate_count":7838,"kpOrder":14487,"name":"Разум в огне","secondName":"Brain on Fire","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия","Канада","США"],"genres":["биография","драма"],"age":null,"description":"Успешная девушка однажды просыпается в психиатрической больнице. Она абсолютно не помнит, что с ней произошло, и как она сюда попала, ведь до пробуждения она вела довольно обычный образ жизни. У неё была хорошая перспективная работа, жених, и ничто не предвещало беды. Теперь ей ставят различные диагнозы, но ни один не подтверждается.","imdbId":"tt3704700","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":709068,"rate":6.544,"rate_count":6347,"kpOrder":14488,"name":"Частоты любви","secondName":"OXV: The Manual","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Не слишком отдаленное будущее. Детей оценивают не только по интеллекту, но и по фреквенции - частоте, особой характеристике, показывающей резонанс ребенка с судьбой. Высокая фреквенция - и ты никогда не опоздаешь на поезд, даже если специально выйдешь на час позже. А по пути еще найдешь банкноту в 20 фунтов. Низкая - и все трудности этого мира словно собираются против тебя одного. Даже просто прийти на экзамен вовремя - большая проблема.\n\rА что, если парень с супернизкой фреквенцией встретит девушку с супервысокой? Что, если законы вселенной устроены так, что они не могут быть рядом больше одной минуты? Главный герой находит способ изменить свою фреквенцию, чтобы увеличить этот лимит, но обнаруживает весьма странный побочный эффект...","imdbId":"tt2414766","duration":"1:45","slogan":"It's because you never got The Manual","MPAA":null},{"id":432598,"rate":6.544,"rate_count":3473,"kpOrder":14489,"name":"Гигантик","secondName":"Gigantic","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"28-летний продавец матрасов Брайан мечтает усыновить ребенка из Китая. Однажды в магазин, где он работает, заходит девушка и засыпает на выставочной кровати. Когда она проснётся, жизнь Брайана навсегда изменится","imdbId":"tt1176251","duration":"1:38","slogan":"Ни в семье, ни в любви маленьких сюрпризов не бывает","MPAA":"R"},{"id":2945,"rate":6.544,"rate_count":3443,"kpOrder":14490,"name":"Изображая Бога","secondName":"Playing God","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Блестящего хирурга лишают лицензии за употребление наркотиков — у него под ножом умерла пациентка. Избрав себе в качестве утешителя синтетический заменитель героина, он большую часть времени пребывает в состоянии, позволяющем забыть о прошлом и будущем. При покупке очередной дозы в баре он становится свидетелем бандитской разборки и спасает жизнь одному из раненых, применив свой талант хирурга.Глава одной из группировок предлагает доктору практиковать нелегально. 10000 за операцию — а пациентов хватает — оказываются веским аргументом, да и у самого хирурга руки тоскуют по скальпелю. Он соглашается...","imdbId":"tt0119906","duration":"1:34","slogan":"A game with no rules","MPAA":"R"},{"id":255102,"rate":6.544,"rate_count":2222,"kpOrder":14491,"name":"Ре-цикл","secondName":"Gwai wik","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Таиланд"],"genres":["ужасы","фэнтези"],"age":16,"description":"Первый роман молодой писательницы Цуй Тин-Инь сразу же стал бестселлером. Окрыленная успехом девушка берется за новую работу. Ее новая книга - о стране призраков и сверхъестественных силах, но, закончив пару глав, Тин-Инь не хочет больше писать и даже уничтожает все файлы, связанные с романом. Только выдуманные образы не уходят, и она начинает замечать, что реальность и события ненаписанной книги всё больше переплетаются. Самые ужасные фантазии готовы стать реальностью.","imdbId":"tt0498311","duration":"1:48","slogan":"Оживший роман о призраках","MPAA":"R"},{"id":464843,"rate":6.544,"rate_count":1206,"kpOrder":14492,"name":"Кто пасется на лугу?","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Песенка-загадка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":273591,"rate":6.544,"rate_count":830,"kpOrder":14493,"name":"Одинокий Санта желает познакомиться с миссис Клаус","secondName":"Single Santa Seeks Mrs. Claus","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Бет Эндрюс - мать-одиночка, потерявшая веру в любовь и чудеса. А ее сын просит в подарок на Рождество нового папу. В это время в Калифорнию приезжает Ник. Его отец - Санта-Клаус, но он выходит на пенсию, и Ник должен его заменить, а для этого ему необходимо жениться.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":13560,"rate":6.544,"rate_count":761,"kpOrder":14494,"name":"Что-то страшное грядет","secondName":"Something Wicked This Way Comes","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Смогут ли два мальчика пережить то, что им предложил сам дьявол? Желания исполнятся, но таким образом, как только великий Повелитель тьмы может их исполнить.","imdbId":"tt0086336","duration":"1:35","slogan":"After he fulfills your deepest, lifelong dream...he'll tell you the price you have to pay.","MPAA":"PG"},{"id":1161783,"rate":6.543,"rate_count":120228,"kpOrder":14495,"name":"Полицейский с Рублевки. Новогодний беспредел","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В канун нового года отделение полиции «Барвиха Северное» оказывается под угрозой закрытия. Чтобы спасти родной отдел, полицейский с Рублевки Гриша Измайлов вынужден пойти на крайние меры и вместе с оперативниками решает ограбить банк. Он рассчитывает на то, что его коллеги вместе с начальником отдела – Яковлевым легко раскроют это дело, деньги вернут обратно, и все сохранят работу в следующем году. Но все идет не так, как задумал Гриша...","imdbId":"tt9472658","duration":"1:30","slogan":"Нам нужны ваши деньги","MPAA":null},{"id":14328,"rate":6.543,"rate_count":48863,"kpOrder":14496,"name":"Артур и минипуты","secondName":"Arthur et les Minimoys","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"На долю десятилетнего Артура выпало непростое испытание: дом его бабушки хотят отнять за долги, и никто не поможет ему справиться с этой напастью. Быть может, ключ к решению проблемы кроется в сокровищах его дедушки, которые спрятаны где-то в стране минипутов, сказочных крохотных существ.\n\rВ стране минипутов Артур знакомится с принцессой Селенией и ее братом Барахлюшем. Их ждет множество захватывающих приключений, опасностей и интриг на пути, который ведет их в запретный город Некрополис. Там детской компании предстоит пережить недетский ужас в лице Ужасного Урдалака…","imdbId":"","duration":"1:40","slogan":"Adventure awaits in your own backyard.","MPAA":"PG"},{"id":81525,"rate":6.543,"rate_count":35822,"kpOrder":14497,"name":"Посейдон","secondName":"Poseidon","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Накануне новогоднего праздника в Атлантическом океане терпит бедствие шикарный круизный лайнер «Посейдон», который перевернула гигантская приливная волна. В то время, как сотни выживших пассажиров, выполняя указания капитана, остаются в главном танцзале и ждут помощи с берега, профессиональный картежник Дилан Джонс ищет свой путь к спасению.\n\rКомпанию Дилану вопреки его желанию составляют девятилетний Конор со своей матерью Мэгги, Роберт Рэмси, пытающийся отыскать свою дочь по имени Дженнифер, а также ее жених Кристиан. К ним присоединяются застенчивая безбилетница, пожилой гей, намеревавшийся покончить с собой, и молодой официант. Все они прилагают невероятные усилия, чтобы выбраться из тонущего корабля на поверхность…","imdbId":"tt0409182","duration":"1:38","slogan":"Mayday...","MPAA":"PG-13"},{"id":107413,"rate":6.543,"rate_count":34746,"kpOrder":14498,"name":"Как потерять друзей и заставить всех тебя ненавидеть","secondName":"How to Lose Friends & Alienate People","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Сидней Янг - разочарованный нищий интеллектуал. Он глубоко презирает мир шика и гламура, потому что знает, что никогда не станет его частью, и богатство ему не грозит. Его альтернативный журнал «Мир без понтов» высмеивает чванливых звезд, одержимых собственной важностью. \n\rИ вот, чтобы позабавиться над этим чудаком, издатель самого крутого глянцевого журнала «Гламур» предлагает Сиднею кресло журналиста в отдел сенсаций. Все замерли в радостном предвкушении великой хохмы. Но к удивлению местных снобов, Сидней соглашается на предложение, а его эксцентричные выходки сразу приносят ему славу и успех...","imdbId":"tt0455538","duration":"1:50","slogan":"Кому я должен, всем прощаю","MPAA":"R"},{"id":321790,"rate":6.587,"rate_count":398,"kpOrder":14498,"name":"Огнем и мечом","secondName":"Gun x Sword","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Действие происходит на планете «Бесконечная иллюзия»: здесь нашлось место шумным высокотехнологичным городам и маленьким деревушкам, сражающимся с бандами разбойников, подземным поселениям и роскошным приморским курортам.\n\rМужчина, управляющий самым сильным Доспехом – Ван. Его ведёт отчаяние. Девушка, ищущая похищенного брата – Венди, её ведёт надежда. Они путешествуют вместе, но их разделяет огромное расстояние. В пути им встречаются коварные друзья и благородные враги. Достигнут ли они своей цели?..","imdbId":"","duration":"0:25","slogan":"The wild frontier just got wilder.","MPAA":null},{"id":908691,"rate":6.543,"rate_count":17222,"kpOrder":14499,"name":"Шафт","secondName":"Shaft","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Джон Шафт III — специалист по кибербезопасности в ФБР, не привыкший решать проблемы грубой силой. Он предпочитает полагаться на логику и расчёт, но убийство лучшего друга ставит его в тупик. С ним не разобраться современными методами, так что Джону ничего не остается, кроме как обратиться за помощью к старшему поколению Шафтов, чьи старые методы помогут ему найти убийцу.","imdbId":"tt4463894","duration":"1:51","slogan":"More Shaft than you can handle.","MPAA":"R"},{"id":1049438,"rate":6.587,"rate_count":269,"kpOrder":14499,"name":"Прежде чем умрём","secondName":"Innan vi dör","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Германия","Норвегия","Швеция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Деятельность группировки байкеров расследует женщина-детектив, возлюбленный которой пропал после того, как попытался внедриться в эту банду. Попутно главная героиня обнаруживает, что и ее собственный сын, которому она уделяла слишком мало времени, тоже примкнул к преступникам на мотоциклах.","imdbId":"tt5598192","duration":"1:00","slogan":null,"MPAA":null},{"id":455627,"rate":6.543,"rate_count":14776,"kpOrder":14500,"name":"Зимняя кость","secondName":"Winter's Bone","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Главная героиня картины — 17-летняя Ри из неблагополучной семьи; ее мать серьезно больна, а отец-наркоторговец сидит в тюрьме. В силу такого положения героиня и ее младшие брат и сестра еле-еле сводят концы с концами.\n\rВскоре Ри узнает об исчезновении недавно освободившегося отца, а местный шериф сообщает девушке, что если в ближайшее время тот не появится в суде и не заплатит взнос по закладной, то у нее и ее семьи отберут дом. Ри отправляется на поиски отца, который по слухам уже успел погибнуть. В попытках добиться своего девочке придется пройти через не самые благополучные социальные слои, в которых постоянно вертелся ее папаша.","imdbId":"tt1399683","duration":"1:40","slogan":"Everyone's got a secret","MPAA":"R"},{"id":566286,"rate":6.543,"rate_count":2321,"kpOrder":14501,"name":"Игры судьбы","secondName":"Adam","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"У Адама есть все: любимая работа, особняк с видом на залив, деньги, красивая девушка. Но все меняет несчастный случай, в результате которого парень оказывается в инвалидном кресле. Ему кажется, что жизнь закончена, но знакомство с русской медсестрой возвращает ему вкус к жизни.\n\r","imdbId":"","duration":"1:40","slogan":"Мечтай, живи, люби","MPAA":"R"},{"id":4592,"rate":6.543,"rate_count":2126,"kpOrder":14502,"name":"Каникулы в Вегасе","secondName":"Vegas Vacation","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Семейство Грисуолдов во главе с папой Кларком полным составом отправляется на отдых в Лас-Вегас. Лас-Вегас, традиционно известный как игорный и развлекательный центр, встречает гостей во всем великолепии. Цирк, эстрада, карнавальные шествия и, конечно, бесчисленные казино, - ну как тут не соблазниться и не попытать счастья?!\n\rПапа Кларк решает, что пусть вся семья развлекается каждый на свой лад. Его жена Эллен вначале возражает, но недостаточно активно. Ее тянет послушать блестящее исполнение песен местной знаменитости Уэйна Ньютона.\n\rСын Расти легко вошел в тусовку прожигателей жизни, а у младшей дочери Одри произошла сильная переоценка ценностей после того, как она примерила новое платье.\n\rИ, наконец, сам глава семьи, увлекшись блэк-джеком и покером, проиграл почти весь семейный бюджет. Отдыхавший поблизости кузен Эдди, большой оригинал, - даже он оказался не самым лучшим советчиком папе Кларку и тоже проигрался... Кто же знал, чем чреваты соблазны Лас-Вегаса?","imdbId":"tt0120434","duration":"1:33","slogan":"This time the Griswolds are on a roll.","MPAA":"PG"},{"id":418650,"rate":6.586,"rate_count":238,"kpOrder":14502,"name":"Я сыщик","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Максимов и Катя работают в детективном агентстве «Профиль». Абсолютно разные, как плюс и минус, они имеют точку соприкосновения лишь в том, что оба являются сыщиками. У них разный подход к расследованию преступлений, но цель одна - именно поэтому они идут на некоторые уступки друг другу. \n\rИногда кажется, что они не могут существовать рядом, но когда они вместе - у них все получается правильно! Их агентство расследует самые разные дела - от мелкой слежки за неверным мужем до раскрытия преступлений государственного масштаба.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":103017,"rate":6.543,"rate_count":2011,"kpOrder":14503,"name":"Затвор","secondName":"Shutter","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Молодой фотограф Тан случайно сбивает девушку и скрывается с места аварии вместе со своей подругой Джен. После этого происшествия на снимках, которые он делает, появляется странная тень. Сначала Тан решает, что это просто брак, но тень появляется снова и снова, а друзья Тана начинают умирать.","imdbId":"tt0440803","duration":"1:37","slogan":"The most terrifying images are the ones that are real.","MPAA":null},{"id":893635,"rate":6.585,"rate_count":313,"kpOrder":14503,"name":"Мой любимый папа","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Иорданов, некогда успешный художник, зарабатывает на жизнь, подделывания картины. Однажды обман раскрывается, и бандиты-заказчики выставляют Иорданову миллионный счет. Выход находится спонтанно: по телевизору герой видит девушку Наташу, которая разыскивает своего отца, внешне очень похожего на него, к тому же его тезку. Иорданов решает поехать к Наташе в северное село Емельяновку, назваться отцом и «затаиться». Но удастся ли его план?..","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":615446,"rate":6.543,"rate_count":1312,"kpOrder":14504,"name":"Калачи","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Егорка Калач — парень из казачьей семьи. Испокон веку Калачи занимались тем, что доблестно служили Отечеству. Когда вдруг выясняется, что Егорка единственный, кому не пришла повестка в армию, это становится ударом для всей семьи. Калачи добиваются справедливости. И в итоге совершенно случайно Егорка попадает не в простой полк, а в Кремлевский. Соседи Калачей этому не верят и требуют подтверждений — например, фото, где был бы изображен Егорка и Президент. Справится ли Егор с заданием?","imdbId":"tt8662698","duration":"1:24","slogan":"Комедия с характером","MPAA":null},{"id":703033,"rate":6.584,"rate_count":290,"kpOrder":14504,"name":"И то, и другое","secondName":"Tari Tari","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"История разворачивается вокруг пятерых японских старшеклассников, слишком молодых, чтобы называться взрослыми, но которые не желают больше считать себя детьми. Вакана Сакаи когда-то брала уроки музыки, но она бросила музыку, после того как потеряла мать. Конатсу Миямото оптимистичная девушка, которая любит петь, она проводит время после школы в хоровом клубе. Сава Окита, энергичная участница клуба стрельбы из лука, которая мечтает стать наездницей. Тайти Танака, вечно опаздывающий член клуба бадминтона, который живет со старшей сестрой, студенткой колледжа. “Виин” только что перевелся в класс Ваканы, после 12 лет проживания в Австралии. Музыка соединяет Вакану, Конатсу, Саву и других вместе в ансамбль во время их последнего лета в старшей школе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1189391,"rate":6.543,"rate_count":1124,"kpOrder":14505,"name":"Остров Гуава","secondName":"Guava Island","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","триллер"],"age":null,"description":"Дени живёт на острове Гуава и, несмотря на царящую там нищету, отказывается его покидать. Дени — музыкант, и он верит, что может сделать, если не весь мир, то хотя бы этот его маленький уголок лучше. Тем более рядом с ним Кофи, его муза и любовь. Но на пути к мечте Дени придётся столкнуться и с несправедливостью, и с криминалом.","imdbId":"tt8858104","duration":"0:55","slogan":null,"MPAA":null},{"id":607634,"rate":6.543,"rate_count":943,"kpOrder":14506,"name":"Тот, кто убивает – Тень прошлого","secondName":"Den som dræber - Fortidens skygge","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Томас Шеффер полицейский-психолог, несколько лет назад допустивший досадную ошибку,  не заметив в кровавых рисунках, солдата воевавшего в Ираке, страшную психическую болезнь.  Со временем болезнь прогрессирует и бывший солдат превращается в маньяка-убийцу гуляющего на свободе, осуществляя в реале то,  что он когда-то рисовал на своих жутких картинках.  Томас еще не знает, какими последствиями обернется его оплошность, которая поставит на кон больше, чем его собственная жизнь...  А тем временем начинается охота на маньяка, но не так все просто как кажется...","imdbId":"tt1804508","duration":"1:30","slogan":null,"MPAA":null},{"id":580374,"rate":6.543,"rate_count":711,"kpOrder":14507,"name":"Урожай","secondName":"Stadt Land Fluss","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Драма об отношениях двух парней, живущих в деревне недалеко от Берлина и с увлечением работающих на ферме…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":689533,"rate":6.543,"rate_count":535,"kpOrder":14508,"name":"Выстрел в затылок","secondName":"Shot in the Back of the Head","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":686064,"rate":6.542,"rate_count":4131,"kpOrder":14509,"name":"Властелин разметки","secondName":"Prince Avalanche","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Элвин и Лэнс проводят лето 1988 года в пустынном, выжженном пожарами лесу, занимаясь монотонной работой, перекрашивая знаки на бесконечной проселочной дороге. Лэнсу нелегко в этой глуши прожить без вечеринок и девочек, в отличие от более серьезного Элвина, который пишет страстные письма своей девушке, старшей сестре Лэнса. На протяжении этого долгого лета они встречают только одного человека - таинственного водителя грузовика, который щедро угощает их домашней выпивкой, а затем исчезает так же внезапно, как и появился.","imdbId":"tt2195548","duration":"1:34","slogan":"An Evocative Wonder.","MPAA":"R"},{"id":986939,"rate":6.542,"rate_count":1694,"kpOrder":14510,"name":"Спящая принцесса","secondName":"Hirune Hime: Shiranai Watashi no Monogatari","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":6,"description":"Фантазёрка Коконэ обожает спать. Где бы она ни засыпала – дома или в школе, ей всегда снится один сон. Действие происходит в королевстве, похожем на её родной город, а принцесса Ансьен, владеющая искусством магии, как две капли воды похожа на Коконэ. Девушке кажется, что фантастические сновидения как-то связаны с её жизнью, и однажды эта догадка получит подтверждение.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":21459,"rate":6.542,"rate_count":869,"kpOrder":14511,"name":"Нью-Джек-Сити","secondName":"New Jack City","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Нино Браун удачлив в делах и в жизни. Он молод, богат, красив и подает большие надежды. Однако, настоящее его занятие - это торговля наркотиками, здесь его «золотое дно» во всех смыслах.\n\rНино влиятелен и жесток в своем деле, он считает себя неуязвимым. Тем более, что мало кто противостоит ему, разве только всего лишь какие-то заурядные парни, полицейские... Гангстерский босс недооценил своих врагов...","imdbId":"tt0102526","duration":"1:37","slogan":"It was a time that there was a new gangster in.........","MPAA":"R"},{"id":1398881,"rate":6.542,"rate_count":878,"kpOrder":14512,"name":"Годовщина","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Годовщина свадьбы перестает быть праздником, когда счастье и любовь вытесняют взаимные упреки, неоправданные надежды и бытовые конфликты. Но, может быть, все так и было задумано?","imdbId":"","duration":"0:14","slogan":"На что бывают способны те, кто по-настоящему любят?","MPAA":null},{"id":578915,"rate":6.542,"rate_count":726,"kpOrder":14513,"name":"Конец любви","secondName":"The End of Love","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда мама двухлетнего Исаака скоропостижно умирает, ее муж - безработный актер Марк, вынужден в одиночку заниматься уходом за ребенком. Наблюдая за тем, как он растет, отец постепенно все больше и больше времени начинает уделять его воспитанию.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4054,"rate":6.542,"rate_count":665,"kpOrder":14514,"name":"Больше денег","secondName":"Mo' Money","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Джонни Стюарт — молодой парень, который уже давно промышляет мелкими кражами и мошенничеством. Его отец был полицейским и погиб, выполняя опасное задание. После его смерти жизнь Джонни стала очень тяжелой, и у него не оставалось иного выбора, кроме как зарабатывать на жизнь, нарушая закон. Когда после очередной кражи парень угодил за решетку, на помощь ему пришёл бывший коллега отца — лейтенант полиции Уолш, который уверен в том, что Джонни может стать на правильный путь. С его помощью Стюарт устраивается на работу в банк, вот только научиться зарабатывать честным путем оказывается очень непросто.","imdbId":"","duration":"1:30","slogan":"Johnny can resist anything ...except love and money. Especially money.","MPAA":"R"},{"id":1338415,"rate":6.542,"rate_count":565,"kpOrder":14515,"name":"MEMORIO","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В день своего 15-летия Настя общается по скайпу с отцом, военным, вот уже несколько лет находящимся на службе вдали от дома. Редкие видеозвонки – единственная возможность пообщаться с папой, поэтому Настя записывает их и иногда пересматривает. Заметив в последней записи странную несостыковку, она начинает расследование.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":22509,"rate":6.542,"rate_count":500,"kpOrder":14516,"name":"Холодное сердце","secondName":"Cold Heart","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":18,"description":"Благодаря усилиям талантливого психиатра Дэвиса, опасный психопат Шон Кларк, пытавшийся в припадке безумия убить женщину, остался на свободе и затаился.\n\rКазалось, что он начал новую жизнь, и вскоре ему даже посчастливилось устроиться в богатую фирму, владелицей которой оказалась жена Дэвиса - Линда, сразу влюбившаяся в очаровательного Шона.","imdbId":"tt0276868","duration":"1:35","slogan":"Hired to Love...Hired to Kill...Hired to Die!","MPAA":"R"},{"id":109033,"rate":6.542,"rate_count":496,"kpOrder":14517,"name":"Призрак в законе","secondName":"Hui Buh: Das Schlossgespenst","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["мультфильм","ужасы","фэнтези"],"age":16,"description":"Привидение ХуБу уже 500 лет живет в замке Бургек и на законных основаниях пытается всех напугать. Ведь он - потомственный призрак, что подтверждено настоящей лицензией с печатью! Но даже это не помогает ему быть по-настоящему страшным. \n\rХозяин замка король Юлиус XI устраивает бал в честь своей невесты, графини Леоноры. Привидение пытается нагнать страха на гостей, но дело опять заканчивается позором. Рассерженный король сжигает его лицензию и изгоняет призрак из замка. А когда монарху понадобилась помощь привидения, чтобы наказать обманщицу-невесту, вернуть ХуБу оказалось не так-то просто - парень не согласен нарушать закон и разгуливать по замку без документов…","imdbId":"tt0428646","duration":"1:43","slogan":"Веселая сказка о призрачном городе","MPAA":null},{"id":3596,"rate":6.541,"rate_count":7360,"kpOrder":14518,"name":"Охотник на людей","secondName":"Manhunter","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"«Охотник на людей» - это завораживающее преследование маньяка-убийцы, получившего прозвище «Зубная фея». Идущий по следам этого опаснейшего преступника агент ФБР вынужден использовать единственный способ поиска: сотрудничая с доктором Ганнибалом Лектером, заключенным в тюремную психбольницу, он должен «войти» в кошмарный внутренний мир убийцы…","imdbId":"","duration":"1:59","slogan":"It's just you and me now, sport...","MPAA":"R"},{"id":625,"rate":6.541,"rate_count":4466,"kpOrder":14519,"name":"Садист","secondName":"Bully","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"Бобби и Марти дружат с самого детства. Только странная у них дружба: патологический садист Бобби зверски измывается над наивным увальнем Марти. И вот однажды «тюфяк» Марти решает раз и навсегда прекратить дикие издевательства и... убить Бобби!","imdbId":"tt0242193","duration":"1:48","slogan":"Детки веселятся. Обходи этот пляж стороной","MPAA":"R"},{"id":1309458,"rate":6.541,"rate_count":2431,"kpOrder":14520,"name":"Друзья на свою голову","secondName":"Le bonheur des uns...","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Леа и Марк, Карин и Фрэнсис — две пары закадычных друзей. Но когда скромная тихоня Лея публикует роман и он в одно мгновение становится бестселлером, отношения между семьями дают сбой. Ревность, шок, зависть: только став успешным, можно узнать, кто твой настоящий друг.","imdbId":"tt11018048","duration":"1:44","slogan":"От дружбы до зависти – один шаг","MPAA":null},{"id":581892,"rate":6.541,"rate_count":1793,"kpOrder":14521,"name":"Домработница","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В Москву из провинции приезжает девушка с большими планами и готовностью покорить столицу. Она и представить себе не может, с какими трудностями столкнется на пути к своей цели. Первым делом наша героиня надеется устроить свою карьеру. Для этого она знакомится с владельцем крупнейшей сети цветочных магазинов, рассчитывая ни много ни мало устроиться к нему на работу экономистом. \n\rЭтот план терпит крах, и запросы приходится существенно занизить - карьеру предстоит начать с должности домработницы владельца сети. Все бы ничего, но ведение домашнего хозяйства оказывается для девушки делом новым, к тому же надо как-то совладать со скверным характером «хозяина». К счастью, в арсенале у нее есть не только амбиции, но и доброе сердце, которое поможет справиться со всеми неурядицами.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":461879,"rate":6.582,"rate_count":144,"kpOrder":14521,"name":"Отчаянные домохозяйки","secondName":"Amas de casa desesperadas","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Колумбия","Эквадор"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Колумбийская версия американского сериала «Отчаянные домохозяйки».","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":930323,"rate":6.541,"rate_count":1927,"kpOrder":14522,"name":"Мне не стыдно","secondName":"I'm Not Ashamed","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм снят на основе реальных записей из дневника Рейчел Джой Скотт, ученицы средней школы, которая погибла во время стрельбы в 1999 году в средней школе «Колумбайн», когда были жестоко убиты 13 школьников.","imdbId":"","duration":"2:02","slogan":"Her faith would touch the world.","MPAA":"PG-13"},{"id":400828,"rate":6.582,"rate_count":118,"kpOrder":14522,"name":"Пароль: Вечность","secondName":"Code Name: Eternity","type":"TV_SHOW","year":1999,"yearEnd":1999,"countries":["Германия","Канада","Франция"],"genres":["боевик","криминал","фантастика"],"age":null,"description":"Этаниель, пришелец из отдаленной галактики, принимает человеческий облик, чтобы поймать инопланетного преступника Дэвида Бэннинга. Прибыв в наш мир, Этаниель пытается понять людей: как они думают, как общаются, а доктор Лора Китинг помогает ему в этом, понять сущность «человеческого пути». В это время он разыскивает Бэннинга,зная его тайную цель - найти Торбера, пропавшего брата Этаниеля. Дело в том, что Торбер, блестящий ученый, первоначально работал с Бэннингом, но сбежал после того, как узнал его реальный замысел - полное разрушение всей человеческой жизни на Земле...","imdbId":"tt0190174","duration":"0:43","slogan":null,"MPAA":null},{"id":3481,"rate":6.541,"rate_count":887,"kpOrder":14523,"name":"Лос-анджелесская история","secondName":"L.A. Story","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"«Человеку настроения» – синоптику Харрису – надоела работа на телевидении, сумасшедшие ритмы Лос-Анджелеса и вообще всё на свете. Единственная радость – романтическая встреча с английской журналисткой, которая возвращает ему любовь к жизнерадостному хаосу великого города.","imdbId":"tt0102250","duration":"1:35","slogan":"Something funny is happening in L.A.","MPAA":"PG-13"},{"id":521377,"rate":6.582,"rate_count":80,"kpOrder":14523,"name":"Лагерь Уайлдер","secondName":"Camp Wilder","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре событий сериала – мать-одиночка Рикки Уайлдер, воспитывающая дочь и двух родственников-подростков, свалившихся на нее после смерти родителей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":969833,"rate":6.541,"rate_count":821,"kpOrder":14524,"name":"Келинка Сабина 2","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Во второй части всеми любимая келинка Сабина счастливо живёт в ауле Жугеры вместе со своей новой семьёй. Она открывает реабилитационный центр для келинок, новый кинотеатр под открытым небом, дайвинг-центр, спа-салон «Жугеры де-люкс» и даже кабинет психолога. Казалось бы ничто, даже появление загадочного симпатичного почтальона Мади, не сможет помешать семейному счастью Сабины и Жанибека, но тут появляется неожиданная преграда. Сумеет ли Сабина справиться с новыми испытаниями? Насколько крепкой и настоящей окажется их любовь с Жанибеком? Как отразится появление красавицы Карлыгаш на семейной идиллии главных героев?","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":3786,"rate":6.54,"rate_count":38826,"kpOrder":14525,"name":"Чокнутый профессор","secondName":"The Nutty Professor","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Любовь заставляет страдающего от чрезмерной полноты профессора Шермана Клампа провести над собой смелый эксперимент. Чудодейственный препарат превращает неуклюжего, но доброго и деликатного толстяка в нахального повесу-ловеласа.\n\rДве ипостаси гениального ученого вступают в борьбу за право существования. Неконтролируемые метаморфозы героя порождают множество комических ситуаций.","imdbId":"tt0117218","duration":"1:35","slogan":"Inside Sherman Klump, a party animal is about to break out.","MPAA":"PG-13"},{"id":461946,"rate":6.54,"rate_count":24925,"kpOrder":14526,"name":"Голодный кролик атакует","secondName":"Seeking Justice","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм сфокусируется на человеке, супруга которого становится жертвой жестокого преступления, и он внедряется в тайную организацию мстителей.","imdbId":"tt1214962","duration":"1:45","slogan":"На что ты готов пойти ради мести?","MPAA":"R"},{"id":1064391,"rate":6.54,"rate_count":9860,"kpOrder":14527,"name":"Ангел","secondName":"El Ángel","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["биография","драма","криминал"],"age":18,"description":"Карлитосу 17, у него ангельское лицо и дьявольские наклонности. В школе он знакомится с Рамоном, с которым они составляют блистательный и беспощадный дуэт. На пути изощренного воровства и лжи их совместные преступления становятся лучшим самовыражением.","imdbId":"tt7204348","duration":"1:58","slogan":"Мир принадлежит ворам, безумцам и художникам","MPAA":null},{"id":838258,"rate":6.581,"rate_count":123,"kpOrder":14527,"name":"Око дьявола","secondName":"Huyujeung","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Тхэ-юн - обычный школьник, но всё меняется, когда он падает с крыши и выходит из комы спустя 3 дня, вот тогда-то и начинается настоящий кошмар.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":678127,"rate":6.54,"rate_count":6975,"kpOrder":14528,"name":"Нападение на Уолл-стрит","secondName":"Bailout: The Age of Greed","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История среднестатистического жителя Нью-Йорка с хорошей работой и счастливой семьей. После того, как наступает экономический кризис, он лишается работы и, будучи в отчаянии, берет оружие и отправляется мстить за свою испорченную жизнь.","imdbId":"","duration":"1:42","slogan":"Power. Greed. Justice.","MPAA":"R"},{"id":4929,"rate":6.54,"rate_count":6495,"kpOrder":14529,"name":"Автокатастрофа","secondName":"Crash","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Продюсер Джеймс Баллард и его жена Кэтрин - искатели эротических приключений. Есть у обоих и другая страсть - к автомобилям. Однажды Джеймс попадает в страшную аварию. В клинике он знакомится с жертвой этой аварии Хелен и ее приятелем Воэном.\n\rТак начинается освоение Джеймсом и Кэтрин новых ощущений: сексуального возбуждения от бьющихся машин и травмированных тел.","imdbId":"tt0115964","duration":"1:40","slogan":"The most controversial film you will ever see.","MPAA":"NC-17"},{"id":255347,"rate":6.58,"rate_count":366,"kpOrder":14529,"name":"Цыганка","secondName":"Zíngara","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Сивинка - молодая девушка, которая однажды была подобрана цыганами на берегу моря почти бездыханная. Она приняла новую жизнь с её лишениями и своими традициями и стала одной из многих. У неё есть прошлое, которое она не помнит, так как потеряла память. \n\rХулиан - предприниматель, у которого есть модельное агентство, и который не прочь сходить на сторону, несмотря на скорую женитьбу на Норме Перес-Кампано. Однажды вечером Хулиан встречает цыганку, которая хочет погадать ему по руке, и он позволяет ей сделать это. Сивинка смотрит на линии и говорит, что этого молодого юношу ждёт скорая смерть. Он не верит в эти бредни и вскоре уезжает в горы, где его самого и его лучшего друга Панчо застаёт врасплох снежная лавина. Во всех газетах уже объявляют об их гибели, но им чудом удаётся остаться в живых.\n\rВозвратившись домой, Хулиан заключает с Панчо пари: он соблазнит Сивинку, что с лёгкостью и делает. Девушка влюбляется в парня, но после проведённой вместе ночи он бросает её, отказываясь от всех ранее данных обещаний о женитьбе и вечной любви. Будучи поглощённой своими невесёлыми мыслями,Сивинка попадает под машину и вспоминает 18 лет своей жизни, но забывает последние 5 лет. Познакомившись с Хулианом заново, она знает одно - Норма не должна выйти за него замуж.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1049739,"rate":6.54,"rate_count":1228,"kpOrder":14530,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история"],"age":null,"description":"Стареющий король Лир решает разделить власть между тремя дочерьми, если те докажут ему свою любовь. Младшая дочь не приемлет лести и за это отправляется в изгнание, а две старшие заискивают перед отцом и получают королевство. Добившись желаемого, они обнажают свои истинные намерения и выступают против Лира, который сам становится изгнанником.","imdbId":"tt7473890","duration":"1:55","slogan":null,"MPAA":null},{"id":1008864,"rate":6.58,"rate_count":164,"kpOrder":14530,"name":"Перемирие","secondName":"La trêve","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Бельгия"],"genres":["драма","криминал","триллер"],"age":null,"description":"После смерти жены и ухода в отставку Йоанн Питерс вместе с дочерью Камиллой переезжает в Хайдерфельд, где он провёл своё детство. В скором времени в местном отделении полиции появляется свободная должность, и это - возможность для Йоанна всё сначала. Сразу же появляется новое дело, связанное со смертью молодого футболиста Дрисса Ассани, тело которого было найдено в реке. Ни у кого в местной полиции нет опыта раскрытия таких дел, кроме Йоанна. Во время проведения расследования герой погружается в самые глубокие тайны маленького городка, который он так хорошо когда-то знал.","imdbId":"tt4792480","duration":"0:52","slogan":null,"MPAA":null},{"id":429827,"rate":6.539,"rate_count":105240,"kpOrder":14531,"name":"Запрещенный прием","secondName":"Sucker Punch","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Действие развернется в 1950 году. Молодую девушку по настоянию ее злодейского отчима определяют в больницу для душевнобольных. Она выдумывает сказочный мир, где и начинает планировать свой побег — для этого ей нужно раздобыть пять предметов.","imdbId":"tt0978764","duration":"1:50","slogan":"К такому ты не готов!","MPAA":"PG-13"},{"id":493100,"rate":6.58,"rate_count":60,"kpOrder":14531,"name":"Это мой Буш!","secondName":"That's My Bush!","type":"TV_SHOW","year":2001,"yearEnd":2001,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ситком, повествующий о жизни президента США Джорджа Буша, его жены Лоры и людей из его окружения.","imdbId":"tt0268077","duration":"0:30","slogan":"A brilliant man deserves a brilliant sitcom.","MPAA":null},{"id":102160,"rate":6.539,"rate_count":31473,"kpOrder":14532,"name":"Развод по-американски","secondName":"The Break-Up","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Брук и Гэри решили разорвать отношения, все казалось простым и понятным. Не сошлись характерами. Такое бывает. И даже сплошь и рядом. Однако ни тот, ни другая не захотели торопиться и покидать насиженное местечко первым. Пауза затянулась. С обеих сторон подтянулись друзья и доверенные лица. Началась война.","imdbId":"tt0452594","duration":"1:46","slogan":"Выбери, на чьей ты стороне","MPAA":"PG-13"},{"id":1111741,"rate":6.579,"rate_count":288,"kpOrder":14532,"name":"Спасти Фэйт","secondName":"Keeping Faith","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Фэйт, адвокат из небольшого уэльского городка, вынуждена сократить свой расширенный отпуск по беременности и родам, когда ее муж и деловой партнер, Эван, пропадают без вести, да ещё и всплывает правда о деяниях ее мужа. Теперь Фэйт должна бороться, чтобы защитить свою семью...","imdbId":"tt6658720","duration":"1:00","slogan":null,"MPAA":null},{"id":95186,"rate":6.539,"rate_count":6072,"kpOrder":14533,"name":"Рыцарь Камелота","secondName":"A Knight in Camelot","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Компьютерный гений Вивьен Морган настольrо увлеклась своими компьютерными экспериментами, что в результате оказалась в средневековой Англии, во дворце короля Артура.\n\rОднако это происшествие ни сколько ее не смутило, и она начинает наводить свои порядки во дворце. Последствия такого наглого поведения оказались самыми неожиданными.","imdbId":"tt0176892","duration":"1:30","slogan":"King Arthur's Round Table will never be the same!","MPAA":null},{"id":471702,"rate":6.579,"rate_count":126,"kpOrder":14533,"name":"Мужество","secondName":"","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":12,"description":"О строительстве в тайге нового города Комсомольска-на-Амуре в 1932 году, об энтузиазме строителей-комсомольцев.","imdbId":"","duration":"7:00","slogan":null,"MPAA":null},{"id":86203,"rate":6.539,"rate_count":3951,"kpOrder":14534,"name":"Перегон","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Это история русских, американцев, аборигенов Крайнего Севера, история мужчины и женщины на войне. Любовь русского офицера и американской летчицы Мэри Маклейн сталкивается с языковыми и культурными барьерами, из-за чего возникает множество курьезных и нелепых, а иногда и трагических ситуаций. \n\rА рядом с полярным аэродромом существует другой мир — мир местных эскимосов, живущих далекой от войны жизнью. Правда солдат непонятна эскимосу, ведь: «Человек стреляет в зверя, чтобы съесть его или получить шкуру, из которой можно сделать одежду или лодку. Тогда зачем он стреляет в другого человека, если не собирается его есть?».","imdbId":"tt0416111","duration":"2:20","slogan":null,"MPAA":null},{"id":1178042,"rate":6.579,"rate_count":101,"kpOrder":14534,"name":"Данганронпа 3: Конец школы надежды – Отчаяние","secondName":"Danganronpa 3: The End of Kibougamine Gakuen - Zetsubou-hen","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":"A new class of hope is in session.","MPAA":null},{"id":420145,"rate":6.539,"rate_count":1252,"kpOrder":14535,"name":"Большой Бак","secondName":"Big Buck Bunny","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"История о большом белом кролике, доброта которого больше чем он сам. В один солнечный день три грызуна начали издеваться над Баком.... и он понял: «С меня хватит!». Он приготовил ироничную месть для подлых грызунов...","imdbId":"tt1254207","duration":"0:10","slogan":"Don't Mess with the Bunny.","MPAA":null},{"id":7293,"rate":6.539,"rate_count":1214,"kpOrder":14536,"name":"Существо","secondName":"The Entity","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Жизнь молодой женщины Карлы Моран превратилась в сплошной кошмар с той самой ночи, когда она в ужасе проснулась от того, что кто-то невидимый избивает и насилует ее. Окружающие не воспринимают всерьез ее страхов, да и сама Карла уже не верит, что это действительно происходит с ней. Но все меняет появление в ее жизни врача-парапсихолога.","imdbId":"","duration":"2:05","slogan":"There is no escape from something you cannot see","MPAA":"R"},{"id":401633,"rate":6.579,"rate_count":78,"kpOrder":14536,"name":"Секретные агенты","secondName":"Secret Agent Man","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Монах – участник команды секретных агентов. Он очень любвеобильный человек, который просто обожает коллекционировать женское внимание. Но однажды встреча Монаха с очередной подругой была прервана его прежней любовницей – Примой, которая когда-то дезертировала из агентской сети и переметнулась на вражескую сторону. Теперь же она хочет вернуться. Но не все так просто: как только Монах соглашается ей помочь, на горизонте появляется злостный нарушитель спокойствия – Варгас. Он угрожает расправиться с миром при помощи своего новейшего изобретения.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":864702,"rate":6.539,"rate_count":887,"kpOrder":14537,"name":"Кто эти люди?","secondName":"Loro chi?","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Давиду уже под 40, а весь смысл его жизни — добиться уважения президента компании, получить прибавку к зарплате и повышение. Наконец ему выпадает такой шанс: Давид должен представить революционный патент, но... за день до презентации к нему подходит странный тип, Марчелло, восхищается им, предлагает выпить, а потом прокатиться до дома, где их ждут две симпатичные девушки... Давид поддается чарам ловкого мошенника и оказывается втянутым в невероятное приключение в компании Марчелло и его очаровательных сообщниц.","imdbId":"tt3734678","duration":"1:36","slogan":"Выбирай, кому верить","MPAA":null},{"id":2233,"rate":6.539,"rate_count":820,"kpOrder":14538,"name":"Мертвый мозг","secondName":"Brain Dead","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Молодой талантливый нейрохирург Рекс Мартин соглашается на уговоры своего приятеля Джима Рестона и проводит не совсем законную экспериментальную операцию на мозге ученого-математика Холси, пациента одной из закрытых психиатрических лечебниц. \r\n\r\nОперация эта должна либо подтвердить, либо опровергнуть не завершенные, пока еще лишь теоретические разработки в области психических заболеваний (в данном случае - паранойи), которыми занимался доктор Мартин. Проблема в том, что Джима Рестона интересовала формула, которую знал только математик Холси, и возможность «извлечь» ее из мозга больного ученого, а хирург Рекс Мартин пустился в исследования галлюцинаций, маний, фобий, то есть всего, чем он профессионально занимался. \r\n\r\nЕсли бы он только знал, к чему приведет вся эта затея с экспериментальной операцией!..","imdbId":"","duration":"1:21","slogan":"From the writer of the original «Twilight Zone» comes the most terrifying film of the decade.","MPAA":"R"},{"id":67178,"rate":6.539,"rate_count":477,"kpOrder":14539,"name":"Дом со смеющимися окнами","secondName":"La casa dalle finestre che ridono","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодой специалист по реставрации фресок, Стефано, по приглашению местного мэра приезжает в одну из итальянских деревень, где в небольшой церкви ему предстоит восстановить фреску сумасшедшего местного художника, изображающую страдания Святого Себастьяна. Поразившись натуралистичности живописания смертельных страданий святого, Стефано ознакомился и с другими работами местной знаменитости, на которых он не нашел ничего, кроме страданий и смерти. Деревенские жители, прознавшие про его работу, вели себя с ним замкнуто, а вскоре Стефано стал получать телефонные звонки, в которых зловещий сиплый голос советовал ему не трогать фреску и убираться из деревни.","imdbId":"tt0074287","duration":"1:50","slogan":null,"MPAA":null},{"id":81485,"rate":6.538,"rate_count":44575,"kpOrder":14540,"name":"Бой с тенью","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","спорт"],"age":16,"description":"Артем Колчин - всемирно известный боксер по прозвищу Большая Белая Надежда, претендент на чемпионский титул. Однако серьезная проблема со зрением свела на нет его шансы на победу в решающем бою. Артем ослеп и стал изгоем без былой поддержки и финансирования. Чтобы вернуться в спорт, ему придется за считанные дни найти деньги на дорогостоящую операцию, спасти любимую девушку от наемных убийц и поквитаться с предателями.","imdbId":"tt0415678","duration":"2:12","slogan":"Удачного боя, брат","MPAA":null},{"id":470464,"rate":6.538,"rate_count":32822,"kpOrder":14541,"name":"Тройная граница","secondName":"Triple Frontier","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Пограничная зона между Парагваем, Аргентиной и Бразилией считается раем для организованной преступности, наркоторговцев и террористов. Долгие годы отряды специального назначения пытались зачистить регион, но безуспешно. Оперативник под кодовым именем Папа Римский после долгих лет выслеживания наконец-то узнаёт место укрытия наркобарона Лореа и привлекает своих ушедших в отставку товарищей, чтобы провернуть авантюрную операцию. Он убеждает бывших коллег убить и ограбить Лореа, тем самым обеспечив себе и своим семьям безбедную жизнь.","imdbId":"tt1488606","duration":"2:05","slogan":null,"MPAA":"R"},{"id":3575,"rate":6.538,"rate_count":1493,"kpOrder":14542,"name":"История с ожерельем","secondName":"The Affair of the Necklace","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":18,"description":"Франция в ожидании революции. Молодая аристократка Жанна де ля Мотт-Валуа осталась без гроша из-за неопределенности, которая царила в политической жизни Франции. Она решает похитить бесценное бриллиантовое ожерелье, чтобы отомстить таким образом за то, что ее семья оказалась за бортом высшего общества.\n\rЕе действия помогают сторонникам свержения монархии и подстегивают начало французской революции.","imdbId":"tt0242252","duration":"1:58","slogan":"Её лишили титулов, достоинства, богатства. Обман - её единственное средство","MPAA":"R"},{"id":391696,"rate":6.578,"rate_count":150,"kpOrder":14542,"name":"Золотые крылья Пенсаколы","secondName":"Pensacola: Wings of Gold","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Герой войны и лётчик-истребитель подполковник Билл Келли получает назначение на военно-воздушную базу в Пенсаколе на должность командира подразделения специального назначения под названием «Морские драконы». Под его начальство попадают несколько морских пехотинцев: пилот истребителя F-18, пилот вертолёта, специалист по разведке и эксперт-подрывник.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":24725,"rate":6.538,"rate_count":1203,"kpOrder":14543,"name":"Астральное кунг-фу","secondName":"Quan jing","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия"],"age":6,"description":"Джеки - молодой, озорной хулиган, стоящий на страже замка Шаолиня. Во время его поста крадут очень ценную, обладающую огромной силой, книгу «Шестикулачное Кунг-фу». Как выясняется позже, ее украл зловещий воин, который хочет подчинить себе Все кланы.\n\rВ библиотеке, где он часто бывает, Джеки знакомится с пятью странными призраками, которые обучают его животным стилям Кунг-фу: Дракон, Змея, Журавль, Тигр и Леопард. Теперь ему предстоит использовать все, чему он научился, в битве за будущее каждого. ","imdbId":"tt0078128","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":409364,"rate":6.577,"rate_count":280,"kpOrder":14543,"name":"Все мои бывшие","secondName":"The Ex List","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Однажды на вечеринке, Белле Блум, успешной и уверенной в себе женщине, предсказывают полное одиночество и забвение, если в течение года она не найдет свою вторую половинку среди тех, с кем когда-то встречалась. Белле ничего не остается как составить список бывших и начать поиски потенциального мужа…","imdbId":"","duration":"0:43","slogan":"She's making a list and kissing them twice.","MPAA":null},{"id":6730,"rate":6.538,"rate_count":982,"kpOrder":14544,"name":"Адвокат для убийцы","secondName":"Criminal Law","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Подающий надежды молодой адвокат Бен Чейз убеждает присяжных в том, что его очень богатый подзащитный не виновен в садистском убийстве. Однако происходит новое убийство, и Чейз понимает, что его подзащитный далеко не ангел","imdbId":"tt0097125","duration":"1:57","slogan":"«Whoever fights monsters should see to it that in the process he does not become a monster.» - Nietzsche.","MPAA":"R"},{"id":691553,"rate":6.577,"rate_count":119,"kpOrder":14544,"name":"Девушки ракугока","secondName":"Joshiraku","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия"],"age":null,"description":"Пять молодых артисток приехали покорять японскую столицу. Конечно же, все они разные по внешности, воспитанию, сценической школе, даже акцент отличается, но героинь объединяет страстная любовь к жанру эстрадного юмора и стремление пробиться к вершинам профессии. Порывистая Мари, милашка Кигуруми, беззаботная Тэтора, хладнокровная Ганкё и мрачноватая Кукуру подружились и теперь проводят время вместе либо на выступлениях и репетициях в знаменитых театрах Синдзюку, либо в прогулках по городу и выездах на природу.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":841976,"rate":6.577,"rate_count":115,"kpOrder":14545,"name":"Без ограничений","secondName":"No Limit","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Страшная болезнь заставляет Винсента отказаться от жизни военного и возвратиться в Марсель к семье. Правительство предлагает ему современную медицинскую помощь, но взамен он должен вступить в секретную организацию «Гидра».","imdbId":"tt2493230","duration":"0:52","slogan":null,"MPAA":null},{"id":7746,"rate":6.538,"rate_count":598,"kpOrder":14546,"name":"Воскресенье, проклятое воскресенье","secondName":"Sunday Bloody Sunday","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"После тяжелого развода Алекс начинает встречаться с дизайнером Бобом. Но ее возлюбленный не совсем моногамен: у него есть любовник – еврейский врач Дэниэл.","imdbId":"tt0067805","duration":"1:50","slogan":"It's about three decent people. They will break your heart.","MPAA":"R"},{"id":484819,"rate":6.538,"rate_count":549,"kpOrder":14547,"name":"Лучший игрок","secondName":"Best Player","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Был объявлен просто сумасшедший конкурс, победитель которого получит хороший куш, а точнее сто семьдесят пять с половиной тысяч долларов. Крис Сандерс и Квинси берут участие в этом конкурсе, ведь деньги не малые, и оба они хотят стать победителями, но так не бывает, есть только один победитель, и эта игра превращается в борьбу и подлянки, но в один момент у них все идет не так как они планировали…","imdbId":"","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":229678,"rate":6.538,"rate_count":490,"kpOrder":14548,"name":"Яблочное зернышко","secondName":"Appurushîdo","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 2131 году человечество агонизировало после серии разрушительных мировых войн. Оазисом в мире хаоса и смерти стал супер-город Олимпус, сумевший с помощью мощной армии защититься от врагов и обеспечить горожанам экономическое процветание. Достигнуто это было за счёт создания новой расы клонированных людей, названных биороидами. \n\rЭто не простые клоны, а усовершенствованные люди с отборными генами и контролируемыми эмоциями. Биороиды составляют 80% населения Олимпуса и благодаря высокому интеллекту контролируют большинство ключевых постов в городе. Это создаёт растущее недовольство людей, появляются подпольные группы фанатиков-террористов, готовых отдать жизнь ради идеалов свободы человечества.\n\rПрофессиональные содаты Дюнан Натс и её напарник Бариариус, в своё время воевавшие на фронтах окружающего Олимпус кровавого хаоса, были привезены в город по проекту отбора человеческого материала и стали отличными офицерами полиции, верой и правдой служа в элитном спецотряде ESWAT, находящемся на переднем краю борьбы с врагами режима. С одной стороны, они благодарны системе за спасение из анархии, ценят прочный мир и сытое благополучие города. \n\rНо с другой стороны - чувствуют высокомерие и недоверчивость начальников-биороидов, где-то в душе соглашаясь с подпольщиками, что Олимпус - золотая клетка. Когда один из их товарищей по ESWAT переходит на сторону оппозиции, и над Олимпусом нависает смертельная опасность, Дюнан и Бариариус должны решить, с кем они - с цинично-расчётливой властью биороидов или с террористами, готовыми положить всех и вся ради светлых идеалов...","imdbId":"tt0094668","duration":"1:11","slogan":"Biodriods vs Humans!","MPAA":null},{"id":284606,"rate":6.576,"rate_count":352,"kpOrder":14548,"name":"Махороматик","secondName":"Mahoromatic","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В ходе тайной войны с могущественным противником человечество бессчетное число раз спасала девушка - андроид Махоро. Но вот настал момент, когда ресурс Махоро уже почти исчерпан: при условии, что она не будет участвовать в боевых действиях, ей осталось функционировать всего 398 дней.\n\rКак она проживет этот год с небольшим? Махоро нанимается горничной в дом юного Сугуру: она хочет почувствовать вкус жизни подальше от сражений. Молодой сирота Сугуру и не подозревает о прошлом Махоро и тех невидимых связях, что заставили ее выбрать именно его.","imdbId":"tt0337769","duration":"0:24","slogan":null,"MPAA":null},{"id":996062,"rate":6.537,"rate_count":10053,"kpOrder":14549,"name":"Зверь","secondName":"Beast","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":18,"description":"У Молл день рождения, ей исполняется 27 лет. Но праздник не делает её счастливой - девушка живёт с родителями на небольшом острове и задыхается от непонимания и гнёта семьи. Молл встречает первую любовь в неспокойное время, когда по острову рыщет серийный убийца. Возникший из ниоткуда Паскаль становится для девушки воплощением свободы: с ним она впервые чувствует себя живой и избавляется от невидимых оков. Но местные подозревают Паскаля в причастности к этим зверским происшествиям.","imdbId":"tt5628302","duration":"1:47","slogan":"Это сильнее тебя!","MPAA":"R"},{"id":542179,"rate":6.576,"rate_count":199,"kpOrder":14549,"name":"Боевой программер СИРАСЭ","secondName":"Battle Programmer Shirase","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Он - загадка. Он - тот, чьё имя приводит в трепет любого. Он - человек с уникальными вычислительными способностями. Он - непревзойдённый хакер. Он - легендарный БПС. И наконец, он - бедный программист с печальным взглядом и недвусмысленным интересом к весьма юным особам, Сирасэ Акира. Вся его жизнь проходит за экраном монитора или дисплеем телефона. В реальность его возвращают лишь нечастые, но чрезвычайно важные заказы. И вот перед гениальным БПС поставлена очередная трудная задача - необходимо как можно скорее вернуть суперкомпьютер, украденный таинственным злоумышленником. Казалось бы, нет ни одной ниточки, ведущей к разгадке, но... но ведь за дело взялся сам БПС, значит, должно произойти нечто экстра-неординарное.","imdbId":"tt1587391","duration":"0:12","slogan":null,"MPAA":null},{"id":784455,"rate":6.537,"rate_count":9419,"kpOrder":14550,"name":"Краденое свидание","secondName":"Man Up","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Одинокая женщина по ошибке попадает на свидание вслепую, которое помогает ей найти идеального бойфренда.","imdbId":"tt3064298","duration":"1:28","slogan":"То время, то место, не та девушка.","MPAA":"R"},{"id":841343,"rate":6.576,"rate_count":180,"kpOrder":14550,"name":"Рыцари Marvel: Вечные","secondName":"Eternals","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Мир интерна Марка Карри перевернулся вверх дном, когда он встретил Айка Харриса, человека, который полагает, что он - часть вековой гонки в борьбе с инопланетными существами за супер-энергию здесь на Земле, чтобы сохранить и защитить планету, но самое безумное, пробует убедить Марка, что он является таким же.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":570051,"rate":6.537,"rate_count":8756,"kpOrder":14551,"name":"Ледяной","secondName":"The Iceman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Криминальный байопик проливает свет на историю о наемном убийце Ричарде Куклински, сумевшем долгое время параллельно вести две абсолютно взаимоисключающие жизни: с одной стороны он жестокий киллер, с другой — образцовый семьянин.","imdbId":"","duration":"1:45","slogan":"Любящий муж. Преданный отец. Безжалостный убийца","MPAA":"R"},{"id":715084,"rate":6.576,"rate_count":132,"kpOrder":14551,"name":"Те, кто охотится на эльфов","secondName":"Elf o karu mono-tachi","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Актриса, каратист, школьница помешанная на оружии, и их танк Т-74 попали из нашего мира в фэнтезийный, населенный эльфами и волшебниками. Верховная эльфийская чародейка Цельсия пыталась вернуть их назад, но ритуал сорвался, а фрагменты заклинания разлетелись по миру и осели на телах случайных эльфов. Теперь отряду предстоит рыскать по свету, раздевая всех прохожих эльфов, чтобы собрать все пять фрагментов обратно и вернуться домой.","imdbId":"tt0204087","duration":"10:00","slogan":null,"MPAA":null},{"id":940122,"rate":6.537,"rate_count":3962,"kpOrder":14552,"name":"В конце туннеля","secondName":"Al final del túnel","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Банда грабителей пытается сорвать большой куш, построив подземный туннель под банком. Происходящее привлекает внимание Хоакина, парализованного человека в инвалидном кресле, проживающего в соседнем доме. Но он совсем не торопится разоблачать гангстеров, так как считает, что у него появился шанс.","imdbId":"","duration":"2:00","slogan":"Arriésgalo todo.","MPAA":null},{"id":16751,"rate":6.537,"rate_count":2112,"kpOrder":14553,"name":"Большое приключение Пи-Ви","secondName":"Pee-wee's Big Adventure","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Пи-Ви, симпатичнейший бездельник, отправляется в дорогу, где ему предстоит встретить самых неожиданных людей: жуликов, хулиганов, ковбоев, экстравагантных официанток и многих других. ","imdbId":"tt0089791","duration":"1:31","slogan":"The story of a rebel and his bike","MPAA":"PG"},{"id":942403,"rate":6.537,"rate_count":1932,"kpOrder":14554,"name":"Космическая Скратастрофа","secondName":"Cosmic Scrat-tastrophe","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"На этот раз любитель орехов Скрат превзошел сам себя. Пытаясь спрятать свою находку, он активирует космическую тарелку, замерзшую во льдах, и отправляется в космос.","imdbId":"tt5184298","duration":"0:05","slogan":"Bring Scrat home","MPAA":"G"},{"id":591968,"rate":6.573,"rate_count":183,"kpOrder":14554,"name":"Вечный закон","secondName":"Eternal Law","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фэнтези"],"age":null,"description":"Двое ангелов - один опытный, другой «зелёный» - посланы на Землю в британский город Йорк, чтобы оказывать помощь в... судебных делах в качестве адвокатов. Люди не видят крылья ангелов, но они есть. В Йорке их ожидает женщина, которая раньше тоже была ангелом. Выйдя замуж за человека и овдовев, теперь она стала смертной и занимается офисом и жильем. В суде их поджидает падший ангел Ричард Пемброк. А также женщина, в которую один из ангелов уже был влюблен во время его прошлого визита на Землю, но она не узнает его. Ангелы могут направлять людей в нужное русло, но никак не вмешиваться и не действовать вместо людей.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":94436,"rate":6.537,"rate_count":1230,"kpOrder":14555,"name":"Фатерлянд","secondName":"Fatherland","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Чехия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"1964 год. Берлин. Весь город готовится к празднованию 75-й годовщины Фюрера. Да-да. Вы не ошиблись. А двадцать лет назад армия Гитлера выиграла войну... \n\rНа протяжении многих десятилетий весь мир верил, что Рейх и в самом деле переселил шесть миллионов евреев на Восток. Но теперь немецкий офицер СС и американская журналистка знают правду о существовании нацистских лагерей смерти. Если они поведают об этом миру, государство Гитлера рухнет, а этого гестапо допустить никак не может.","imdbId":"tt0109779","duration":"1:46","slogan":"It's 1964. What if Hitler had won the war?","MPAA":null},{"id":229153,"rate":6.573,"rate_count":96,"kpOrder":14555,"name":"Дикий дикий запад","secondName":"The Wild Wild West","type":"TV_SHOW","year":1965,"yearEnd":1969,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Два агента секретной службы, имеющие кучу навороченных приспособлений, работают на правительство на Старом Западе.","imdbId":"tt0058855","duration":"0:50","slogan":"Home on the range was never like this. Robert Conrad, Ross Martin star as Western G-Men. In color. (season two)","MPAA":null},{"id":675569,"rate":6.537,"rate_count":1027,"kpOrder":14556,"name":"Кристал Фэйри и волшебный кактус и 2012","secondName":"Crystal Fairy y el cactus mágico","type":"FILM","year":2013,"yearEnd":0,"countries":["Чили"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История Кристал Фэйри — престранной хиппи, живущей в Сантьяго, которую судьба-злодейка сводит с одним американцем.","imdbId":"tt2332579","duration":"1:38","slogan":null,"MPAA":null},{"id":419544,"rate":6.573,"rate_count":77,"kpOrder":14556,"name":"Мария Эмилия, любимая","secondName":"María Emilia: Querida","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Перу"],"genres":["драма","мелодрама"],"age":null,"description":"В бедном квартале живет семья де ля Кинтана, которая раньше гордилась своим богатством и происхождением. Дона Хосефина, бабушка, продолжает вспоминать славное прошлое семьи и внушает внукам, что они достойны лучшей жизни. Моника, старшая дочь в семье, амбициозная девушка, она использует свою внешнюю привлекательность, чтобы удачно выйти замуж. Родриго, младший сын, тоже старается добиться всего легким путем. \n\rТолько Мария Эмилия добивается всего в жизни не обходя препятствия и помогает всей семье. Когда в ее нелегкой жизни появляется любовь, она лишь позволяет себе мечтать. Между ее миром и миром Алехандро целая пропасть. Им сможет помочь лишь настоящая любовь. Но большой обман превращает иллюзию и нежность в ненависть и месть. Моника становится любовницей Франсиско, отца Алехандро. \n\rЭта связь приносит горе и боль в дом Алехандро, который раньше был обителью счастья. Но к несчастью, Мария Эмилия становится ослом отпущения в глазах Алехандро, что провоцирует его ревность и месть. После всех обвинений в адрес Марии Эмилии Алехандро все же убеждается в ее добрых и искренних намерениях. Но уже поздно. Понадобится много времени, чтобы она могла забыть обиду и горечь и воссоединиться с Алехандро.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":252010,"rate":6.537,"rate_count":908,"kpOrder":14557,"name":"Седьмой день","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Николай проигрывает большие деньги, но платить не хочет, считая, что его обманули. Кредитор посылает к нему двух головорезов – Милькума и Гирю. Николай убегает от них.\n\rПоздним вечером он приходит в дом к старику, который узнает в нем своего правнука и с радостью заявляет, что теперь может спокойно умереть, поскольку объявился его наследник. Милькум и Гиря находят Николая в деревне во время поминок деда и узнают от него, что старик оставил наследство – армейскую казну. Завещание будет оглашено на седьмой день, тогда и станет ясно, где клад. Там много золота, что очевидно, но завещание хранит Монах, который не боится бандитов и не нарушит обета, зачитает текст в присутствии наследника.\n\rМилькум и Гиря получают от хозяина приказ ждать седьмого дня и не сводить глаз ни с Николая, ни с Монаха. Приказ хозяина так и останется невыполненным. Седьмой день изменит все...","imdbId":"","duration":"1:45","slogan":"Все изменит седьмой день","MPAA":null},{"id":466527,"rate":6.572,"rate_count":240,"kpOrder":14557,"name":"Жестокие игры","secondName":"Scare Tactics","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ","ужасы","фантастика"],"age":null,"description":"Когда жертва определена, ведущая договаривается с ее родственниками или друзьями о розыгрыше и с помощью соответствующих специалистов моделирует различные ситуации. Персонаж реалити-шоу может быть похищен инопланетянами, может стать жертвой маньяка, даже может быть погребенным заживо. При этом зрители могут наблюдать впечатляющие спецэффекты, а герой программы даже не заподозрит, что все это розыгрыш.","imdbId":"","duration":"0:22","slogan":"Laugh it up. You could be next!","MPAA":null},{"id":732776,"rate":6.537,"rate_count":829,"kpOrder":14558,"name":"45 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Мелодраматическая история жизни современной городской интеллигенции. 45 секунд - именно то короткое время, за которое изменилась жизнь героев картины. Главная героиня - Татьяна Чернигова - успешная бизнес-леди, бывшая бесстрашная альпинистка, тяжело переживает семейную драму: неудачные попытки родить ребенка. \n\rБеда не приходит одна, и на фоне психологических переживаний героини разыгрывается криминально-детективная трагедия, виновницей которой, по мнению свидетелей и участников, становится она...","imdbId":"tt4164198","duration":"1:34","slogan":null,"MPAA":null},{"id":1420179,"rate":6.571,"rate_count":474,"kpOrder":14558,"name":"Мы, дети станции Зоо","secondName":"Wir Kinder vom Bahnhof Zoo","type":"TV_SHOW","year":2021,"yearEnd":2021,"countries":["Германия","Чехия"],"genres":["драма"],"age":16,"description":"Шесть подростков с разным социальным бэкграундом проводят время в модных клубах города, растворяясь в музыке и употребляя наркотики. Поиски себя и своего места в мире проходят на подпольных вечеринках, на улицах, дома. С каждым разом жажда приключений и зависимость усиливаются, но и храбрости этим детям не занимать.","imdbId":"tt13138972","duration":"0:55","slogan":null,"MPAA":null},{"id":673145,"rate":6.571,"rate_count":413,"kpOrder":14559,"name":"Супер весёлый вечер","secondName":"Super Fun Night","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Три подруги, Кимми, Хелен-Элис и Марика, дружат уже долгие годы. И чтобы ни приключилось в их жизни, они всегда поддержат друг друга и обменяются мнениями и советами. У девушек есть давняя традиция, которую они стараются никогда не нарушать – на протяжении последних 13 лет они собираются каждую пятницу и проводят это время вместе, общаясь и развлекаясь. Но события, происходящие в жизни помощника адвоката Кимми, ставят под угрозу срыва вошедшего в привычку пятничного развлечения...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":663715,"rate":6.536,"rate_count":119338,"kpOrder":14560,"name":"Голодные игры: Сойка-пересмешница. Часть II","secondName":"The Hunger Games: Mockingjay - Part 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Китнисс Эвердин и своенравный Пит Мелларк пытаются выиграть гражданскую войну между самодержавным Капитолием и истерзанными войной районами Панема...","imdbId":"tt1951266","duration":"2:17","slogan":"Да не угаснет пламя","MPAA":"PG-13"},{"id":517433,"rate":6.536,"rate_count":68484,"kpOrder":14561,"name":"Супер 8","secondName":"Super 8","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Летом 1979 года несколько подростков из маленького городка, снимавшие любительский фильм на камеру «Супер 8», стали свидетелями железнодорожной катастрофы. И вскоре они начинают подозревать, что это не было просто несчастным случаем. Странные исчезновения и необъяснимые события начинают происходить в городке, и местный шериф пытается разгадать их тайну — что-то куда более ужасающее, чем все могли себе представить.","imdbId":"","duration":"1:48","slogan":"It arrives.","MPAA":"PG-13"},{"id":261428,"rate":6.571,"rate_count":109,"kpOrder":14561,"name":"Разноцветье","secondName":"Karafuru","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Сие творение представляет собой короткие отрывки из жизни гиперозабоченных людей и те героические поступки, на которые они идут, чтобы увидеть части женского трикотажа.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":630602,"rate":6.536,"rate_count":34709,"kpOrder":14562,"name":"Детка","secondName":"Laggies","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":16,"description":"Когда Меган получает предложение от парня, с которым уже давно встречается, оказывается, что на самом деле она абсолютно не готова к взрослой жизни. Поэтому она берет паузу, врёт своему парню, что уезжает на недельку в отпуск, а сама буквально 'впадает в детство» и отрывается в компании малознакомых тинейджеров. Возможно, чтобы повзрослеть, ей нужно встретить другого мужчину?","imdbId":"tt2034031","duration":"1:39","slogan":"Я девочка, я не хочу ничего решать!","MPAA":"R"},{"id":540642,"rate":6.571,"rate_count":93,"kpOrder":14562,"name":"Акихабара@Deep","secondName":"Akihabara@Deep","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Акихабара – район Токио, популярный среди поклонников аниме или - отаку. Сокращенно его называют Акиба. В большом количестве здесь можно встретить магазины, полные аниме-сувениров, статуэток и журналов манги; кафе, в котором посетителей встречают милые девушки в фартучках; а на улицах увидеть людей, переодетых в любимых аниме-героев. Настоящий рай для отаку. Здесь они могут полностью погрузиться в мир своих интересов настолько, что мир реальный станет для них чем-то далеким и сложным. Таких людей, каждого со своими странностями и талантами, привыкших жить самих по себе, сводит вместе некий сайт, хозяйка которого каждому помогает решить жизненные проблемы. Необщительный Пейдж, чистюля Бокс, музыкант Таико со своими необъяснимыми приступами застывания, боевая Акира, помешанный на костюмах Дарума и талантливая программистка Идзуму – все они обнаруживают, что сообща могут преодолеть любые препятствия. Под руководством загадочной Юи-сан они объединяются в команду под названием Akihabara@deep и готовы помочь обитателям Акибы разрешить любые сложные ситуации.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":279221,"rate":6.536,"rate_count":32327,"kpOrder":14563,"name":"Планета 51","secondName":"Planet 51","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Главный герой - американский астронавт капитан Чарльз «Чак» Бейкер - высаживается на планете 51, которая по началу кажется ему необитаемой. К своему удивлению он обнаруживает, что планету населяют маленькие зеленые человечки. Их сообщество очень напоминает счастливую одноэтажную Америку времен 1950-х годов. И боятся эти человечки только нападения со стороны инопланетных захватчиков... таких, как Чак!\n\rПолагаясь на помощь своего робота-напарника «Ровера» и нового друга Лема, Чаку придется обогнуть весь этот изумительный и непонятный мир, чтобы не оказаться навечно экспонатом в Музее Инопланетных Захватчиков Планеты 51.","imdbId":"tt0762125","duration":"1:31","slogan":"Этой осенью нечто странное появится на планете 51... МЫ!","MPAA":"PG"},{"id":8110,"rate":6.536,"rate_count":24415,"kpOrder":14564,"name":"Чёрный рыцарь","secondName":"Black Knight","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Был обычный летний день. Джамал, как обычно, чистил ров в городском парке развлечений «Средневековый мир». Но судьба уже готовила ему самое весёлое и безумное приключение в его жизни. Случайно перевернувшись через перила моста, Джамал падает в воду и выныривает в Средневековой Англии. Принятый за посла из Нормандии из-за странной одежды и манеры говорить он знакомится с очаровательной заговорщицей, которая хочет свергнуть короля-тирана.","imdbId":"tt0265087","duration":"1:35","slogan":"It's only a flesh wound!","MPAA":"PG-13"},{"id":581107,"rate":6.536,"rate_count":4747,"kpOrder":14565,"name":"Мегамозг: Кнопка гибели","secondName":"Megamind: The Button of Doom","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Освободив Метросити от злодея, Мегамозг решает распродать все свои злодейские гаджеты. После распродажи остался только один предмет - кнопка. Для чего она? Что с неё помощью можно сделать? И что будет если её включить?","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":842226,"rate":6.536,"rate_count":1041,"kpOrder":14566,"name":"Не отпускай его","secondName":"Holding the Man","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"О двух мужчинах, чья романтическая история любви непрерывно развивалась на протяжении пятнадцати лет.","imdbId":"tt3671542","duration":"2:07","slogan":"A love story for everyone","MPAA":null},{"id":11106,"rate":6.536,"rate_count":932,"kpOrder":14567,"name":"На лоне природы","secondName":"The Great Outdoors","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Чет Рипли отправляется отдохнуть с женой Конни и двумя сыновьями на природу, в местечко, где он когда-то отдыхал со своим отцом. Он хочет побыть наедине с природой, провести время тихо, спокойно, пообщаться с детьми... Но тут неожиданно приезжает сестра жены Кэйт с богатым, самодовольным и отвратительным мужем и двумя дочерьми - двойняшками и спокойный отдых летит коту под хвост...","imdbId":"tt0095253","duration":"1:31","slogan":"Raccoons: Furry Friends or Masked Menace?","MPAA":"PG"},{"id":1112993,"rate":6.536,"rate_count":807,"kpOrder":14568,"name":"Мама навсегда","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В альманах вошли короткометражные фильмы, поднимающие важные для каждого из нас темы – семьи, любви, счастья.","imdbId":"","duration":"1:18","slogan":"Три истории о самом важном","MPAA":null},{"id":23427,"rate":6.536,"rate_count":690,"kpOrder":14569,"name":"Би Манки","secondName":"B. Monkey","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Ее настоящее имя - Беатриче. Коллеги по «бизнесу» называют эту очаровательную брюнетку - «Би-Манки». Би - профессиональная налетчица и уникальная специалистка в не самом легком и не самом честном деле вооруженного разбоя. Алану по роду деятельности кличка не требуется. Он всего лишь тихий и скромный школьный учитель, подрабатывающий ночами радио-ведущим в старой, зашарпанной больнице.\n\rТрудно понять, зачем Богу потребовалось сводить этих двух совершенно разных людей вместе. Но Он организовал им случайную встречу, которая внезапно для Алана и Би обернулась страстью невероятной силы. И страсти той суждено было пройти суровую проверку на страх, кровь и... несвежие устрицы!","imdbId":"tt0120594","duration":"1:32","slogan":"Angel by day... armed & dangerous by night.","MPAA":"R"},{"id":41351,"rate":6.536,"rate_count":541,"kpOrder":14570,"name":"Жизнь забавами полна","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Провинциальный городок недалеко от Москвы. Здесь в большой коммунальной квартире живет несколько семей. У каждой - свои заботы, свои интересы, свои беды и радости. Коммуналка - это не просто среда обитания. Это своеобразный срез общества. Все они очень разные, члены этого «коммунального общежития«: интеллигентная Вера и мещанка Лариса, старики-пенсионеры, доживающие свой век, и инвалид Лира, мечтающая о счастливой жизни в далекой Австралии, бездушный клерк Божок и молодой научный работник Виктор, вынужденный подрабатывать репетиторством. Однако судьбы их неразрывно связаны с событиями и непростыми коллизиями, происходящими в стране, с ощущением нестабильности, страха, тревожного ожидания: что-то должно произойти.","imdbId":"","duration":"1:38","slogan":"Надо, чтобы кто-то любил","MPAA":null},{"id":1006742,"rate":6.535,"rate_count":17823,"kpOrder":14571,"name":"Юморист","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Латвия","Россия","Чехия"],"genres":["биография","драма"],"age":16,"description":"У эстрадного юмориста Бориса Аркадьева в жизни все хорошо: счастливая семья, обожание миллионов, очередь поклонниц и благосклонность властей. Но комику не дает покоя несвобода и внешняя, и внутренняя: чем громче его успех на сцене, тем сильнее в нем назревает протест. И вот уже самый смешной становится слишком опасным.","imdbId":"","duration":"1:40","slogan":"Шути, пока можно","MPAA":null},{"id":462240,"rate":6.535,"rate_count":16488,"kpOrder":14572,"name":"Из пекла","secondName":"Out of the Furnace","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Когда Родни Бэйз таинственно исчезает, а правоохранительные органы при этом действуют недостаточно быстро, его старший брат Рассел берет дело в свои руки, чтобы добиться справедливости.","imdbId":"tt1206543","duration":"1:56","slogan":"Sometimes your battles choose you.","MPAA":"R"},{"id":1046813,"rate":6.535,"rate_count":5010,"kpOrder":14573,"name":"Сердцеед","secondName":"Le retour du héros","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["история","комедия","мелодрама"],"age":16,"description":"Красавец и ловелас капитан Невиль, отправляясь в Австрию с армией Наполеона, клянется ежедневно писать своей возлюбленной. Но писем нет, и сердце трепетной Полин разбито. Ее сестра Элизабет решает писать от имени Невиля. Но, сочиняя невероятные подвиги и в конце концов похоронив с почестями легендарного героя, она и не предполагает, что однажды вполне живой и далеко не идеальный Невиль вновь появится у них на пороге.","imdbId":"tt7064498","duration":"1:30","slogan":"Герой. Самозванец. Авантюрист","MPAA":"PG"},{"id":258955,"rate":6.535,"rate_count":4804,"kpOrder":14574,"name":"Смерть в эфире","secondName":"Live!","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Одна из телекомпаний, рейтинги которой падают с каждым днем, решает запустить в прямой эфир в прайм-тайм новое ТВ-шоу, участники которого, рискуя собственной жизнью, играют в русскую рулетку за 5 млн. долларов. Защитники прав человека бьют тревогу,  в Конгрессе  множество противников «смерти в эфире», но для телевидения это неважно. Главное – в коридорах студии много желающих  получить кругленькую сумму, невзирая на правила игры. Итак, шоу начинается!","imdbId":"tt0810945","duration":"1:36","slogan":"6 contestants. 5 million dollar. 1 shot. Are you gonna take it?","MPAA":"R"},{"id":1045295,"rate":6.535,"rate_count":4311,"kpOrder":14575,"name":"Тень","secondName":"Ying","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","драма"],"age":16,"description":"Эпоха Троецарствия. Без ведома короля командующий Цзы Юй вызвал на дуэль генерала Яна, который захватил и удерживает город государства Пэй. Из-за своенравия командующий попадет в немилость правителя и лишается привилегий, но свою затею не оставляет. Только жена умирающего Юя знает, что вместо супруга уже целый год действует Тень, ещё с детства специально обученный двойник, а сам Юй сидит взаперти и строит коварные планы.","imdbId":"tt6864046","duration":"1:56","slogan":null,"MPAA":null},{"id":61256,"rate":6.535,"rate_count":3851,"kpOrder":14576,"name":"Мелинда и Мелинда","secondName":"Melinda and Melinda","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"За столиком ресторана друзья обсуждают, чего больше в жизни - комического или трагического. Автор успешных комедий убежден, что люди ищут повод для смеха, чтобы убежать от боли - его друг верит в силу трагедии. В качестве примера каждый развивает историю, основанную на анекдоте о незваном госте - молодой женщине Мелинде, чья жизнь пошла под откос.\n\rВ драматической версии мы видим переживания Мелинды после тяжелого развода; комедийная версия событий развивается в спальном районе, где Мелинда вносит сумятицу во время соседской вечеринки своей попыткой самоубийства. Здесь фигурирует масса комических персонажей из художественной богемы, включая безработного актера, заигрывающего с Мелиндой, и его жену-режиссера, более всего озабоченную охмурением банкира для спонсирования нового проекта «Сонаты о кастрации».","imdbId":"tt0378947","duration":"1:39","slogan":"Life can be a comedy or a tragedy, it all depends on how you look at it","MPAA":"PG-13"},{"id":271704,"rate":6.535,"rate_count":1378,"kpOrder":14577,"name":"«Циклон» начнется ночью","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Действие фильма происходит во время Великой Отечественной войны. Советским разведчикам удалось захватить в плен немецкого офицера, которого должны забросить с диверсионной целью в район Карпат. Вместо него посылают своего агента Мишеля…","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":622617,"rate":6.535,"rate_count":1280,"kpOrder":14578,"name":"Молчание до гроба","secondName":"Sexting in Suburbia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Ошеломленная самоубийством своей дочери-подростка, женщина решает докопаться до истинных причин, заставивших девушку пойти на такой отчаянный шаг.","imdbId":"","duration":"1:23","slogan":"A harmless text turned deadly.","MPAA":"PG-13"},{"id":60739,"rate":6.535,"rate_count":1095,"kpOrder":14579,"name":"Годзилла против Мехагодзиллы 2","secondName":"Gojira vs. Mekagojira","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Отчаявшись справиться с Годзиллой обычными способами, японские учёные и инженеры создают Мехагодзиллу - боевой роботизированный аналог гигантского ящера.","imdbId":"tt0107027","duration":"1:48","slogan":"Three is a very big crowd.","MPAA":"PG"},{"id":1008083,"rate":6.535,"rate_count":708,"kpOrder":14580,"name":"Мой брат слишком сильно меня любит","secondName":"Ani ni aisaresugite komattemasu","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Старшекласснице Сэтоке Татибане не везёт с личной жизнью. Она уже 12 раз признавалась парням в своих чувствах, но всякий раз была отшита и осмеяна. Старший брат девушки Харука всегда готов выслушать сестру. Он - добрый и заботливый. Но у него есть тайна, которую он хранит много лет: они с Сэтокой вовсе не брат и сестра. Однажды в город возвращается первая любовь Сэтоки - Таканэ Сэрикава - и, кажется, что тайна семейства Татибана скоро вывалится наружу.","imdbId":"tt6075764","duration":"1:39","slogan":null,"MPAA":null},{"id":6731,"rate":6.535,"rate_count":601,"kpOrder":14581,"name":"Путь 29","secondName":"Track 29","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":16,"description":"Спокойная и благопристойная жизнь средней американской семьи взрывается изнутри, обнажая садомазохистские наклонности главы семейства и дикие желания его жены, когда из прошлого, как призрак, появляется потерянный юности сын и предъявляет счет...","imdbId":"tt0096294","duration":"1:31","slogan":"He Was Her Dream And Her Obsession. Her Son... And Her Lover","MPAA":"R"},{"id":295695,"rate":6.535,"rate_count":557,"kpOrder":14582,"name":"Иисус","secondName":"Mary, Mother of Jesus","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго.Евангелие от Матфея, глава 1, стих 18.\r\n  \r\n","imdbId":"tt0214930","duration":"1:28","slogan":"Земная жизнь Иисуса Христа глазами Матери его Марии","MPAA":"PG-13"},{"id":717951,"rate":6.535,"rate_count":484,"kpOrder":14583,"name":"Отпуск","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Иван, капитан полиции, в свой выходной день, который, к слову, не часто ему выпадает, отправился с женой Светой в кино. Хан, Анна и Сергей тоже решили провести день вместе. Только они не собираются в кино или просто погулять. Их время расписано по минутам, каждый шаг выверен – они намерены ограбить инкассаторов. Все начиналось удачно для грабителей, и все бы прошло, как было задумано, если бы на пути грабителей не встретился Иван. Хан и Сергей арестованы. Но уходя от преследования Хан застрелил жену Ивана Свету. Анне удается уйти.\n\rПрошло несколько лет. Иван по-прежнему работает в полиции. Из случайно услышанного разговора коллег Иван узнает, что из одной из тюрем сбежали заключенные, среди которых был Хан. Иван сразу догадывается, что Хан захочет встретиться с третьим участником их банды, имя которого тогда так и не назвали ни сам Хан, ни его подельник Сергей.\n\rИван, пообещав скостить срок, уговаривает Сергея назвать имя третьего участника и где его искать. Иван отправляется в деревню, где живет Анна. Так маленькая деревня превращается в поле боя. И никто не собирается сдаваться.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":392928,"rate":6.534,"rate_count":90516,"kpOrder":14584,"name":"Ночь в музее 2","secondName":"Night at the Museum: Battle of the Smithsonian","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Экспонаты Музея Естественной истории живут обычной жизнью. По коридорам бегает скелет динозавра, герои гражданской войны сражаются друг с другом, древние люди добывают огонь, миниатюрные ковбои выясняют отношения с древними Римлянами, Теодор Рузвельт философствует о смысле жизни и ухаживает за индианкой. Никто из этой разношерстной компании даже не представляет, что скоро им предстоит познакомиться с новыми экспонатами. Среди них окажется и та, что разобьет сердце охраннику Ларри.","imdbId":"tt1078912","duration":"1:45","slogan":"Когда наступит ночь, начнется битва","MPAA":"PG"},{"id":592300,"rate":6.534,"rate_count":22368,"kpOrder":14585,"name":"Самолеты","secondName":"Planes","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Дасти Полейполе - скромный трудяга-самолет, работающий сельскохозяйственным распылителем на заштатном провинциальном аэродроме. Однако это не мешает ему мечтать о том, чтобы однажды принять участие в кругосветных гонках самых быстрых самолетов. Одна незадача - Дасти панически боится большой высоты. Поэтому, когда волею случая он все же попадает в число участников отборочного тура воздушных соревнований, ему приходится искать помощи у ветерана военно-морской авиации, отставного истребителя Шкипера. С помощью мудрого наставника Дасти сможет преодолеть свои слабости и бросить вызов надменному чемпиону Рипслингеру, а весь мир будет с замиранием сердца следить за гонкой в небесах!..","imdbId":"tt1691917","duration":"1:31","slogan":"В небе, под которым живут Тачки","MPAA":"PG"},{"id":272220,"rate":6.534,"rate_count":18118,"kpOrder":14586,"name":"Сидни Уайт","secondName":"Sydney White","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сидни, поступив в колледж, намерена присоединиться к студенческому сестринству, основанному в свое время ее матерью. Правда, у девушки отпадает к этому всякая охота, когда она выясняет, что в некогда славном сообществе ныне заправляет выскочка-блондинка Рейчел. И тогда Сидни примыкает к семерке «изгоев» колледжа и начинает войну против Рейчел…","imdbId":"tt0815244","duration":"1:48","slogan":"Freshman year is no fairy tale.","MPAA":"PG-13"},{"id":88691,"rate":6.534,"rate_count":14798,"kpOrder":14587,"name":"Дрожь земли 2: Повторный удар","secondName":"Tremors II: Aftershocks","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Гигантские черви «грабоиды» возвращаются, чтобы превратить Землю в большой шведский стол. Пока что древние хищники из прекембрийского периода довольствуются случайными странниками и рабочими, оказавшимися в мексиканской пустыне. \r\n\r\nНо аппетиты тварей растут с каждым днем. Бизнесмен Карлос Ортега решает положить конец беспределу гигантских червей и отправляется в штат Невада на поиски Эрла Бассета, того самого смельчака, которому удалось убить нескольких червей...","imdbId":"tt0114720","duration":"1:40","slogan":"Черви вернулись","MPAA":"PG-13"},{"id":258926,"rate":6.534,"rate_count":2623,"kpOrder":14588,"name":"Супружество","secondName":"Married Life","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Сан-Франциско, 1949 год. Примерный семьянин влюбляется в другую женщину. Он собирается уйти из семьи, но чтобы не подвергать жену унижениям, связанными с разводом, решает её… убить…","imdbId":"tt0804505","duration":"1:31","slogan":"Do you know what really goes on in the mind of the person with whom you sleep?","MPAA":"PG-13"},{"id":1044099,"rate":6.534,"rate_count":2400,"kpOrder":14589,"name":"Глубокие реки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Младший сын возвращается домой, чтобы помочь отцу и братьям выполнить прибыльный заказ по заготовке леса. За время его отсутствия ничего не изменилось: непосильный труд ради куска хлеба, противостояние с жителями соседнего посёлка, неумение членов семьи выразить свою любовь и понимание самым родным людям. И река, которая в любой момент разольётся и смоет стоящий на самом её берегу отчий дом.","imdbId":"tt8655618","duration":"1:15","slogan":"Мир, который не терпит ни страха, ни жалости...","MPAA":null},{"id":222496,"rate":6.534,"rate_count":2119,"kpOrder":14590,"name":"Город живых мертвецов","secondName":"Paura nella città dei morti viventi","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Женщина-медиум во время спиритического сеанса увидела город Данвич, где вскоре должны разверзнутся врата ада. От ужаса она впала в летаргию и едва не была похоронена заживо. Уже из могилы ее откопал не то журналист, не то частный детектив, и они вдвоем отправились на поиски страшного города, чтобы предотвратить катастрофу. А в Данвиче тем временем оживали мертвецы, шел дождь из трупных червей, увидев призрак, девушка выблевала все внутренности, а одному пареньку просверлили голову на станке.","imdbId":"tt0081318","duration":"1:33","slogan":"Душа, стремящаяся обрести вечный покой - должна спастись от смерти. Ты, стоящий на пороге тьмы, - иди же в Данвич!","MPAA":null},{"id":6880,"rate":6.534,"rate_count":1125,"kpOrder":14591,"name":"Сети зла","secondName":"Dragnet","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Джо Фрайди и его верный напарник Пеп Стрибек расследуют серию очень странных ограблений. В списке пропавшего - летучая мышь и львиная грива, невинная девушка и полицейский автомобиль, опасные химикаты и целый тираж журнала. Кому и зачем это понадобилось?","imdbId":"tt0092925","duration":"1:46","slogan":"They're so bad at being bad...  but so much worse at being good!","MPAA":"PG-13"},{"id":920012,"rate":6.534,"rate_count":1114,"kpOrder":14592,"name":"До самого конца","secondName":"All the Way","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"Линдон Джонсон становится президентом США на волне всеобщего хаоса, вызванного внезапным убийством Джона Кеннеди. В первый же год на посту главы государства Линдон Джонсон способствует принятию Акта о гражданских правах, который положит конец расовой сегрегации на юге страны — по крайней мере на бумаге.","imdbId":"tt3791216","duration":"2:12","slogan":"Politics is war","MPAA":null},{"id":55829,"rate":6.534,"rate_count":861,"kpOrder":14594,"name":"Керель","secondName":"Querelle","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"Корабль, на котором служит матрос Керель, останавливается во французском Бресте. На берегу – знаменитый бордель «Праздник», вокруг которого сконцентрирована жизнь преступников и полицейских, работяг и моряков. Главная достопримечательность заведения – его хозяйка Лизианна. Каждый, кто желает переспать с ней, должен сыграть в кости с ее мужем. Победил – получил, проиграл – хозяин получает тебя. Туда-то и отправляется Керель, рассчитывая продать крупную партию наркотиков. Сам того не желая, он становится объектом страсти и похоти. А вместе с похотью приходит и жажда убийства…","imdbId":"","duration":"1:55","slogan":"It will take you into a surreal world of passion and sexuality, further than most would dare to go.","MPAA":"R"},{"id":11084,"rate":6.534,"rate_count":666,"kpOrder":14595,"name":"Бритье по-крупному","secondName":"The Big Shave","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Данный короткометражный фильм критикует вторжение Американского правительства во Вьетнамский конфликт.","imdbId":"tt0061402","duration":"0:06","slogan":null,"MPAA":null},{"id":1015929,"rate":6.534,"rate_count":565,"kpOrder":14596,"name":"3 дня с Роми Шнайдер","secondName":"3 Tage in Quiberon","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["биография"],"age":16,"description":"1981 год. Роми Шнайдер – актриса с мировым именем, чья карьера началась в 15 лет, – уединяется в фешенебельном отеле, чтобы избавиться от депрессии. Здесь, поддерживаемая близкой подругой, она дает свое последнее в жизни интервью для журнала «Штерн». Откровенный разговор с амбициозным журналистом раскрывает неожиданные стороны Роми Шнайдер. Эта ослепительная женщина, которую многие уже считали сломленной, оказалась полна страсти и надежд.","imdbId":"tt6463494","duration":"1:55","slogan":null,"MPAA":null},{"id":1003738,"rate":6.533,"rate_count":10886,"kpOrder":14597,"name":"Мадам","secondName":"Madame","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Богатая пара в Париже собирает гостей на званый ужин. Ждут мэра Лондона и других аристократов, но за столом 13 приборов. И хозяйка из суеверия просит служанку присоединиться к трапезе. Мария оказывается за столом инкогнито, и в нее влюбляется богатый коллекционер искусства.","imdbId":"","duration":"1:31","slogan":"Счастье подано","MPAA":null},{"id":1092660,"rate":6.533,"rate_count":7434,"kpOrder":14598,"name":"Супер крейзи","secondName":"Re loca","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия"],"age":16,"description":"Устав от привычной жизни, Пилар пускается во все тяжкие: начинает говорить всё, что на самом деле думает, и делать то, о чем давно мечтала. Жизнь вокруг нее встает с ног на голову.","imdbId":"tt7177720","duration":"1:34","slogan":"Пришло время пуститься во все тяжкие","MPAA":null},{"id":567994,"rate":6.57,"rate_count":447,"kpOrder":14598,"name":"Оккультная академия","secondName":"Seikimatsu okaruto gakuin","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"1999 год. В префектуре Нагано, самом сердце Японии, стоит Минакамияма, или гора Всех Богов, а на ее вершине раскинулась частная академия имени Вальдштейна. О репутации академии лучше не говорить – мало того, что в ней изучают оккультные науки, так и вокруг школы вечно творится всякая чертовщина. Разные слухи ходили и о смерти президента и основателя школы, Кумасиро-сэнсэя, но, во всяком случае, его единственная дочь Майя не побоялась приехать, чтобы попрощаться с нелюбимым отцом.\n\rЧеловеческая природа соткана из противоречий. С раннего детства Майя по примеру отца изучала сверхъестественное, но, когда тот отдалился от семьи и бросил ее с матерью, перестала верить в чудеса и люто возненавидела оккультизм. Вот только как сохранить здоровый скепсис, когда в тело покойного папаши вдруг вселяется злобный демон, с неба падает голый путешественник во времени, да еще местные учителя явно что-то замышляют? Ничего, Майя разберется. Это вам не ложки гнуть!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":841431,"rate":6.533,"rate_count":7177,"kpOrder":14599,"name":"Исчезновение Элеанор Ригби: Они","secondName":"The Disappearance of Eleanor Rigby: Them","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Конор и Элеанор живут на Манхэттене. Они женаты уже несколько лет, хотя очень разные. Она учится в университете. Он – владелец небольшого ресторанчика. Ее семья (папа – профессор, мама – скрипачка) в свое время не очень благосклонно отнеслась к выбору дочери. Его отца вообще мало интересуют дела сына. Но для Конора и Элеанор все это не имеет никакого значения, потому что они создали свой собственный мир, наполненный любовью. Жизнь для них словно легкая, интересная и красивая игра. Но драматические события меняют всё, их идеальный мир рушится, и Элеанор решает исчезнуть…","imdbId":"tt3729920","duration":"2:03","slogan":"В каждой истории любви есть своя тайна","MPAA":"R"},{"id":1263468,"rate":6.57,"rate_count":369,"kpOrder":14599,"name":"Единорог","secondName":"The Unicorn","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сплочённая группа из лучших друзей и членов семьи помогает Уэйду справиться с потерей его жены. Тем временем, занимаясь воспитанием двух дочек-подростков, он решается начать новую личную жизнь.","imdbId":"tt10329028","duration":"0:22","slogan":null,"MPAA":null},{"id":623816,"rate":6.533,"rate_count":4932,"kpOrder":14600,"name":"Всевидящее око","secondName":"Eye in the Sky","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["военный","драма","триллер"],"age":16,"description":"Война изменилась навсегда. Новые технологии дронов позволяют проникать в ранее недоступные места и предотвращать массовые террористические атаки. Но когда завершение операции становится таким же легким как нажатие одной кнопки, встает самый трудный вопрос. Погубит ли одно решение десятки мирных жителей или же спасет тысячи жизней?","imdbId":"tt2057392","duration":"1:42","slogan":"The commander is in England. The drone pilot is in America. The terrorist is in Kenya. And the authority to strike is up in the air.","MPAA":"R"},{"id":477389,"rate":6.57,"rate_count":354,"kpOrder":14600,"name":"Клиника страха","secondName":"Fear Clinic","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Пятеро человек приезжают в клинику доктора Андовера, чтобы излечиться от своих фобий. Но худшие страхи начинают проявлять себя и вторгаться в их реальность. Кажется, курс лечения у этого доктора гораздо хуже, чем то, от чего они хотели избавиться...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":542488,"rate":6.533,"rate_count":1729,"kpOrder":14601,"name":"Почему ушел котенок","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о взаимоотношениях мальчика Вовы и котенка Дымка. Вова совсем забыл о котенке и котенок ушел от Вовы, но возможно он ещё вернется...","imdbId":"tt6024626","duration":"0:10","slogan":null,"MPAA":null},{"id":405747,"rate":6.57,"rate_count":149,"kpOrder":14601,"name":"Омнибус","secondName":"Omnibus","type":"TV_SHOW","year":1967,"yearEnd":2003,"countries":["Великобритания"],"genres":["биография","документальный","музыка"],"age":null,"description":"Разноплановое телевизионное шоу, темой очередного выпуска которого могло стать все что угодно, от бесед на тему науки и искусства и интервью со знаменитостями, до демонстрации телепьес, создававшихся специально для данного шоу.","imdbId":"tt0200358","duration":"0:43","slogan":null,"MPAA":null},{"id":229940,"rate":6.533,"rate_count":842,"kpOrder":14602,"name":"Крутой Уокер: Испытание огнем","secondName":"Walker, Texas Ranger: Trial by Fire","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Легендарный рейнджер Уокер снова на тропе войны с негодяями, преступниками и правонарушителями. Пока он жив, Техас может спать спокойно. Но на этот раз закон и порядок рискует нарушить очередная кучка негодяев и бандитов. Ведь они ещё не знают, что произойдёт, если нарушить закон, а Корделл Уокер рано или поздно, но всё-таки доберётся до злодеев, и взыщет справедливость и честь сполна...","imdbId":"tt0480273","duration":"2:00","slogan":null,"MPAA":null},{"id":397431,"rate":6.568,"rate_count":260,"kpOrder":14602,"name":"Синее синего","secondName":"Ai yori aoshi","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":16,"description":"Простой студент Каору пережил в детстве потерю матери, издевательства и унижения со стороны отца и ушел из дома, чтобы начать все заново, самостоятельно строить свою жизнь. Он долго был замкнут в себе, тяжело переживал свое прошлое, поэтому не мог найти себе друзей, а о девушках и мечтать не мог. Но он помнил о том, что в детстве ему было хорошо с девочкой Аой, помнил ее, но даже не надеялся встретиться с ней снова, хотя в душе у него теплилась надежда на это...\n\rКаору - добрый и отзывчивый парень, способный любить, чувствовать и готовый всегда бескорыстно помочь нуждающемуся. Он трудолюбивый, скромный, нежный... Но все эти качества в полной мере раскрылись в нем лишь после новой встречи с Аой, Тиной, Таэко и остальными героями сериала...","imdbId":"","duration":"0:23","slogan":"Do you remember your first love?","MPAA":null},{"id":688882,"rate":6.533,"rate_count":877,"kpOrder":14603,"name":"Холодная вода","secondName":"Coldwater","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Подростка отправляют в воспитательную колонию, расположенную в пустыне. Там ему придется бороться за выживание наряду с остальными заключенными.","imdbId":"tt2198956","duration":"1:44","slogan":"We Will Re-Adjust You","MPAA":null},{"id":3562,"rate":6.533,"rate_count":657,"kpOrder":14604,"name":"24-й день","secondName":"The 24th Day","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"После знакомства в баре, Том и Дэн отправляются на квартиру к Тому, чтобы продолжить вечер. Дэн не скрывает, что он - гей, и пытается соблазнить своего нового друга, но тот не спешит ответить ему взаимностью.\n\rВнезапно Дэн понимает, что уже был в этой квартире. Попытка уйти заканчивается для Дэна пленом: связав своего гостя, Том берет у него кровь на анализ и открывает ему свои истинные намерения.\n\r24 дня назад Том узнал, что у него ВИЧ, который он, сам того не ведая, передал своей жене. Страшная новость стала причиной ее гибели, и теперь Том намерен отомстить тому, кто погубил ее и его жизнь - единственному мужчине, с которым он переспал 5 лет назад.\n\rЕсли в крови у Дэна обнаружится вирус, Том его убьет. Впереди у них полтора дня отчаяния и страха, надежд и горьких признаний - и непредсказуемый, страшный финал…","imdbId":"tt0246404","duration":"1:32","slogan":"Твоя ложь может стать последней","MPAA":"R"},{"id":673396,"rate":6.568,"rate_count":212,"kpOrder":14604,"name":"Purple and Brown","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1080192,"rate":6.532,"rate_count":6517,"kpOrder":14605,"name":"Повелитель драконов","secondName":"Dragon Rider","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Когда-то драконы властвовали на Земле, но в наши дни их можно встретить только в кино. Однако молодой дракон, пробираясь сквозь небоскребы мегаполисов и уклоняясь от взоров вечно спешащих людей, мечтает добраться до мест, где по легендам могучие рептилии живут в спокойствии и безопасности. Он просит о помощи одного незадачливого паренька, который, как и все мы, даже не подозревал, что драконы реальные и очень даже милые существа. Вместе они отправятся в путешествие по самым таинственным уголкам Земли, а юноше придется постараться, ведь спасти драконий род может только истинный повелитель драконов!","imdbId":"","duration":"1:31","slogan":"Как припарковать дракона?","MPAA":null},{"id":45367,"rate":6.532,"rate_count":1732,"kpOrder":14606,"name":"Змеелов","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Бывший директор крупного московского гастронома после отбытия наказания в колонии строгого режима решает не только вернуться к честной жизни, но и начать борьбу с преступниками...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":400145,"rate":6.532,"rate_count":1007,"kpOrder":14607,"name":"Земля до начала времен 13: Сила дружбы","secondName":"The Land Before Time XIII: The Wisdom of Friends","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Литлфут, Сэра, Спайк, Питри и Даки очень рады встретить двух симпатичных и дурашливых байпиозавров Луфа и Дуфа, которые потерялись по дороге к далекой Долине Ягод. Луфа и Дуфа кажутся слишком глупенькими чтобы самостоятельно найти дорогу назад, поэтому Литлфут и его друзья решают помочь ребятам, делясь с ними важными уроками жизни, в том числе секретом о силе дружбы. Когда они находят Долину Ягод, Литлфут понимает что несмотря на то, что их новые друзья не осознают всех преподнесенных уроков, они забавные и отличные ребята.","imdbId":"tt1139111","duration":"1:16","slogan":null,"MPAA":"G"},{"id":602730,"rate":6.532,"rate_count":874,"kpOrder":14608,"name":"Волшебники на борту с Ханной Монтаной","secondName":"Wizards on Deck with Hannah Montana","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"tt2014400","duration":"1:08","slogan":null,"MPAA":null},{"id":586590,"rate":6.567,"rate_count":358,"kpOrder":14608,"name":"Где ты, Челси?","secondName":"Are You There, Chelsea?","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Вы помните место, где приняли судьбоносное решение? Челси Ньюман сделала это в вытрезвителе местной тюрьмы. А может быть «судьбоносное» - преувеличение и её способ избежать ареста за вождение в нетрезвом виде - всего лишь найти квартиру поблизости от работы! Но погодите, это всего лишь первые шаги, верно?\n\rОткровенная, вызывающая девушка работает в баре, где пропивает все свои деньги и избегает эксцентричного отца, а в конце смены уходит с очередным посетителем бара.\n\rСюжет основан на комедийном бестселлере Челси Хэндлер. Сериал, похоже, напрочь лишён всякой цензуры и переполнен рискованно-пикантными шутками.","imdbId":"","duration":"0:22","slogan":"Life, straight up or on the rocks?","MPAA":null},{"id":1209185,"rate":6.532,"rate_count":786,"kpOrder":14609,"name":"Северное сияние. Следы смерти. Фильм четвертый","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"На острове заболевает несколько человек. Заболевает и Агата Север, работающая здесь над своим очередным детективом. Когда умирает турист-датчанин, старожилы уверяют, что это не просто неизвестный смертельный вирус, а гнев злого божества, охраняющего вход в царство мертвых. Когда-то давно здесь произошло то же самое - было потревожено древнее карельское капище, и погибли люди. Агате предстоит выяснить, что случилось на острове много лет назад и кто отправляет людей на тот свет сейчас - древнее проклятье или чей-то злой умысел.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":450323,"rate":6.567,"rate_count":86,"kpOrder":14609,"name":"Девять месяцев из жизни","secondName":"Notes from the Underbelly","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":41124,"rate":6.532,"rate_count":729,"kpOrder":14610,"name":"Дети чугунных богов","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Двадцатилетний металлург Игнат Морозов живет на Урале. В цехах огромного завода оборонной промышленности Игнат ежедневно борется с огнем и раскаленным металлом, а после работы — то драка, то ограбление, то пивная. Каждый год на рудниках проводятся кулачные бои между самым сильным металлургом и самым сильным шахтером. На этот раз в смертельную схватку должен вступить Игнат...","imdbId":"tt0106710","duration":"1:20","slogan":null,"MPAA":null},{"id":160983,"rate":6.531,"rate_count":7955,"kpOrder":14611,"name":"Слуга государев","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","приключения"],"age":16,"description":"1709 год. Европу раздирают междоусобные войны. Францией все еще правит стареющий Людовик XIV, а подвиги мушкетеров еще не забыты. В Версале два французских дворянина, поссорившись из-за карточной игры, нарушают существующий запрет на дуэли и оказываются между тюрьмой и плахой палача. Милостью короля казнь заменена ссылкой «на пользу государства».\n\rОдин из них должен отправиться на службу ко двору российского царя Петра Первого, другой - ко двору шведского короля Карла XII, чтобы шпионить в пользу Франции. Россия и Швеция находятся в состоянии войны, и герои должны прибыть к местам назначения как раз накануне Полтавской битвы. Однако оказывается, что ссылка - всего лишь предлог и на самом деле им уготовано место в первых рядах сражающихся друг против друга армий. Чтобы спасти любимого, подруга одного из героев решается на отчаянный шаг...\n\rВ России тем временем ползут слухи о мистическом черном всаднике, якобы причастном к исчезновению людей… Проведенное расследование подтверждает, что загадочные появления мистического всадника - правда.Все герои встретятся при самых неожиданных обстоятельствах, пережив немало опасных приключений. Но чем закончится эта встреча? Ведь они до сих пор считают дело чести неоконченным…","imdbId":"","duration":"2:11","slogan":"Во имя чести и любви!","MPAA":null},{"id":406197,"rate":6.531,"rate_count":5534,"kpOrder":14612,"name":"Пикок","secondName":"Peacock","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Действие фильма разворачивается в городке Пикок, штат Небраска, где в результате крушения поезда неожиданно выясняется, что на заднем дворе дома скромного банковского служащего живет никому неизвестная женщина.","imdbId":"","duration":"1:31","slogan":"У этого маленького городка есть большой секрет","MPAA":"PG-13"},{"id":1008575,"rate":6.566,"rate_count":449,"kpOrder":14612,"name":"Дорогие белые","secondName":"Dear White People","type":"TV_SHOW","year":2017,"yearEnd":2021,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История четырёх чернокожих студентов колледжа, входящего в состав «Лиги плюща». Ребята сталкиваются с дискриминацией, и однажды на одной из вечеринок Лиги вспыхивает бунт.","imdbId":"tt5707802","duration":"0:30","slogan":"Bet you think this show is about you.","MPAA":null},{"id":3057,"rate":6.531,"rate_count":3196,"kpOrder":14613,"name":"Вой","secondName":"The Howling","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Совершаются многочисленные убийства женщин. Маньяк известен - это некий Эдди, который просит о встрече с ним симпатичную журналистку Карен Уайт. Они встречаются, но при виде внезапно трансформирующегося в ужасного монстра собеседника Карен пугается и зовёт на помощь. Эдди убивает подоспевшая полиция. После нервного срыва Карен соглашается пройти лечение в клинике доктора Ваггнера. Но постепенно женщина начинает замечать, что вокруг происходят какие-то странные вещи.","imdbId":"","duration":"1:31","slogan":"All your nightmares are about to be transformed into one single inescapable fear!","MPAA":"R"},{"id":1177752,"rate":6.566,"rate_count":342,"kpOrder":14613,"name":"Навсегда","secondName":"Forever","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Супруги Джун и Оскар живут спокойной, пускай и не самой разнообразной, жизнью. На протяжении многих лет они едят одну и ту же еду, обсуждают одни и те же темы и регулярно отдыхают в домике у озера. Но все меняется, когда Джун уговаривает Оскара отправиться на горнолыжный курорт.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":178768,"rate":6.531,"rate_count":2167,"kpOrder":14614,"name":"Лесная царевна","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Фильм создан по мотивам русского фольклора. О любви царевича Ивана к лесной царевне-волшебнице Марье. О кознях его старших братьев. О приключениях и подвигах Ивана в борьбе со злыми силами. О благородстве и храбрости истинно сказочного героя.","imdbId":"tt0459440","duration":"1:34","slogan":null,"MPAA":null},{"id":840417,"rate":6.566,"rate_count":94,"kpOrder":14614,"name":"Стелла","secondName":"Stella","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Действие сериала разворачивается в вымышленной деревеньке Понтиберри в Южном Уэльсе. В центре сюжета - 40-летняя многодетная мать-одиночка, ни один день жизни которой не проходит спокойно, а родные, друзья и соседи только все усложняют.","imdbId":"tt1864017","duration":"1:00","slogan":null,"MPAA":null},{"id":1054008,"rate":6.531,"rate_count":522,"kpOrder":14615,"name":"Транзит","secondName":"Transit","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","фантастика"],"age":null,"description":"Немецкие войска находятся недалеко от Парижа. В последний момент Георг убегает в Марсель. В его багаже хранятся рукописи, письма и мексиканская виза писателя Вайделя, который покончил с собой. Под личностью Вайделя Георг пытается проникнуть на корабль, чтобы покинуть страну. Но ему приходится застрять в местном отеле, договариваясь о бегстве. Когда же он встречает таинственную Мари, его планы меняются.","imdbId":"tt6675244","duration":"1:41","slogan":"The New Masterwork from the Director of Phoenix and Barbara","MPAA":null},{"id":425096,"rate":6.565,"rate_count":363,"kpOrder":14615,"name":"Школьные войны: Великие стражи","secondName":"Ikki tôsen: Great Guardians","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Не так давно герои и героини переиграли битву у Красных Утесов и вновь сохранили мир в Канто. Жизнь продолжается - Хакуфу с верным кузеном Сюю пытается заработать на зарубежный турнир боевых искусств, Садзи удалился в горы, Кану – в тренировочный поход, а Рюби читает любимые книжки. Все бы хорошо, но на сцену не терпится попасть новым сильным бойцам, хитроумным злодеям и прочим темным личностям.\n\rИ вот, во время оживленного разговора с давними друзьями и недавними союзниками из академии Сэйто, Хакуфу узнает абсолютно сногсшибательную новость – у нее, оказывается, есть младшая сестра! Но люди сведущие хорошо помнят, какую роль сыграл ее исторический аналог в древней китайской истории. Повторится ли она, или герои проложат собственный путь – вот основной мотив всего сериала.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":161104,"rate":6.53,"rate_count":71744,"kpOrder":14616,"name":"Тарас Бульба","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша","Россия","Украина"],"genres":["боевик","военный","драма"],"age":16,"description":"По мотивам одной из самых известных повестей Николая Гоголя «Тарас Бульба». События «Запорожской сечи» отсылают к тяжелому периоду в истории казачества, когда запорожцы поднялись на борьбу с Речью Посполитой.\n\rВ самом центре политических интриг оказалась семья уважаемого казака Тараса Бульбы, переживающего глубокую личную драму. Его сын Андрий полюбил польскую аристократку и хочет бежать из Сечи. Раздираемый чувством и долгом Тарас объявляет сыну последнюю родительскую волю…","imdbId":"","duration":"2:11","slogan":"От любви до ненависти","MPAA":null},{"id":6219,"rate":6.53,"rate_count":12596,"kpOrder":14617,"name":"Вирус","secondName":"Virus","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Команда небольшого американского судна, чудом вырвавшегося из пасти тайфуна, обнаруживает безлюдное российское научно-исследовательское судно. С надеждой на премию около 30 миллионов долларов они собираются отбуксировать его в ближайший порт. Только двое из команды - Кит Фостер и Стив Бейкер - чувствуют опасность.\n\rПравда ужасна: судно подверглось атаке инопланетной мутирующей формы жизни. Мощной и высокоразвитой, которая наконец нашла подходящую планету для своего вторжения! И все же алчность берет свое, не оставив надежды на спасение...","imdbId":"","duration":"1:39","slogan":"Destroy or Die","MPAA":"R"},{"id":448239,"rate":6.53,"rate_count":7169,"kpOrder":14618,"name":"Игра без правил","secondName":"Fair Game","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["биография","драма","триллер"],"age":16,"description":"Грязные интриги Белого дома, тайны политики президента Буша, сенсационные факты о войне в Ираке... Один из самых громких политических скандалов США закручивается вокруг семьи посла Джона Уилсона и секретного агента Валери Плейм.  Чтобы наказать бывшего дипломата, придавшего огласку секретным материалам, власти обвиняют его жену в шпионаже и угрожают расправой над семьей. Но Джо и Валери сломить невозможно, чтобы выжить, они готовят ответный удар.","imdbId":"tt0977855","duration":"1:48","slogan":"Жена. Мать. Шпион","MPAA":"PG-13"},{"id":9415,"rate":6.53,"rate_count":827,"kpOrder":14619,"name":"Мошенники","secondName":"Wise Guys","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Два закадычных друга, мафиозные «шестерки» Гарри и Мо, попадают в самые нелепые и неприятные ситуации, которые только можно представить. Лошадь, на которую они поставили деньги своего босса втайне от него, подвела двух авантюристов.\n\rИ теперь босс нанимает каждого из напарников, чтобы убить другого.","imdbId":"tt0092226","duration":"1:40","slogan":"What kind of guys gamble with the boss's money, swipe a killer's Cadillac, and party on the mob's credit card?","MPAA":"R"},{"id":679372,"rate":6.53,"rate_count":819,"kpOrder":14620,"name":"Мы – лучшие!","secondName":"Vi är bäst!","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","музыка"],"age":6,"description":"Три девушки в 1980-х в Стокгольме решили создать панк-группу несмотря на то, что у них не было инструментов, а все вокруг говорили, что панк-рок умер.","imdbId":"tt2364975","duration":"1:42","slogan":"Three Girls Vs. The World","MPAA":null},{"id":510331,"rate":6.564,"rate_count":469,"kpOrder":14620,"name":"Невероятные приключения Билла и Тэда","secondName":"Bill & Ted's Excellent Adventures","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Истории о приключениях двух мальчишек из Калифорнии, которые очень любят рок-н-ролл и совсем не любят ходить в школу. Но однажды перед ними прямо из двадцать седьмого века появляется машина времени, замаскированная под телефонную будку. И Билл с Тедом отправляются в путешествия во времени, не только открывая для себя историю, но еще и переделывая ее!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":54811,"rate":6.53,"rate_count":490,"kpOrder":14621,"name":"Странное преступление","secondName":"Sotto falso nome","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Известный писатель-романист, пишущий под псевдонимом Серж Новак, живет вполне счастливой жизнью с красавицей женой и сыном. Однажды он знакомится с молодой женщиной Милой, с которой проводит страстную ночь любви, думая, что больше никогда не увидит ее.\n\rОднако вскоре Серж с ужасом обнаруживает, что его случайная знакомая является невестой его собственного сына. Так, мимолетное любовное увлечение затягивает успешного писателя, окружившего свое творчество плотной завесой тайны, в бездну интриг, шантажа и мести.","imdbId":"tt0367098","duration":"1:45","slogan":null,"MPAA":null},{"id":952241,"rate":6.529,"rate_count":131630,"kpOrder":14622,"name":"Бамблби","secondName":"Bumblebee","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","приключения","фантастика"],"age":6,"description":"1987 год. Скрываясь от преследования, Бамблби прибывает на Землю, где тут же сталкивается с военными. В результате стычки с землянами и десептиконом, Бамблби лишается голосового модуля, повреждает память и перед отключкой сканирует стоящий неподалёку Фольксваген Жук. Через некоторое время девушка по имени Чарли находит его на автомобильной свалке в калифорнийском городке и получает в качестве подарка на 18-летие. Закатив машину в свой гараж, Чарли с удивлением обнаруживает, что ей достался не простой жёлтый Фольксваген Жук.","imdbId":"tt4701182","duration":"1:54","slogan":"У каждого приключения есть начало","MPAA":"PG-13"},{"id":484425,"rate":6.529,"rate_count":38452,"kpOrder":14623,"name":"Рога","secondName":"Horns","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"История простого американского парня по имени Иг Перриш, который просыпается рано утром с диким похмельем и обнаруживает, что у него на голове выросли настоящие рога. \n\rВместе с рогами у героя появляется еще одно дьявольское качество: в присутствии Перриша люди начинают говорить то, что думают на самом деле, и все грязные секреты оказываются на поверхности. Теперь Иг может узнать, кто на самом деле убил его девушку, поскольку в этом преступлении обвиняют его самого, хоть и бездоказательно.","imdbId":"tt1528071","duration":"2:00","slogan":"Каждый демон - бывший ангел","MPAA":"R"},{"id":321844,"rate":6.564,"rate_count":67,"kpOrder":14623,"name":"Жизнь с Фрэнни","secondName":"Living with Fran","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Фрэн занимается дизайном интерьеров и больше всего на свете дорожит семейными ценностями. И хотя она обладает жизнерадостным и спокойным характером, но ее жизнь полна сюрпризов. Вот и сейчас неожиданно приехал сын, учащийся в медицинском колледже. Не выдержав нагрузок и получив нервный срыв он по предписанию медиков вернулся в родной дом, чтобы отдохнуть в привычной обстановке, где застал язвящую по любому поводу 15-летнюю сестру Элисон, неунывающую маму, ее нового молодого друга и жильца в гардеробной комнате…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":160979,"rate":6.529,"rate_count":15094,"kpOrder":14624,"name":"Башни-близнецы","secondName":"World Trade Center","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"История героической борьбы за жизнь двух полицейских из Порт Оторити - Джона МакЛофлина и Уилла Химено, которые оказались под обломками упавшей башни Всемирного торгового центра 11 сентября 2001 года, после того, как они сами были направлены к месту теракта для помощи пострадавшим…","imdbId":"tt0469641","duration":"2:09","slogan":"Реальная история мужества и выживания","MPAA":"PG-13"},{"id":1046440,"rate":6.529,"rate_count":9645,"kpOrder":14625,"name":"Стертая личность","secondName":"Boy Erased","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","драма"],"age":18,"description":"История сына баптистского пастора из консервативной глубинки, который ещё подростком обнаруживает свою гомосексуальность. По настоянию родителей Гаррард соглашается пройти «исправительную» терапию, чтобы не потерять своих близких, свою веру и место в обществе.","imdbId":"tt7008872","duration":"1:55","slogan":"Суть нельзя изменить","MPAA":"R"},{"id":5577,"rate":6.529,"rate_count":7308,"kpOrder":14626,"name":"Книга джунглей 2","secondName":"The Jungle Book 2","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Продолжение невероятной истории об удивительном мальчике, выросшем в джунглях. После того, как Маугли вернулся жить в настоящую человеческую семью, он обрел настоящую дружбу и любовь, но его прошлая жизнь в джунглях продолжает напоминать о себе. Малыш соскучился по своим друзьям, оставшимся в лесу. Друзья Маугли во главе с веселым мишкой Балу тоже очень скучают по своему «лягушонку».\n\rНо Балу далеко не единственный, кто жаждет увидать «любимчика джунглей»: тигр Шер Хан жаждет поквитаться с дерзким выскочкой. Кто встретит Маугли в джунглях первым – старые друзья или тигр-людоед? Но нашему маленькому герою не привыкать к опасности, ведь из самых сложных ситуаций он находит самый смешной и оригинальный выход!","imdbId":"tt0283426","duration":"1:12","slogan":"Feel the jungle beat","MPAA":"G"},{"id":640980,"rate":6.529,"rate_count":4298,"kpOrder":14627,"name":"Земля обетованная","secondName":"Promised Land","type":"FILM","year":2012,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма"],"age":16,"description":"Корпоративный агент Стив Батлер и его партнер Сью Томасон приезжают в маленький городок, в последние годы переживающий кризис. Местные жители готовы принять предложение компании и дать согласие на бурение скважины на территории их собственности. Все осложняется, когда в дело вмешиваются школьный учитель и представитель профсоюза, с которым у Стива личные счеты.","imdbId":"tt2091473","duration":"1:46","slogan":"What's your price?","MPAA":"R"},{"id":1189824,"rate":6.563,"rate_count":121,"kpOrder":14627,"name":"Надоело","secondName":"Sick of It","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Главный герой — Карл, мужчина средних лет, которого только что бросила девушка, из-за чего он вынужден жить со своей престарелой тетушкой. Ближайшим другом Карла является голос в его голове, мизантропическое альтер эго в образе его двойника. Нецензурная истинная версия Карла говорит то, что он действительно думает, не рискуя оскорбить других.","imdbId":"tt7604446","duration":"0:30","slogan":"A new comedy from the minds of Karl Pilkington","MPAA":null},{"id":1065036,"rate":6.529,"rate_count":2104,"kpOrder":14628,"name":"Самая безумная свадьба","secondName":"Qu'est-ce qu'on a encore fait au bon Dieu?","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Родители четырёх взрослых дочерей Клод и Мари Верней смирились с тем, что их зятьями стали араб, еврей, китаец и африканец. Теперь их ждёт новый удар - все дочери вместе с мужьями решили переехать из Франции в другую страну.","imdbId":"tt6556670","duration":"1:39","slogan":"The family grows bigger.","MPAA":null},{"id":225972,"rate":6.529,"rate_count":589,"kpOrder":14629,"name":"Флора","secondName":"Flora","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Последние минуты жизни существа, сделанного из фруктов и овощей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":713465,"rate":6.528,"rate_count":4592,"kpOrder":14630,"name":"Снупи и мелочь пузатая в кино","secondName":"The Peanuts Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":0,"description":"Чарли Браун, Снупи, Люси, Линус и другие полюбившиеся персонажи комиксов «Мелочь пузатая» впервые появятся на большом экране в полнометражном анимационном фильме, снятом с использованием последних достижений 3D-анимации. Снупи – самый симпатичный пес в мире - к тому же, классный пилот - отправляется в невероятные воздушные приключения в погоне за главным злодеем Красным Бароном. В это время у его приятеля Чарли Брауна начинаются поистине эпические приключения!","imdbId":"tt2452042","duration":"1:28","slogan":"Мечтать так мечтать","MPAA":"G"},{"id":404273,"rate":6.528,"rate_count":3930,"kpOrder":14631,"name":"Таймер","secondName":"TiMER","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"'Таймер - это высокотехнологичное устройство, которое имплантируется в запястье и начинает отсчет времени, когда раздастся сигнал - оглянитесь, Ваш идеальный партнер перед Вами. Гарантия 100%'. Такую рекламу нового прибора услышала одинокая Уна О'Лири и поспешила воспользоваться заманчивым предложением. Но девушке не повезло - имплантированный ей Таймер не работает, «пока не работает» - уверяют производители. Однажды Уна знакомится с симпатичным продавцом Майком и у них возникают взаимные чувства. Девушка счастлива: вот он - единственный и неповторимый. Но почему же молчит Таймер?","imdbId":"tt1179794","duration":"1:39","slogan":"Любовь с гарантией","MPAA":"R"},{"id":724270,"rate":6.562,"rate_count":193,"kpOrder":14631,"name":"Всё ТВ","secondName":"TV total","type":"TV_SHOW","year":1999,"yearEnd":2015,"countries":["Германия"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"tt0207274","duration":"0:45","slogan":null,"MPAA":null},{"id":77551,"rate":6.528,"rate_count":3425,"kpOrder":14632,"name":"Это случилось в долине","secondName":"Down in the Valley","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Происходящая на окраине Лос-Анджелеса история скучающей девушки-подростка Тоуб, чьё бесцветное существование полностью преображается после случайной встречи с Харланом Каррутерсом, харизматичным ковбоем, который выглядит абсолютно чужим в городских джунглях Лос-Анджелеса. \n\rПоэтическое обаяние и романтическая душа Харлана привлекают Тоуб и она воплощает в нём всю чистоту и невинность, которые практически невозможно встретить на улицах современного Лос-Анджелеса. Восприимчивый и чувствительный младший брат Тоуб, Лонни также привязывается к Харлану.\n\rНесмотря на очевидную разницу в возрасте, социальной среде героев и растущее сопротивление отца Тоуб, Вейда, их страстный, но скрытный от других роман продолжается до тех пор, пока становится очевидным, что Тоуб не готова к столь необыкновенной силе любви Харлана. События неожиданно приобретают опасный поворот после того как Тоуб узнаёт, что Харлан вовсе не тот человек, каким он казался ей.","imdbId":"","duration":"1:48","slogan":"Sometimes it's hard to find your way...","MPAA":"R"},{"id":818588,"rate":6.561,"rate_count":442,"kpOrder":14632,"name":"Раз героем мне не стать – самое время работу искать!","secondName":"Yuusha ni Narenakatta Ore wa Shibushibu Shuushoku wo Ketsui Shimashita","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет разворачивается вокруг молодого парня, которого зовут Рауль Чейзер, мечтавшего стать героем вместе со своей командой, но этому помешал распад демонической империи, из-за чего геройская программа была прекращена, а в героях и сражениях больше не нуждались. Мечта Рауля так и не осуществилась, поэтому он был вынужден искать новую работу.\n\rВ конце-концов Рауль устраивается на работу в небольшом магическом магазинчике Леоне. С тех пор жизнь Рауля была скучной, он всё время был занят работой, но в один прекрасный день он узнаёт, что заявку на работу в этом магазине подаёт сам ребёнок демонического лорда! Резюме его было очень странным: в графе предыдущего рода занятий было написано «наследница рода демонов», а в графе причины поступления было указано «потому что мой отец был повержен». Рауль узнаёт, что демонический ребёнок выглядит как обычная девушка, которая отныне будет работать в их магазине.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":195387,"rate":6.528,"rate_count":2505,"kpOrder":14633,"name":"Измена","secondName":"Breach","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эрик О’Нейл направлен на службу в новый отдел ФБР. Эрик счастлив - он мечтает стать лучшим из агентов, когда-либо служивших в федеральных силах США. Однако довольно быстро ему становится ясна истинная причина этого назначения.","imdbId":"","duration":"1:50","slogan":"Inspired by the true story of the greatest security breach in U.S. history","MPAA":"PG-13"},{"id":518370,"rate":6.528,"rate_count":2268,"kpOrder":14634,"name":"Наш день придет","secondName":"Notre jour viendra","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"У молодого человека Реми нет друзей, кроме стареющего психоаналитика. В школе его шпыняют, а семья ненавидит. Когда чаша терпения переполняется, Реми и его друг на последние деньги покупают спортивную машину, хорошие костюмы и едут в Ирландию на поиски понимания.","imdbId":"tt1651328","duration":"1:30","slogan":null,"MPAA":null},{"id":281294,"rate":6.528,"rate_count":1501,"kpOrder":14635,"name":"Два в одном","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","комедия"],"age":16,"description":"Фильм состоит из двух новелл.\n\rНа сцене театра повесился актер. Как-то в этом замешан рабочий сцены. Но тело лицедея в петле - далеко не единственная, да и не самая захватывающая интрига, раздирающая труппу. Настоящая смерть пришла в мир условности, и уже невозможно предположить, куда заведет череда событий. И понять, сколько еще смертей ждет эту труппу. А может быть, среди этих людей и не было живых?\n\rНо шоу должно продолжаться – во что бы то ни стало, и оно продолжается. \n\rСтареющий ловелас не может смириться с одиночеством. У него есть все, кроме того, в чем он отчаянно нуждается – женщины его жизни. Он готов искать ее до изнеможения. До смерти. Единственная женщина рядом с ним – его дочь, которой приходиться терпеть все издержки такого положения. Не выдерживая напряжения, она приводит в дом свою подругу, простодушную работницу трамвайного депо. Дверь за ними закрывается, и единственный ключ, который позволит им вырваться – это акт любви – или смерти.\n\rНо может ли умереть настоящая любовь?","imdbId":"tt1002760","duration":"2:04","slogan":null,"MPAA":null},{"id":1184907,"rate":6.559,"rate_count":311,"kpOrder":14635,"name":"Страсть к приключениям","secondName":"Wanderlust","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Джой и Алан много лет женаты, в их сексуальной жизни царит рутина. После несчастного случая на велосипеде, на время лишившего их секса, Джой пытается найти способ возродить искру в отношениях. Внезапно супруги обнаруживают, что их привлекают новые люди, и оба испытывают соблазн совершить нечто неосмотрительное. Тогда Джой принимает смелое блестящее решение, которое будет иметь серьёзные последствия.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":103470,"rate":6.528,"rate_count":1280,"kpOrder":14636,"name":"Точка R","secondName":"Arpointeu","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","ужасы"],"age":null,"description":"1974 год, война во Вьетнаме. Отряд спецназовцев, посланный на задание в самое сердце джунглей, пропадает без вести. Через полгода на военной базе радист ловит позывные этой группы и просьбу о помощи. Командование собирает отряд из десяти профессионалов и забрасывает их в джунгли. Цель коммандос — найти пропавших коллег и выяснить, что с ними произошло.","imdbId":"tt0417072","duration":"1:47","slogan":"He who sheds others' blood will not return ... NOT EVEN HIS SOUL ...","MPAA":"R"},{"id":408649,"rate":6.559,"rate_count":183,"kpOrder":14636,"name":"Самурай Кё","secondName":"Samurai Deeper Kyo","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Туманным октябрьским утром 1600 года близь маленькой деревушки Сэкигахара состоялась судьбоносная для Японии битва, победу в которой одержал клан Токугава, объединивший страну под единой властью и положивший начало периоду Эдо, двухсотпятидесятилетней эпохе мира и процветания. В гуще этого сражения сошлись в смертельном поединке два могучих воина - Кёсиро Мибо и «Демоноглазый» Кё, прозванный так за кровавый цвет глаз, один взгляд которых повергал в трепет даже бывалых самураев. В самый решающий момент на поле битвы рухнул метеорит, окутав противников густым покрывалом пыли и скрыв их из виду. С тех пор обоих не видел никто...\n\rСпустя четыре года, когда Япония залечивала раны военного лихолетья, отчаянная девица Юя Сиина, зарабатывающая на жизнь поимкой беглых преступников, наткнулась в сельской глуши на Кёсиро Мибо. Впрочем, это уже был не тот отважный самурай - при падении метеорита у него отшибло память, он утратил всю былую воинскую доблесть и теперь странствовал по стране, торгуя лекарственными снадобьями. Юя поймала его как мелкого преступника - тот сбежал, не заплатив за съеденный обед.\n\rДевушка и не подозревала, что в глубине бесхитростного и трусоватого аптекаря скрывается душа его заклятого врага «Демоноглазого» Кё, убийцы тысячи человек, - такую злую шутку сотворил метеорит с обоими противниками! Зато о второй сущности бродячего лекаря оказываются хорошо осведомлёнными многие другие, имеющие причины ненавидеть Кё. Но в минуту смертельной опасности личность добродушного Кёсиро Мибо отходит в сторону, и мир заново узнаёт, почему Кё прозвали Демоноглазым!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":3868,"rate":6.528,"rate_count":885,"kpOrder":14637,"name":"Месть придурков","secondName":"Revenge of the Nerds","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"В Адамс-колледже всем заправляют спортсмены, объединенные братством Альфа-Бета. И когда в студенческом городке появляются «социально неприкаянные», они сразу же получают от ворот поворот. Но местные придурки решают поддержать братьев по несчастью и создать собственное братство. \r\n\r\nВ результате, разгорается нешуточная борьба - парни из Альфа-Бета намерены задавить своих новых конкурентов. В этой схватке мозгов с мышцами придурки изобретают план, который помогает им взять верх... и занять приличествующее место на вершине социальной лестницы!","imdbId":"","duration":"1:26","slogan":"They've been laughed at, picked on and put down. But now it's time for the odd to get even! Their time has come!","MPAA":"R"},{"id":8246,"rate":6.528,"rate_count":644,"kpOrder":14638,"name":"Король и я","secondName":"The King and I","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Героям этой увлекательной истории - отважной Анне Леоноуэнс и ее десятилетнему сыну - предстоит отправиться в нелегкое, но захватывающее путешествие. На востоке, в далекой прекрасной стране, их ждет добрый и мудрый король.\n\rНо первый министр королевства вочто бы то ни стало хочет погубить бесстрашных путешественников при помощи обмана и колдовских чар. ","imdbId":"tt0160429","duration":"1:27","slogan":"The Extraordinary Adventure, The Magical Romance, The Musical Masterpiece","MPAA":"G"},{"id":316338,"rate":6.528,"rate_count":559,"kpOrder":14639,"name":"Мул","secondName":"La mula","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["военный","драма","комедия"],"age":null,"description":"События разворачивается во время заката испанской гражданской войны и акцентируются на солдате, который, найдя на поле боя мула, проходит с ним через сельскую местность в надежде спасти животное от смерти в окружающем их хаосе.","imdbId":"tt0804509","duration":"1:40","slogan":null,"MPAA":null},{"id":586443,"rate":6.557,"rate_count":155,"kpOrder":14639,"name":"Дочь Двадцатиликого","secondName":"Nijûmensô no musume","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Двадцатиликий – искуснейший грабитель, вор-призрак, живая легенда. Он не страшится ни охраны, ни сигнализации, ни полиции, ни конкурирующих бандитов. Он похищает знаменитые ценности, которые оказались в нечистых руках. Двадцатиликий действует (или верит, что действует – или говорит, что действует) по евангельскому принципу: «Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас» (Матф.,7:6).\n\rТидзуко Микамо – сирота и богатая наследница. Она живет в доме дяди и его жены, тяготится их опекой, капризничает за едой, мечтает уехать из Японии и читает детективы.\n\rЧто может свести их вместе, кроме очередного громкого преступления – или спасения очередной жемчужины от очередных свиней?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":674218,"rate":6.527,"rate_count":46878,"kpOrder":14640,"name":"Красавица и чудовище","secondName":"La belle et la bête","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","триллер","фэнтези"],"age":12,"description":"Дочь купца, смелая и отважная Белль, отправляется в замок чудовища, чтобы спасти жизнь своего отца. Очутившись в замке, Белль попадает в потусторонний мир волшебства, фантастических приключений и загадочной меланхолии.\n\rОказывается, что наводившее ужас на всю округу чудовище очень несчастно, а в его груди бьется доброе сердце. Белль все больше проникается симпатией к своему ужасному господину.\n\rБлагодаря пылкому сердцу и храбрости, она преодолевает все опасности, чтобы снять зловещие чары с чудовища. Но это произойдет, только если его сможет полюбить прекрасная девушка.","imdbId":"tt2316801","duration":"1:52","slogan":"The legend is reborn...","MPAA":"PG-13"},{"id":197324,"rate":6.527,"rate_count":11076,"kpOrder":14641,"name":"Бунтующая юность","secondName":"Youth in Revolt","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Родители Ника развелись, отец платит алименты, мать постоянно меняет ухажеров. А в это время шестнадцатилетний Ник встречает девушку своей мечты. Стремление завоевать ее и приобрести первый сексуальный опыт переворачивает жизнь Ника вверх дном.","imdbId":"tt0403702","duration":"1:30","slogan":"Every «Revolution» Needs A Leader","MPAA":"R"},{"id":947468,"rate":6.556,"rate_count":164,"kpOrder":14641,"name":"Иерихон","secondName":"Jericho","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["вестерн","драма"],"age":null,"description":"В раннее неизведанные места приходит цивилизация. Городок Иерихон, находящийся в долинах Йоркшира, становится домом для общины, которая живет, процветает и проживает жизнь в тени строящегося виадука.","imdbId":"tt5178604","duration":"1:00","slogan":null,"MPAA":null},{"id":986759,"rate":6.527,"rate_count":6313,"kpOrder":14642,"name":"Вечеринка","secondName":"The Party","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Дома у Билла и Джэнет собираются старые друзья – посидеть, выпить вина, поделиться новостями, тем более, что в жизни всех участников встречи происходит что-то интересное. Вечер удался бы на славу, но тут Билл сделал такое заявление, что настроение у всех резко испортилось. Теперь старые друзья уже готовы вцепиться друг другу в глотку, как в переносном, так и во вполне прямом смысле.","imdbId":"tt5814592","duration":"1:11","slogan":"Комедия трагических обстоятельств","MPAA":"R"},{"id":278190,"rate":6.527,"rate_count":3686,"kpOrder":14643,"name":"Представь себе","secondName":"Imagine That","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Эван Дэниелсон - успешный финансовый аналитик, который так занят работой, что совсем не уделяет внимания своим домашним. Но однажды его карьера оказывается под угрозой. Тут-то неожиданно и выясняется, что маленькая дочка Эвана в своих рисунках каким-то чудесным образом предсказывает биржевые котировки. Эван находит выход из, казалось бы, безнадежной ситуации, и это заставляет его пересмотреть свое отношение к семье...","imdbId":"","duration":"1:47","slogan":"What if your daughter's imagination... Was the secret to your success?","MPAA":"PG"},{"id":654742,"rate":6.527,"rate_count":1679,"kpOrder":14644,"name":"Девушка","secondName":"The Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["драма","история"],"age":16,"description":"История Типпи Хедрен и Альфреда Хичкока. Картина представляет собой хроники отношений культового режиссера и известной актрисы.","imdbId":"","duration":"1:27","slogan":"He made her his star. And his darkest obsession.","MPAA":null},{"id":580190,"rate":6.527,"rate_count":1232,"kpOrder":14645,"name":"За тобой","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Воспитывающая в одиночку младшего брата-инвалида двадцатилетняя Кира однажды оказывается перед выбором: спасти жизнь чужого человека или уберечь свою. На принятие решения ей отведено лишь мгновение.  И за это время девушка успевает совершить долгое путешествие по иллюзорным мирам своих фантазий и воспоминаний. Что ждет ее в конце пути? Освобождение? Надежда? Чья-то смерть?","imdbId":"tt1965307","duration":"1:13","slogan":"Следуя за тобой, возвращаю себя","MPAA":null},{"id":13673,"rate":6.527,"rate_count":1144,"kpOrder":14646,"name":"Шафт","secondName":"Shaft","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Чернокожий частный детектив Шафт славится тем, что лучше других умеет работать на улицах Нью-Йорка. Сначала он борется с королем Гарлема, чернокожим гангстером Бампи, но вскоре будет вынужден объединить с ним усилия: люди белой мафии похищают юную дочь Бампи.","imdbId":"tt0067741","duration":"1:40","slogan":"The mob wanted Harlem back. They got Shaft...up to here.","MPAA":"R"},{"id":394450,"rate":6.527,"rate_count":777,"kpOrder":14647,"name":"Пропавший","secondName":"The Disappeared","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Жизнь Мэттью Райана разрушена после таинственного исчезновения его младшего брата Тома. Однажды он слышит голос Тома на видеокассете. После этого Мэттью повсюду мерещится младший брат, он просит его о помощи. Том мертв или жив? Что делать дальше, попытаться всё забыть, как страшный сон, или попробовать разобраться в исчезновении брата?","imdbId":"tt1094295","duration":"1:36","slogan":"You can't bury the past.","MPAA":null},{"id":928038,"rate":6.527,"rate_count":698,"kpOrder":14648,"name":"Прости нас, господи","secondName":"Que Dios nos perdone","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Лето 2011 года, Мадрид. На фоне экономического кризиса и уличных протестов (движение 15-М) полтора миллиона паломников ожидают приезда Папы Римского. Напряжение растёт, полиция работает в усиленном режиме, и на фоне всего этого начинают происходить убийства. Два детектива подозревают, что в городе объявился серийный убийца.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":717407,"rate":6.527,"rate_count":560,"kpOrder":14649,"name":"Страна благоденствия","secondName":"Jauja","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина","Дания","Франция"],"genres":["вестерн","драма","фэнтези"],"age":null,"description":"Отец и дочь путешествуют из Дании в направлении неизвестной пустыни, скрытой за пределами цивилизации.","imdbId":"tt2514338","duration":"1:49","slogan":null,"MPAA":null},{"id":933182,"rate":6.526,"rate_count":32272,"kpOrder":14650,"name":"Мэри Поппинс возвращается","secondName":"Mary Poppins Returns","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мюзикл","фэнтези"],"age":6,"description":"Фильм рассказывает о новых приключениях Мэри и ее друга Джека, которым предстоит встретиться с представителями следующего поколения семейства Бэнкс.","imdbId":"tt5028340","duration":"2:10","slogan":"In a place we hold dear, where wonder once lived... but soon from above, a new story begins.","MPAA":"PG"},{"id":677768,"rate":6.526,"rate_count":28559,"kpOrder":14651,"name":"Закон ночи","secondName":"Live by Night","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Действие происходит в Америке времен сухого закона. Главный герой картины, сын полицейского, зарабатывает бутлегерством, в результате чего он оказывается вовлечен в жизнь криминального мира.","imdbId":"tt2361317","duration":"2:09","slogan":"Он был хорошим парнем. Когда-то","MPAA":"R"},{"id":477824,"rate":6.526,"rate_count":5512,"kpOrder":14652,"name":"Отчаянная домохозяйка","secondName":"Potiche","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Франция, 1977 год. Роберт Пюжоль возглавляет фабрику по производству зонтов. Он изменяет своей жене Сюзанне  и никак не может справиться с забастовкой работников. Разборки с бастующими доводят месье Пюжоля до больницы, а в директорское кресло временно садится мадам Пюжоль. Оказывается, что наивная домохозяйка не только способна удачно управлять заводом, но и не настолько проста, как кажется на первый взгляд. За мадам Пюжоль ухаживает мэр города, коммунист Морис Бобен, любящий ее уже очень давно. Но как изменится его отношение, если станет известно богатое прошлое домохозяйки? А если она вдобавок решит баллотироваться в депутаты?","imdbId":"","duration":"1:39","slogan":"Большой переполох в маленьком семействе","MPAA":"R"},{"id":309416,"rate":6.526,"rate_count":3199,"kpOrder":14653,"name":"Графиня","secondName":"The Countess","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"XVII век. После смерти мужа графиня Елизавета Батори становится владелицей большого родового поместья и солидного состояния. Будучи одной из самых влиятельных и могущественных женщин в Венгрии, она одновременно вызывает у окружающих восхищение, страх и ненависть.\r\n  \r\nОднажды она влюбляется в соблазнительно молодого человека, который значительно моложе ее. Однако, после непродолжительной интрижки, тот оставляет ее. Уверенная в том, что всему виной более молодая и красивая соперница, Елизавета впадает в безумство и полагает, что кровь молодых девственниц способна вернуть ей молодость и красоту.","imdbId":"","duration":"1:38","slogan":"She sacrificed all for love... and sacrificed others for beauty","MPAA":null},{"id":20932,"rate":6.526,"rate_count":1701,"kpOrder":14654,"name":"Я тебя люблю, я тоже не люблю","secondName":"Je t'aime moi non plus","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Два гомосексуалиста развозят мусор по свалкам, и одежду по секонд-хэндам. Невдалеке от одной из помоек им встречается захолустный бар, где работает девица по прозвищу Джонни. Нулевой размер груди, мужские майки, мальчишеская стрижка и красивое личико увлекают мачообразного Красски.","imdbId":"tt0073196","duration":"1:29","slogan":null,"MPAA":"R"}]