[{"id":470631,"rate":6.652,"rate_count":109,"kpOrder":14190,"name":"Россия с ножом в спине","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"О проблемах засилья евреев в современной России, проникновения их во все высшие эшелоны власти и их целенаправленной деятельности по истреблению русского народа.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":649,"rate":6.577,"rate_count":3109,"kpOrder":14191,"name":"Убить Смучи","secondName":"Death to Smoochy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Смерть Смучи - черная комедия о жесткой закулисной жизни детского телевидения. Рэйнбоу Рэнфольда, звезду популярного детского шоу увольняют за взятки, а взамен берут порядочного Смучи, изображающего носорога.\n\rСмучи быстро становится супервездой, повышая рейтинг передачи. Но Рэндольф вынашивает планы мести, желая получить назад свой титул любимца Америки.","imdbId":"","duration":"1:45","slogan":"It's a kids show... with gangsters, bribery and corruption!","MPAA":"R"},{"id":780589,"rate":6.652,"rate_count":105,"kpOrder":14191,"name":"Её легенда","secondName":"Geunyeoui sinhwa","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Это история о двух женщинах с разными судьбами и мужчине, наследнике крупной компании.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":841294,"rate":6.577,"rate_count":2243,"kpOrder":14192,"name":"Мужчины и цыплята","secondName":"Mænd & høns","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Габриэль и Элиас — братья, но очень разные. Первый — измученный профессор, написавший книгу о смысле жизни, а второй одержим женщинами, но никогда не пользуется у них популярностью, поэтому часто довольствуется собственной персоной. Однажды отец братьев умирает и оставляет видеокассету, из которой они узнают шокирующую правду — они не родные братья, у них разные матери, а настоящий их отец живет неподалеку. Габриэль с Элиасом отправляются на его поиски и вскоре встречают остальных братьев — Франца, Йозефа и Грегора, которые живут в поместье, а их отец всё время спит. Усадьба полна загадок, и братьям предстоит узнать весьма неприятную правду.","imdbId":"","duration":"1:39","slogan":"Man vælger ikke selv sin familie (You don't choose your own family)","MPAA":null},{"id":451112,"rate":6.652,"rate_count":80,"kpOrder":14192,"name":"Остров любви","secondName":"","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"По сюжетам украинской любовно-эротической литературы XIX и XX веков. Состоит из новелл «Остров любви», «Сон», «Природа», «Приговор», «Кошечка», «Дьяволица», «Поединок», «Обручение», «Невеста», «Блуд».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":714915,"rate":6.577,"rate_count":1948,"kpOrder":14193,"name":"Батарейка","secondName":"The Battery","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Два бейсболиста Бена и Микки путешествуют по Новой Англии. Единственная проблема в том, что человечество практически вымерло, и зомби можно встретить на каждом шагу. Приятели скитаются по лесам, избегая городов, и лишь изредка заходят в дома. Во время путешествия по пустынным окрестностям Микки находит рации, из которых доносится переговоры группы выживших.","imdbId":"","duration":"1:40","slogan":"In a land ravaged by the undead, Ben and Mickey must learn to survive each other.","MPAA":null},{"id":450732,"rate":6.577,"rate_count":1606,"kpOrder":14194,"name":"Надувная кукла","secondName":"Kuki ningyo","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Она - надувная кукла, которую холит и лелеет малосимпатичный владелец. Ежевечерние утехи с искусственной женщиной столь чувственны, что однажды оживляют её. Очаровательная девушка, чей разум по-детски наивен и чист, начинает постигать окружающий мир. Блуждая по городу, она знакомится с симпатичным продавцом видеомагазина и влюбляется в него.","imdbId":"tt1371630","duration":"2:05","slogan":"Очень человечная история","MPAA":null},{"id":445047,"rate":6.577,"rate_count":781,"kpOrder":14195,"name":"Монро","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В российской глубинке, у станции Сафьяново, на железнодорожном переезде, работает Зина Кудряшова. За необычайное сходство с легендарной Голливудской звездой, местные жители прозвали её Монро. \n\rДа и сама Зина уверена, что это знак судьбы. Сафьяновские мужики от Зинки балдеют, бабы не находят себе места, а подруги не могут понять, - почему она до сих пор одна? Но Зина, - то ли в шутку, то ли всерьёз говорит, что ждёт принца, - и уж точно это не Вася, - машинист локомотива, ни шофёр самосвала Лёха. Правда есть ещё Сергей, - он недавно тут, работает на местной лесопилке, - мужик надёжный, одинокий, серьёзный, - и в дочурке его девятилетней Зина души не чает, - так что вроде бы всё могло сложиться, но…. \n\rНо дни летят, как скорые поезда, а Зина всё ждёт кого-то. И этот кто-то появляется. Жизнь Монро, да и всего Сафьяново, переворачивается, когда однажды на переезд въезжает чёрный джип… Альберт – бригадир ремонтной бригады, - обаятелен, силён, красив и любит жить на широкую ногу, - ну чем не принц? И чем Зина не звезда?.. \n\rНо судьба готовит ей испытания, которые потребуют от неё напряжения всех душевных сил, для того чтобы, наконец понять себя и увидеть того, кто тебя по - настоящему любит…","imdbId":"","duration":"1:30","slogan":"Неземная красота - непростая жизнь","MPAA":null},{"id":468822,"rate":6.651,"rate_count":334,"kpOrder":14195,"name":"На всех широтах","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":12,"description":"История про нелегкую службу моряков-подводников. Про тяжелые будни российского военно-морского флота, про ежедневный подвиг в тяжелых условиях подводной службы.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2794,"rate":6.577,"rate_count":495,"kpOrder":14196,"name":"Ничья земля","secondName":"No Man's Land","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Бенджи Тейлор - молодой полицейский из Лос-Анджелеса, самое большое увлечение которого - спортивные автомобили. Тэд Вэррик - богатый бездельник, чье единственное хобби - угонять красивые и мощные авто. Расследуя дело об угонах автомобилей, совершенных Вэрриком, погибает полицейский. Бенджи Тейлор делает логичный вывод: это убийство - дело рук Воррика.\n\rЧтобы доказать вину подозреваемого, Бенджи знакомится с Тэдом. Молодой полицейский понимает, что для того, чтобы полностью доказать вину Тэда Вэррика, ему придется самому стать угонщиком, работая в паре с Тэдом...","imdbId":"","duration":"1:42","slogan":"Once you get a taste of the good life, it's hard to let go. Even if your life depends on it.","MPAA":"R"},{"id":33512,"rate":6.577,"rate_count":511,"kpOrder":14197,"name":"Пурпурный дождь","secondName":"Purple Rain","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"История жизни, выживания и триумфа, звуковая дорожка самых крутых групп и суперзвезда рока Принц, человек, который живет только музыкой.","imdbId":"tt0087957","duration":"1:51","slogan":null,"MPAA":"R"},{"id":1177507,"rate":6.65,"rate_count":443,"kpOrder":14197,"name":"Ложа 49","secondName":"Lodge 49","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Бывший сёрфер присоединяется к братскому ордену «Ложа 49», находящемуся в Лонг-Бич. Главный герой надеется на возвращение к спокойному образу жизни, которого он не знал с момента смерти отца.","imdbId":"tt6128254","duration":"0:51","slogan":null,"MPAA":null},{"id":647698,"rate":6.577,"rate_count":517,"kpOrder":14198,"name":"Радиозвёзды","secondName":"Radiostars","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Мечтавший стать стэнд-ап комиком в Нью-Йорке Бен потерпел полную неудачу, и его личная жизнь тоже лежит в руинах. Он возвращается в Париж, где получает работу на радиостанции Blast FM. Там он знакомится со своими новыми коллегами  по передаче Breakfast-club Алексом и Арнольдом. Но вскоре после его прибытия появляется серьёзная проблема – аудитория радиостанции резко снижается. \n\rВместе со своими новыми друзьями Бен решает отправиться в автобусный тур по Франции  с тем, чтобы встретиться со своими слушателями и спасти Breakfast-club. Для заносчивых парижан поездка по стране откроет много нового и преподнесёт массу неожиданностей.","imdbId":"tt2104080","duration":"1:40","slogan":null,"MPAA":null},{"id":481458,"rate":6.65,"rate_count":324,"kpOrder":14198,"name":"Капитан Тенкеш","secondName":"A Tenkes kapitánya","type":"TV_SHOW","year":1964,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Время действия сериала относится к началу XVIII столетия, когда на юге Венгрии разворачивается направленное против власти австрийских Габсбургов восстание под руководством князя Ференца II Ракоци. Разгромленные присланным из Вены австрийским полковником Экбертом фон Эберштейном венгерские куруцы впоследствии, возглавленные отважным и хитроумным Мате Эке, прозванным «капитаном Тенкешем», при постоянной поддержке местной крестьянской бедноты изгоняют врага из крепости Шиклош и захватывают в плен австрийского генерала.","imdbId":"","duration":"6:30","slogan":null,"MPAA":null},{"id":43643,"rate":6.577,"rate_count":464,"kpOrder":14199,"name":"Седьмая пуля","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","военный","приключения"],"age":12,"description":"20-е годы. В Средней Азии утвердилась Советская власть, но из-за границы все еще приходят банды басмачей, неся смерть и разрушение мирным селам. В поединок с одной из таких банд вступает командир отряда милиции Максумов. Басмачи переманивают на свою сторону почти всех сотрудников из его отряда. Чтобы вернуть своих бойцов, Максумов сдается в плен...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":392566,"rate":6.65,"rate_count":114,"kpOrder":14199,"name":"В поисках истины","secondName":"Nancy Drew","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Канада","Франция"],"genres":["детектив","криминал","семейный"],"age":null,"description":"Совершенно разных героев этого сериала объединяет страстная любовь к разгадыванию запутанных историй и преступлений. Нэнси Дрю - очаровательная любознательная студентка, которая хочет стать криминалистом. Фрэнк Харди - серьезный и амбициозный молодой журналист. Его младший брат - талантливый компьютерный хакер. Вместе они составляют отличную команду сыщиков.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":313125,"rate":6.576,"rate_count":12112,"kpOrder":14200,"name":"Временная петля","secondName":"Los cronocrímenes","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Гектор — самый обычный человек, вполне довольный своей жизнью: любящая жена, дом за городом. В один из вечеров внимание Гектора привлекает мелькнувшая в лесу полуобнаженная девушка, и, движимый любопытством, мужчина отправляется разведать, что же там такое происходит. В лесу он сталкивается с человеком, чье лицо скрыто окровавленными бинтами. Скрываясь от преследования незнакомца, Гектор случайно попадает в машину времени…","imdbId":"tt0480669","duration":"1:32","slogan":"Настоящее может изменить прошлое","MPAA":"R"},{"id":440365,"rate":6.576,"rate_count":6277,"kpOrder":14201,"name":"Дневник слабака","secondName":"Diary of a Wimpy Kid","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Экранизация популярной серии книг Джеффа Кинни, повествующей о приключениях вполне себе среднего ученика такой же средней школы, Грега Хеффли и его лучшего друга Роули Джефферсона.","imdbId":"tt1196141","duration":"2:00","slogan":"Это не кино! Это инструкция по выживанию!","MPAA":"PG"},{"id":4143,"rate":6.576,"rate_count":3367,"kpOrder":14202,"name":"Ночное дежурство","secondName":"Nightwatch","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Как часто бывает в жизни, все началось с невинного желания заработать. Молодой студент права по имени Мартин устроился ночным сторожем в больницу. Он был совершенно уверен, что нашел «непыльную» работу, где никто не будет его отвлекать и не станет мешать готовиться к занятиям. Но Мартин жутко ошибся...\n\rСлучилось так, что в морг этой больницы свозят трупы девушек, жестоко убитых орудующим в городе кровожадным серийным убийцей. В морге начинают происходить очень странные вещи. В безмолвный мир мертвых приходят живые, и становится по настоящему страшно. Ведь мертвые уже не могут себя защитить...","imdbId":"tt0119791","duration":"1:41","slogan":"He's a full-time college student who just took the wrong part-time job. Now he's the final piece in a brilliant serial killer's puzzle","MPAA":"R"},{"id":493378,"rate":6.576,"rate_count":3376,"kpOrder":14203,"name":"Пропал Петя-петушок","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как опасно быть непослушным.","imdbId":"tt7854208","duration":"0:10","slogan":null,"MPAA":null},{"id":1043924,"rate":6.576,"rate_count":2721,"kpOrder":14204,"name":"Ведьма","secondName":"Manyeo","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Восьмилетняя девочка сбегает с секретной базы в лесу, после чего её, без сознания, находит фермер. 10 лет спустя она счастливо живёт в сельской местности под именем Ку Джа-юн с удочерившей её пожилой парой и ничего не помнит о своём прошлом. Экономическая ситуация для сельского хозяйства складывается неблагоприятная, да ещё приёмная мама страдает болезнью Альцгеймера, тогда Джа-юн решает участвовать в телевизионном конкурсе талантов с большим денежным призом. Вскоре после первого выступления на неё выходит странный молодой человек, утверждающий, что знает Джа-юн под именем Ведьма, и когда-то давно она его чуть не убила.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":79876,"rate":6.576,"rate_count":664,"kpOrder":14205,"name":"Поцелуй","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Артиллерийская бригада заночевала в маленькой деревне. Господа офицеры приглашены на чай местным помещиком, отставным генерал-майором фон Раббеком.\r\n\r\nВо время торжественного чаепития (съехались к фон Раббеку и другие помещики с женами и дочерьми). Поручика Рябовича, заблудившегося в темноте, в комнатах старого дома, неожиданно поцеловала незнакомка. Прекрасная дама - такой она показалась поручику. \r\n\r\nБудь на месте Рябовича кто-то иной, менее романтичный, более трезвый, счел бы все это забавным приключением, но для Рябовича странный эпизод у фон Раббека, от которого реально остается только воспоминание, оказывается событием, открывшим безнадежную скудость дней, отсутствие ласки, любви, счастья.","imdbId":"tt0170440","duration":"1:03","slogan":null,"MPAA":null},{"id":232365,"rate":6.576,"rate_count":556,"kpOrder":14206,"name":"Мыло","secondName":"En soap","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия"],"age":18,"description":"Шарлотта, хозяйка салона красоты, сбегает от жестокостей друга и обустраивается в новой квартире. По соседству живет Вероника — молодой трансвестит, ожидающий разрешения на операцию по смене пола.","imdbId":"tt0419146","duration":"1:44","slogan":"Пол не имеет значения","MPAA":null},{"id":714791,"rate":6.649,"rate_count":166,"kpOrder":14206,"name":"Вампир-айдол","secondName":"Baempaieo aidol","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Симпатичный парень прибывает на Землю, чтобы претворить свою мечту в реальность. А он мечтает не меньше, как стать кумиром. Вот только современный шоу-бизнес не так прост и кишит соперниками и завистниками. А наш герой никто иной как принц–вампир. Вот и приходится бедняге ходить в корейскую школу, учиться жить как люди, и стараться не выдать себя. А это довольно непросто, тем более, что в погоне за мечтой его соперником стал такой же вампир, проживший на Земле много лет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6357,"rate":6.576,"rate_count":514,"kpOrder":14207,"name":"Ограбление по-английски","secondName":"High Heels and Low Lifes","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Когда собираешься украсть десять миллионов долларов, любая непредвиденная случайность может стоить слишком дорого. А тем более две непредвиденные случайности - в лице актрисы Фрэнсис и ее взбалмошной подружки, медсестры Шеннон.\n\rСлучайно узнав о видах группы лондонских бандитов на чужие $10 000 000, они безрассудно собрались шантажировать этих опасных парней с целью отхватить свой «кусочек пирога». Большая ошибка для дамочек, знакомых с такими делами только по фильмам. Но еще большая ошибка для самих жуликов, которые неосмотрительно решили, что могут легко избавиться от настырных дилетанток!","imdbId":"tt0253126","duration":"1:26","slogan":"A life of crime has never looked so attractive","MPAA":"R"},{"id":258544,"rate":6.649,"rate_count":95,"kpOrder":14207,"name":"Флорис","secondName":"Floris","type":"TV_SHOW","year":1969,"yearEnd":1969,"countries":["Нидерланды"],"genres":["боевик","история","приключения"],"age":null,"description":"История странствующего рыцаря, своего рода нидерландского Робин Гуда…","imdbId":"tt0063897","duration":"0:30","slogan":null,"MPAA":null},{"id":281402,"rate":6.576,"rate_count":481,"kpOrder":14208,"name":"Ван Пис 3","secondName":"One Piece Movie 3: Chinjuu-jima no Chopper Oukoku","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Остров Короны изаестерн как место нахождения ценного артефакта - рогов Короля зверей. Охраняют сокровище местные зверюшки, два говорящих попугая и мальчик, сын убитого пиратами зоолога. По легенде в день, когда подводные рифы образуют корону вокруг острова, небеса пошлют зверям нового Короля. Так получилось, что на этот риф напоролся корабль Соломенной Шляпы, и упавшего с небес Тони-Тони Чоппера объявили Королем.","imdbId":"tt0997084","duration":"0:56","slogan":"Tony T. Chopper, the new Animal King!","MPAA":null},{"id":1207408,"rate":6.575,"rate_count":19241,"kpOrder":14209,"name":"Не лечи меня","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Хирург-травматолог Илья постоянно попадает в беду из-за своей доброты. То он вынужден жениться на спящей пациентке, то скрывает сына чиновника в больнице — на что только не пойдешь ради спасения больных! Но в водовороте событий Илья не теряет юмора и оптимизма — назло врагам и обстоятельствам.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":17233,"rate":6.575,"rate_count":15531,"kpOrder":14210,"name":"Патруль времени","secondName":"Timecop","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Передвижения во времени породили новый тип преступлений. Можно изменять события прошлого, контролировать финансовые рынки и даже уничтожать целые народы. Правительство США создает специальное полицейское подразделение - патруль времени. \r\n\r\nПродажный сенатор, рвущийся к президентскому креслу, отправляется в прошлое, чтобы изменить ход истории. Вслед за ним отправляется полицейский Макс Уокер. Его ждет не только смертельная опасность, но и сильнейшее искушение, ведь, попав в прошлое, он может предотвратить смерть любимой жены...","imdbId":"tt0111438","duration":"1:39","slogan":"They killed his wife ten years ago.  There's still time to save her.  Murder is forever... until now.","MPAA":"R"},{"id":477977,"rate":6.575,"rate_count":10432,"kpOrder":14211,"name":"Супер","secondName":"Super","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":18,"description":"Главный герой Фрэнк — обычный парень. После того как его жену соблазняет драгдилер, бедняга воображает себя супергероем, а отсутствие суперспособностей успешно компенсирует, вооружившись гаечным ключом.","imdbId":"tt1512235","duration":"1:36","slogan":"Заткнись, криминал!","MPAA":"R"},{"id":888204,"rate":6.648,"rate_count":126,"kpOrder":14211,"name":"Правильная любовь","secondName":"Ilriitneun sarang","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":453281,"rate":6.575,"rate_count":2334,"kpOrder":14212,"name":"Утро попугая Кеши","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Очередная история про хвастливого попугая Кешу, который на этот раз возомнил себя киногероем, но, как всегда, попал впросак: его спортивные достижения завершились так и не начавшись, а попытки продемонстрировать свое умение и псевдознания закончились трагически.","imdbId":"tt4455240","duration":"0:09","slogan":null,"MPAA":null},{"id":401175,"rate":6.648,"rate_count":85,"kpOrder":14212,"name":"Смертельные игры","secondName":"Deadly Games","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Молодой человек, физик по профессии, в качестве развлечения создает экшн-игру, в которой главным действующим лицом является он сам, а злодеями мешающими жить - те, кто насолил ему в «реале». Главным злым Боссом, просто-таки Мировым Злом, не расстающимся с бокалом шампанского является его собственный отец. Нештатная ситуация при эксперименте с антивеществом приводит к тому, что злодеи из игры во главе с Боссом выходят в реальность. И только главный герой может их остановить, т.к. только он знает уязвимые места пуленепробиваемых подручных Босса.","imdbId":"","duration":"0:43","slogan":"A quarterback who throws missiles. A mother who shoots killer icicles. A boss who fires deadly pink slips. Video game villians like this don't come to life everyday...Just once a week.","MPAA":null},{"id":4880,"rate":6.575,"rate_count":2129,"kpOrder":14213,"name":"Жизнь взаймы","secondName":"Bobby Deerfield","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"У автогонщика Бобби Дирфилда погибает друг-коллега. Он отказывается снова садиться за руль, пока не узнает точно, что же послужило причиной аварии. Но на самом деле это лишь предлог - ему просто опостылело крутить баранку гоночного болида. Однажды в санатории он знакомится с девушкой, которая оказывается смертельно больной, - и только она в состоянии обострить его жизненные рецепторы и вернуть его иссякшую кипучую энергию…","imdbId":"tt0075774","duration":"2:04","slogan":"Who is Bobby Deerfield? No one really knew. Not the crowds who cheered him. Not the women who made love to him. Not the family who reached out to him. No one until now. No one until her.","MPAA":"PG"},{"id":1044640,"rate":6.647,"rate_count":341,"kpOrder":14213,"name":"Исчезновение на берегу озера","secondName":"Le mystère du lac","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Лиз возвращается в свой родной городок, чтобы ухаживать за престарелой матерью. Исчезновение в городе молодой девушки возвращает Лиз к событиям 15-летней давности: тогда на озере пропали две её подруги. Возможно, у этих трагедий есть нечто общее.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":41048,"rate":6.575,"rate_count":1772,"kpOrder":14214,"name":"Шизофрения","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Решенный в жанре политического детектива, фильм рассказывает о широких связях криминального мира России с правоохранительными структурами и спецслужбами, коррумпированности правительственных чиновников самого высоко ранга.","imdbId":"tt0152409","duration":"2:22","slogan":null,"MPAA":null},{"id":753865,"rate":6.647,"rate_count":119,"kpOrder":14214,"name":"История Венделла и Винни","secondName":"Wendell and Vinnie","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Ласковый растяпа становится опекуном своего племянника, консервативного 12-летнего гения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81568,"rate":6.575,"rate_count":1623,"kpOrder":14215,"name":"Дурная слава","secondName":"Infamous","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Картина повествует о расследовании писателем Трумэном Капоте убийства семьи фермера в Холкомбе, штат Канзас. После месяцев, проведённых в этом городке, Капоте написал свою знаменитую книгу «Хладнокровное убийство».","imdbId":"tt0420609","duration":"1:50","slogan":"There's More to the Story than you know","MPAA":"R"},{"id":581839,"rate":6.647,"rate_count":109,"kpOrder":14215,"name":"Изысканная гравюра","secondName":"Fina Estampa","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После смерти мужа-моряка, который гибнет в море при загадочных обстятельствах, Гризелде да Силве Перейре приходится самостоятельно воспитывать троих детей. Женщина открывает автомастерскую, где проводит практически всё своё время. Это приводит к тому, что со временем она получает прозвище «Перейрао» и потихоньку «маскулинизируется» (приобретает мужские повадки), забросив свою внешность и личную жизнь. Перемены в жизни Гризелды наступают, после того как она выигрывает в лотерею и из бедного района переезжает в шикарную квартиру одного из самых престижных районов Рио. В том же доме, куда поселяется Гризелда, живёт хозяин популярного ресторана, Рене, который однажды обращался за помощью к Гризелде. Вскоре Гризелда понимает, что приспособиться к новому образу жизни очень тяжело, и обращается к Рене с просьбой стать её преподавателем по этикету. Невзирая на то, что против этого выступает его жена Тереза, Рене соглашается поработать над манерами Гризелды. И его усилия не проходят даром: из «гадкого утёнка» Гризелда превращается в шикарную даму из высшего общества. Но какой ценой? Потеряв свою истинную сущность!","imdbId":"","duration":"0:45","slogan":"What you see isn't always what you get.","MPAA":null},{"id":705,"rate":6.575,"rate_count":1545,"kpOrder":14216,"name":"Звериная натура","secondName":"Human Nature","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Лила страдает врожденным дефектом - у нее повышенная волосатость тела. Повышенная настолько, что даже в медицинской энциклопедии рядом с описанием этого феномена помещена ее фотография. Пытаясь найти себя, Лила долгое время жила в лесу и даже написала несколько книг о природе и месте человека в ней, но в жизни всегда настает момент, когда самке больше всего нужна пара.\n\rИ пару Лила находит в профессоре Натане Бронфмане - педантичном зануде, изучающим проблему обучения мышей хорошим манерам. Но однажды на лесной прогулке они натыкаются на дикаря, воспитанного человеком, считавшим себя обезьяной. Натан видит в этом возможность проиллюстрировать свою теорию обучения существ, но самого Паффа, как он окрестил находку, никто не спросил, надо ли ему учиться.","imdbId":"tt0219822","duration":"1:36","slogan":"Контролируй свои инстинкты","MPAA":"R"},{"id":44975,"rate":6.575,"rate_count":730,"kpOrder":14217,"name":"Крепостная актриса","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":12,"description":"Настя Батманова - бывшая крепостная, красавица, стала прославленной актрисой придворного театра. Посмотрев мир, завоевав Париж, она возвращается домой и попадает в роскошные залы особняка Кутайсова, в окружение дам и гусаров. Там она сталкивается с любовными переживаниями...","imdbId":"tt0168031","duration":"1:41","slogan":null,"MPAA":null},{"id":714884,"rate":6.575,"rate_count":754,"kpOrder":14218,"name":"Медсёстры 2","secondName":"Nurses 2","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия"],"age":18,"description":"","imdbId":"tt2493342","duration":"3:00","slogan":"Hotter, more intensive care","MPAA":null},{"id":669460,"rate":6.646,"rate_count":394,"kpOrder":14218,"name":"Защитница","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Мария Комиссарова - сержант поселковой полиции. Она мастер спорта по восточным единоборствам и высококлассный профессионал своего дела. Кроме того, Мария - единственная женщина поселковой полиции, красавица и гордость отделения. Острый ум, природная смекалка и навыки следопыта, доставшиеся ей от отца-егеря, позволяют девушке прекрасно ориентироваться в местных лесах и находить преступников по следам, незаметным для обычного человека. Эти качества делают Машу незаменимым человеком в отделе.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":12515,"rate":6.575,"rate_count":688,"kpOrder":14219,"name":"Дурное влияние","secondName":"Bad Influence","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Майкл, молодой слабохарактерный администратор, замечает в баре привлекательного мужчину, который вскоре исчезает. Той же ночью, Майкл встречает этого незнакомца на пирсе. Тот представляется Алексом, и оба они проводят время в нелегальном клубе. Под влиянием нового друга Майкл становится на скользкую тропу преступлений. Пытаясь выбраться из порочного круга, он навлекает на себя страшную месть опасного социопата.","imdbId":"tt0099091","duration":"1:39","slogan":null,"MPAA":"R"},{"id":425921,"rate":6.646,"rate_count":200,"kpOrder":14219,"name":"Неслыханная игра","secondName":"Hatenkô yûgi","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Необыкновенная девочка Разель отправляется в необыкновенное путешествие (однажды прямо после завтрака родной отец выкидывает наследницу из дому со словами: «Похоже, сейчас самое время для тебя повидать мир!»). Другая бы растерялась, испугалась или пришла в отчаяние – другая, но не Разель! Она немедля находит себе двух отважных и привлекательных спутников, любвеобильного Хита и высокомерного Альзейда, и пускается в путь. А что до денег на дорогу, то – нет проблем: опасные поручения, изгнания духов и прочая разовая подработка вполне по силам Разель и К!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":16666,"rate":6.575,"rate_count":670,"kpOrder":14220,"name":"Старый страшный дом","secondName":"The Old Dark House","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Стремясь укрыться от дождя, который стал причиной оползней и размыл все дороги в отдалённом районе Уэльса, несколько заблудившихся путешественников находят приют в мрачном особняке. Он принадлежит странной семье Фемм - атеисту Горацию и его сестре Ребекке, религиозной фанатичке и злобной фурии.  \n\rПутешественники Роджер Пендерел, Филип и Маргарет Уэйвертоны так устали и промокли, что подавили свой страх, встретив открывшего дверь страшноватого на вид то ли слуги, то ли дворецкого, немого и хромого Моргана. Вскоре к ним присоединяются достаточно резвый и эксцентричный сэр Уильям Портерхауз и его огненная подруга Глэдис ДуКэйн, которые тоже поспешили укрыться в этом доме от дождя. Никто из них ни за что бы не остался в этом старом доме, если бы не острая нужда.","imdbId":"tt0023293","duration":"1:12","slogan":"Beware the night!","MPAA":null},{"id":481342,"rate":6.645,"rate_count":312,"kpOrder":14220,"name":"Тёмная богиня","secondName":"Kurokami: The Animation","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир устроен не так, как кажется. На свете есть одинаковые люди и даже те, которых сложно отличить друг от друга. Каждый накапливает энергию судьбы тэру. Очень важно делать это независимо, ибо если двойники встречаются, то одному из них суждено погибнуть и передать накопленную часть судьбы. В конце концов остаётся лишь один человек, собирающий в себе три судьбы - свою, и ещё две других двойников. За вечным круговоротом этой энергии наблюдает раса хранителей Мотоцумитама. \n\rЮноша Кэйта Ибуки живёт один, с хозяйством ему помогает подруга детства Сано Аканэ. Кэйта, хотя и слышал про теорию о доппельлайнерах, поначалу в неё не верит, но после того, как несколько близких ему людей погибли после встречи с похожими на них людьми, ему пришлось задуматься. Вскоре он встречает Куро, странную девушку с собачкой, которая сообщает ему, что она — Мотоцумитама. Правда, не все Мотоцумитамы хотят поддерживать баланс тэры, поэтому вскоре ей пришлось вступить в схватку, в которую оказался вовлечён и Кэйта. В этой схватке он практически погиб, и, чтобы спасти его, Куро заключила с ним контракт. Благодаря этому он остался жив, но теперь ему придётся быть рядом с Куро, и вместе с ней сражаться с врагами.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":212826,"rate":6.575,"rate_count":579,"kpOrder":14221,"name":"Десять","secondName":"Ten","type":"FILM","year":2002,"yearEnd":0,"countries":["Иран","США","Франция"],"genres":["драма"],"age":null,"description":"Десять маленьких новелл, придуманных и снятых самим режиссером в салоне автомобиля. Они связаны между собой лишь главной героиней - владелицей машины. Разговоры женщины со своим сыном, сестрой и двумя женщинами-попутчицами о религии, воспитании детей, семейном укладе - непритязательная канва этого тонкого, изысканного фильма.","imdbId":"tt0301978","duration":"1:29","slogan":null,"MPAA":null},{"id":427078,"rate":6.645,"rate_count":177,"kpOrder":14221,"name":"Крипи: Приключения необыкновенной девочки","secondName":"Growing Up Creepie","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"История девочки Крипи Кричер началась с того, что ещё маленьким ребёнком её подобрала на крыльце своего дома семья насекомых. Мать богомол, отец москит и два брата жука.   Крипи училась ползать по стенам, плести паутину и понимать язык насекомых.   Но в один прекрасный момент она поняла, что никогда не сможет делать всё то, что умеют насекомые. И тогда родители решили отдать её в обычную школу, чтобы она общалась с другими детьми. К счастью Крипи, в школе было много детей, которые старались выделяться, поэтому ей было легко остаться незамеченной. Правда у Крипи есть один секрет – её странная семья. Никто, кроме нескольких близких друзей, не должен узнать её тайны…","imdbId":"tt0870039","duration":"0:30","slogan":null,"MPAA":null},{"id":1221042,"rate":6.574,"rate_count":39639,"kpOrder":14222,"name":"Дылда","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"История двух молодых женщин-фронтовичек, которые возвращаются в послевоенный Ленинград и пытаются обрести новую мирную жизнь, когда и вокруг, и главное, внутри них — руины.","imdbId":"tt10199640","duration":"2:10","slogan":null,"MPAA":null},{"id":109413,"rate":6.574,"rate_count":2438,"kpOrder":14223,"name":"Незваный гость","secondName":"El habitante incierto","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Поздний вечер. Звонок в дверь. На пороге стоит человек и просит воспользоваться телефоном для очень важного звонка. Молодой архитектор, живущий один в огромном доме, впускает человека и, пока тот звонит, уходит на кухню. Вернувшись в комнату, он видит, что человека нет. Куда он делся – неизвестно. Архитектор начинает подозревать, что этот человек где-то в доме.","imdbId":"tt0436374","duration":"1:30","slogan":"There's something more... and it is looking at you.","MPAA":"R"},{"id":972328,"rate":6.644,"rate_count":277,"kpOrder":14223,"name":"Последний Москаль. Судный День","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Во втором сезоне Карпаты содрогнутся - их ждет скандальное возвращение блудного гуцула, брата Ивана и отца Валеры, Дмитрия Петрука. Предприимчивый олигарх, заручившись поддержкой Валеры, планирует построить в Великих Вуйках современный мегаприбыльный курорт «Вуйковель». Правда, для постройки придется сравнять с полониной все село... Ошарашенные таким поворотом жители объединяются против варварского бизнес-плана. Но дьявольская сделка заключена, и бульдозеры уже тронулись с места…","imdbId":"","duration":"","slogan":"От рая до ада - один москаль","MPAA":null},{"id":7019,"rate":6.574,"rate_count":489,"kpOrder":14224,"name":"Танец ангела","secondName":"Angel's Dance","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Тони мечтает стать киллером у местной мафии, но сначала он должен взять несколько уроков «мастерства» у профессионала - Крутого Стиви из Калифорнии. Стив - вегетарианец и на досуге почитывает Ницше.\n\rИ хотя Тони не нравится стиль жизни своего наставника, «курс молодого бойца» ему придется пройти по полной программе. А выпускное задание такое: убить человека, выбранного наугад из телефонного справочника… Но кто мог знать, что этим человеком окажется эксцентричная красотка по имени ангел!","imdbId":"tt0159995","duration":"1:39","slogan":"Бог может забыть о тебе, Ангел - никогда!","MPAA":"R"},{"id":724546,"rate":6.644,"rate_count":233,"kpOrder":14224,"name":"Иффет","secondName":"Iffet","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая и красивая Иффет живет с отцом и младшей сестрой в одном из самых старых и наиболее скромных районов Стамбула. Она влюблена в Джемиля, водителя такси. Иффет мечтает о том дне, когда Джемиль сделает ей предложение. Но на самом деле, Джемиль не хочет жениться на Иффет, так как у него есть совсем другие большие планы. Но Иффет продолжает тайно встречаться с ним...","imdbId":"tt2509222","duration":"1:30","slogan":null,"MPAA":null},{"id":1178137,"rate":6.573,"rate_count":79020,"kpOrder":14225,"name":"Солнцестояние","secondName":"Midsommar","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Швеция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"День летнего солнцестояния – древний праздник, который во всех культурах окутан мистическим ореолом. В отрезанном от цивилизованного мира шведском поселении в этот день проводятся уникальные обряды с многовековой традицией. Именно туда отправляется группа молодых американских студентов-антропологов, прихватив с собой девушку одного из них. Однако вскоре после прибытия друзья выясняют, что местные обряды далеко не безобидны.","imdbId":"tt8772262","duration":"2:28","slogan":"Вековая тьма пробудится","MPAA":"R"},{"id":418794,"rate":6.573,"rate_count":50686,"kpOrder":14226,"name":"13-й район: Ультиматум","secondName":"Banlieue 13 Ultimatum","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"13-й район, три года спустя. Стена, отделяющая неблагополучный пригород от столицы, стала больше, выше и отгородила от цивилизации еще больше кварталов. По эту сторону стены правят пять банд, контролирующих этнические районы. Правительство как никогда заинтересовано в «урегулировании проблемы», и разведывательные службы охотно инициируют беспорядки. Лейто и Дамьену снова приходится объединить усилия, чтобы спасти Париж от хаоса.","imdbId":"tt1247640","duration":"1:41","slogan":"Prets pour la version upgrade?","MPAA":"R"},{"id":594796,"rate":6.643,"rate_count":287,"kpOrder":14226,"name":"Это не моя жизнь","secondName":"This Is Not My Life","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Новая Зеландия"],"genres":["триллер","фантастика"],"age":null,"description":"Алек Росс просыпается однажды утром и понимает, что он не знает, кто он и где он, и он не признает свою жену и своих детей...","imdbId":"tt1405466","duration":"0:44","slogan":null,"MPAA":null},{"id":106228,"rate":6.573,"rate_count":16916,"kpOrder":14227,"name":"Попутчик","secondName":"The Hitcher","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Молодая пара несется на автомобиле по бескрайним просторам Америки. Кругом темнота, дождь льет как из ведра и видно лишь небольшой участок шоссе, освещенный фарами. Внезапно перед ними возникает темный силуэт человека, голосующего на дороге! Парень хочет подвезти его, но девушка категорически против. Ребята уезжают прочь. К сожалению, познакомиться с ним все-таки придется... \n\rПопутчик оказывается безумным маньяком, который хладнокровно убивает всех, кто встречается на пути влюбленной пары. И самое страшное в этой ситуации - абсолютно непонятны его мотивы.","imdbId":"tt0455960","duration":"1:24","slogan":"Он снова на дороге...","MPAA":"R"},{"id":494938,"rate":6.573,"rate_count":8918,"kpOrder":14228,"name":"Закон доблести","secondName":"Act of Valor","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"История о нелегких буднях элитной группы «морские котики», которым поручено вытащить из плена агентов ЦРУ. Выполняя задание, бойцы попутно уничтожают террористическую группу, в планы которой входила масштабная атака на США.","imdbId":"tt1591479","duration":"1:50","slogan":"Последний легкий день был вчера","MPAA":"R"},{"id":535442,"rate":6.573,"rate_count":2167,"kpOrder":14229,"name":"Бессонная ночь","secondName":"Nuit blanche","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Винсент — коп, который в ходе операции крадет у бандитов мешок кокаина. Гангстеры решают похитить сына Винсента, чтобы вернуть кокаин. Но к этому моменту герой уже не имеет при себе наркотики. Чтобы спасти своего сына, он должен отложить столько, сколько может, время обмена. Предстоящая ночь, кажется, самая длинная в его жизни и, возможно, даже последняя…","imdbId":"tt1683921","duration":"1:43","slogan":null,"MPAA":null},{"id":4389,"rate":6.573,"rate_count":2102,"kpOrder":14230,"name":"Незнакомец","secondName":"Never Talk to Strangers","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Сара Тейлор – преуспевающий психолог, чья удачная карьера не встречает на своем пути никаких препятствий. Она великолепно разбирается в чужих страстях, но ничего не подозревает о собственных. Ее безмятежная жизнь спокойно течет в своем обычном русле, пока она не встречает таинственного незнакомца.\n\rТони покоряет Сару невероятной нежностью и удерживает рядом неистовой яростью. Все запретные чувства, которые бушевали за маской невозмутимой женщины, она выплеснула к ногам красавца. Его властная тень заслонила солнце. В кромешной тьме всепоглощающей страсти она беззащитна.","imdbId":"tt0113965","duration":"1:26","slogan":"In A World Where Love Isn't Always Safe, Trust Can Be Deadly","MPAA":"R"},{"id":446084,"rate":6.643,"rate_count":64,"kpOrder":14230,"name":"Дни, которые потрясли мир","secondName":"Days That Shook the World","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","история"],"age":16,"description":"Перенося события в исторический контекст с помощью новых фактов, этот научно-популярный цикл объединяет столетия и континенты – от отставки Никсона до революции в Иране, от перестрелки в ОК Коррал до событий у Берлинской Стены, от раскопок гробницы Тутанхамона до гибели Принцессы Дианы и от суда Галилео до Дня Шакала.","imdbId":"tt0389604","duration":"","slogan":"56 remarkable days that shaped world history.","MPAA":null},{"id":21821,"rate":6.573,"rate_count":1939,"kpOrder":14231,"name":"Чич и Чонг: Следующий фильм. Укуренные заживо!","secondName":"Cheech and Chong's Next Movie","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"Чича уволили с работы, Донна отказалась прийти на свидание, да еще и сосед просит убавить звук у телека. Пора попросить Чонга со всем этим разобраться...","imdbId":"tt0080520","duration":"1:39","slogan":"Just what we all need! A really good hit!","MPAA":"R"},{"id":7373,"rate":6.573,"rate_count":1487,"kpOrder":14232,"name":"Горячее местечко","secondName":"The Hot Spot","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Откуда приехал Гарри Мэдокс в этот захолустный техасский городишко? Мы не знаем... Чем он занимался прежде? Мы не знаем... Кто он? Мы не знаем... Но мы прекрасно понимаем, что он здесь - человек случайный и долго не задержится. Единственная его проблема - как убить время. Разве что пойти в местный бар, известный как «Горячая точка», да напиться там до посинения?.. Или откликнуться на зазывный женский взгляд, забыв о том, что за собой зовет жена твоего начальника?.. Впрочем, есть еще один вариант... А что если ограбить местный банк?..","imdbId":"tt0099797","duration":"2:10","slogan":"Film Noir Like You've Never Seen.","MPAA":"R"},{"id":2615,"rate":6.573,"rate_count":1605,"kpOrder":14233,"name":"Тот, кто меня бережет","secondName":"Someone to Watch Over Me","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Полицейский Майк Киган получает задание охранять богатую даму из высшего общества Клэр Грегори, после того как она оказалась свидетелем зверского убийства, и теперь убийца охотится за нею. Киган счастливо женат, его только что повысили до детектива, а тут на него свалилась соблазнительная и притягательная Клэр - он должен быть с ней днем и ночью...","imdbId":"tt0094008","duration":"1:46","slogan":"He's a streetwise cop who just made detective. She's a stunning sophisticate who just saw a murder. A killer is the only thing they had in common. Until tonight.","MPAA":"R"},{"id":427869,"rate":6.642,"rate_count":247,"kpOrder":14233,"name":"Вернуть на доследование","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Управление внутренних дел создает экспериментальный отдел по работе с нераскрытыми делами, по разным причинам осевшими в архивах за отсутствием улик и доказательств. В составе группы — как опытные работники, так и молодые оперативники, только начинающие свою работу в милиции. Им предстоит поднимать и вновь прорабатывать старые дела, в которых появились новые обстоятельства и прослеживается связь с недавно совершенными преступлениями.\n\rГлавная движущая сила отдела — майор Михаил Таранов, прямой в суждениях, практик и логик, увлеченный восточными единоборствами. Он отобрал в свою команду разных по характеру и статусу людей, которых объединяет фанатичная преданность своему делу. При всей серьезности работы никто из героев не теряет чувство  юмора, не забывает о человечности и о любви, без которой, работая в таком тесном контакте, точно не обойтись...","imdbId":"","duration":"0:46","slogan":"Новые улики по старым делам","MPAA":null},{"id":669032,"rate":6.573,"rate_count":1363,"kpOrder":14234,"name":"Тереза Ракен","secondName":"In Secret","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия","США","Сербия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодая женщина Тереза, которая, рано оставшись без родителей, выросла под бдительным оком своей властной тетки, вышла замуж за своего двоюродного брата Камила. Болезненный и эгоистичный Камил никогда особенно не привлекал Терезу, и при первой же возможности она заводит бурный роман с одним из его друзей, Лорентом.","imdbId":"tt0409379","duration":"1:47","slogan":null,"MPAA":"R"},{"id":470702,"rate":6.642,"rate_count":204,"kpOrder":14234,"name":"Плач по Тиаре","secondName":"Tiâzu to tiara","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"На зеленый остров Эрин, населенный гэльскими племенами, вторгаются войска Священной Империи. Сенат, напуганный пророчеством, отправил Верховного жреца Дорвка навеки заточить спящего где-то в Эрине Повелителя демонов Аравна, час пробуждения которого уже близок. На деле коварный жрец задумал совсем другое – лично разбудить владыку демонов и получить от него в знак благодарности верховную власть, а всех врагов уничтожить. \n\rЯсно, что для темного дела нужна человеческая жертва – и воины Империи нападают на небольшую деревню, пользуясь тем, что все мужчины племени на охоте. Захватив жрицу Рианнон, потомка эльфийских королей, Дорвк и его люди проникают в пещеру Аравна и приступают к ритуалу, а гэльские воины, бросившиеся в погоню, безнадежно запаздывают…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":490359,"rate":6.573,"rate_count":1134,"kpOrder":14235,"name":"Школа для толстушек","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Полгода Ксения просидела в квартире в окружении грязной посуды, фотографий погибшей в аварии дочки и четырех собак. Возвращаться к гулящему мужу она не хочет, но это ничуть не расстраивает, а только удивляет  его: «кому ещё нужна такая толстуха!» Но Ксюша не смотрит в зеркала…она которую неделю в одиночестве пьет. И ест.\n\rЛюбит поесть и умная женщина Ирина. Биолог-вундеркинд, в 20 лет защитившая докторскую, почему-то не может ни вернуть из Америки мужа, ни привлечь внимание лаборанта с работы – пылкого ловеласа Никиты, который, кажется, спел свои любовные сонеты всему женскому коллективу, кроме грузной Ирины.\n\rНе в пример первым двум, Полина своей жизнью довольна. Увлекшись кулинарным делом, она и не заметила, что  любимый муж спит у неё под носом с её сестрой, которая хоть и никакая хозяйка, зато стройна, как козочка.\n\rВ этот тупиковый для всех трех момент судьба сводит незнакомых прежде женщин вместе. И они объявляют заговор против ненавистных килограммов. Заговор трёх толстушек…\n\rОднако вскоре планы подруг осложняются новым испытанием. При странных обстоятельствах погибает связанный с криминалом муж Ксении. И подруги оказываются втянутыми в опасную бандитскую игру, которая окончательно выбивает женщин из привычной колеи и заставляет бороться уже не только за красоту, но и за свою жизнь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":818100,"rate":6.642,"rate_count":205,"kpOrder":14235,"name":"Наследие","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":12,"description":"История русской балерины, потерявшей в одной из «горячих точек» 90-х ребенка. Ей принадлежит огромное наследство за рубежом, о котором балерина не подозревает. Бывший сотрудник спецслужб, нанятый преступниками, с целью похитить у балерины наследство, неожиданно обнаруживает, что ее дочь жива. А самого преступника связывают с балериной драматические события в прошлом...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":463728,"rate":6.573,"rate_count":738,"kpOrder":14236,"name":"Сфера колдовства","secondName":"La clé des champs","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный","фэнтези"],"age":0,"description":"Заброшенный пруд. Два одиноких ребенка попадают под очарование этого дикого места, которое постепенно сблизит их и даст им силу идти по жизни. Пруд в их глазах и в их воображении становится волшебным королевством, наполненным созданиями, рожденными в их мечтах и кошмарах.","imdbId":"tt2124829","duration":"1:21","slogan":null,"MPAA":null},{"id":762185,"rate":6.642,"rate_count":119,"kpOrder":14236,"name":"Джанет Кинг","secondName":"Janet King","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Старший прокурор Джанет Кинг возвращается из декретного отпуска, чтобы противостоять громким убийствам, и заговору, который будет иметь шокирующие последствия для всей судебной системы.","imdbId":"tt2645122","duration":"1:00","slogan":"The DPP's finest is back... and the hunt for the truth has just begun. (season 1)","MPAA":null},{"id":167689,"rate":6.573,"rate_count":496,"kpOrder":14237,"name":"Среди коршунов","secondName":"Unter Geiern","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":12,"description":"Совершено жестокое нападение на ферму Бауманна, убиты жена и дочь фермера. Все улики говорят о том, что это были индейцы. Как нельзя кстати на ферме объявляется никому неизвестный проповедник, утверждающий, что на ферму действительно напали индейцы одного из племён. Виннету и Шаттерхэнд сомневаются в словах проповедника. Но удастся ли нашим героям доказать свою правоту?","imdbId":"tt0058709","duration":"1:38","slogan":"The wickedest hell-hole in the West ... where the devil is a blonde-haired woman !","MPAA":null},{"id":334703,"rate":6.641,"rate_count":216,"kpOrder":14237,"name":"Несносные пришельцы","secondName":"Urusei Yatsura","type":"TV_SHOW","year":1981,"yearEnd":1986,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Пришельцы из космоса прибывают на Землю, чтобы завоевать ее. Единственный шанс землян на спасение - если Моробоси Атару, обычный парень, случайно выбранный компьютером, обыграет в салочки дочь вождя пришельцев по имени Лам. К сожалению, шансов у него почти никаких, так как он никогда не отличался ни в каких спортивных играх, да и вообще - полнейший неудачник...","imdbId":"tt0081954","duration":"0:23","slogan":null,"MPAA":null},{"id":161141,"rate":6.572,"rate_count":35875,"kpOrder":14238,"name":"Охота на пиранью","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Под видом совместного отпуска агент спецподразделения «Пираньи» Кирилл Мазур с коллегой Ольгой направляются в сибирскую тайгу с заданием ликвидировать лабораторию химического оружия, затопленную на дне озера на территории, которая вскоре должна отойти соседнему Китаю.\n\rНеожиданно они оказываются в мире, где законы цивилизации забыты, а смертоносное оружие захвачено бандитами под предводительством нового «хозяина тайги» Прохора, который на досуге развлекается настоящей охотой на людей.\n\rМазур не ожидал, что ему придется сменить привычный автомат на самодельный костяной нож, и спасать себя и напарницу, вместо того, чтобы спасать мир. Но и охотники не догадывались, что для них это сафари в северных лесах окажется не менее опасным, чем для живых мишеней.","imdbId":"tt0477349","duration":"2:05","slogan":"Ну... это нормально!","MPAA":null},{"id":439863,"rate":6.641,"rate_count":187,"kpOrder":14238,"name":"Повелитель молнии","secondName":"Ace Lightning","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Великобритания","Канада"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"13-летний Марк Холландер вместе с родителями переежает в Северную Америку из Англии. Ему одиноко, лучшие друзья остались на родине, поэтому Марк все свободное время проводит перед компьютером за любимой видеоигрой «Повелитель молнии и Луна-парк судьбы». Однажды поздно вечером он попадает на седьмой - максимально рискованный - уровень. Внезапно в дом ударяет молния, и вымышленные персонажи фантастической игры - бесстрашный Повелитель молнии, Лорд Страх, Леди Иллюзия, Грязная крыса и Свиное рыло перебираются в реальный мир.","imdbId":"tt0309125","duration":"0:30","slogan":"More than just a game!","MPAA":null},{"id":77658,"rate":6.572,"rate_count":35150,"kpOrder":14239,"name":"30 дней ночи","secondName":"30 Days of Night","type":"FILM","year":2007,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Каждый год на 30 дней маленький город Бэрроу на Аляске погружается во тьму. Арктическая ночь - вещь вполне нормальная для этих мест. Но вот однажды, шериф городка Олсон начинает подозревать, что на этот раз тридцатидневный сумрак не пройдет так гладко. Вампиры подготавливают кровавый рейд на Бэрроу...","imdbId":"tt0389722","duration":"1:53","slogan":"Какова цена увидеть рассвет?","MPAA":"R"},{"id":1209175,"rate":6.641,"rate_count":163,"kpOrder":14239,"name":"Информатор","secondName":"Informer","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Раза — молодой пакистанец, чья семья уже два поколения живёт в Лондоне. Гейб — офицер контр-террористической организации с тёмным прошлым, которое он тщательно скрывает. Он заставляет Разу работать на него и стать агентом под прикрытием. За отношениями героев пристально следит Холли — амбициозная и любопытная напарница Гейба.","imdbId":"tt7161312","duration":"1:00","slogan":null,"MPAA":null},{"id":607152,"rate":6.572,"rate_count":28847,"kpOrder":14240,"name":"Пятая власть","secondName":"The Fifth Estate","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"В мире, где информация ценится превыше всего, а утечка сведений под грифом «секретно» может вызвать необратимые последствия, сайт WikiLeaks навсегда поменял правила игры. Фильм, основанный на реальных событиях, рассказывает о попытке разоблачить государственную коррупцию и ложь властей, которая превратила интернет-стартап в одну из самых известных и обсуждаемых организаций 21-го века. За первые годы существования WIKILEAKS обнародовал больше тайн, чем самые влиятельные в мире СМИ вместе взятые, раскрывая постыдные секреты государственных служб и финансовые преступления корпораций. Но когда основатели сайта получили доступ к крупнейшему засекреченному архиву США, им предстояло найти для себя ответ на один из важнейших вопросов современности: какова цена тайны в свободном обществе – и какова цена ее разглашения?","imdbId":"tt1837703","duration":"2:08","slogan":"Всё тайное станет явным","MPAA":"R"},{"id":21930,"rate":6.572,"rate_count":774,"kpOrder":14241,"name":"Между ног","secondName":"Entre las piernas","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Следователь, ведущий дело об убийстве, не может и предположить, что улики выведут его на человека, который на самом деле является любовником его жены. А его жена, как выяснится, имеет проблемы, о которых он и не догадывался…","imdbId":"tt0177747","duration":"1:55","slogan":null,"MPAA":null},{"id":447349,"rate":6.572,"rate_count":521,"kpOrder":14242,"name":"Гигант","secondName":"Gigante","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Германия","Уругвай"],"genres":["драма"],"age":16,"description":"Охранник супермаркета влюбляется в уборщицу. Но однажды предмет обожания исчезает из поля видимости камер слежения и с его черно-белого монитора.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":511419,"rate":6.64,"rate_count":203,"kpOrder":14242,"name":"Объявлен в розыск","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"За городом происходит ужасная авария, сталкиваются автомобиль для перевозки заключенных и легковушка с тремя вооруженными людьми. Прибывшие на место оперативники обнаруживают, что погибли все, кроме бывшего бизнесмена Вадима Рогова. Обвиненный в убийстве своей жены, и перевозившийся в следственный изолятор человек просто исчез.\n\rНа поиски беглеца пускается опытный следователь ФСБ, Денис Евстигнеев со своей командой. К нему присоединяется Петр, сотрудник отдела наркоконтроля, с информацией о том, что жена Рогова, журналистка, перед смертью достала важную информацию о наркотрафике в стране. Плюс у него есть подозрения, что Рогова хотят убить, и авария, вероятно, была покушением. \n\rВ тоже время, заключение эксперта–криминалиста Альбины, бывшей супруги Дениса, говорит о том, что причиной аварии стало убийство водителя грузовика, и значит, можно говорит о том, что кто-то помог Рогову сбежать. В городе начинается суматоха. В срочном порядке таинственным заказчиком отдается приказ собрать новую группу киллеров, и направить ее по следам правоохранительных органов, которые уже разыскивает Рогова.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":527662,"rate":6.571,"rate_count":168292,"kpOrder":14243,"name":"Сумерки. Сага. Рассвет: Часть 2","secondName":"The Twilight Saga: Breaking Dawn - Part 2","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Белла, став вампиром, постепенно свыкается со своей новой природой. В этом ей помогают Эдвард и остальные члены семьи Калленов. К тому же теперь у Беллы есть дочь Ренесми и вечность впереди. Джейкоб, запечатленный с Ренесми, становится для девочки другом и наставником. Ненадолго для героев наступают спокойные, счастливые дни.\n\rВсе заканчивается, когда вести о Ренесми доходят до Вольтури. «Обращение» детей строго запрещено в мире вампиров. Не зная о необычном происхождении Ренесми, Вольтури собирают армию и направляются в Форкс, чтобы уничтожить Калленов.","imdbId":"tt1673434","duration":"1:55","slogan":"Грандиозный финал бессмертной саги","MPAA":"PG-13"},{"id":1188045,"rate":6.639,"rate_count":396,"kpOrder":14243,"name":"Карппи","secondName":"Karppi","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Германия","Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Всего через несколько месяцев после трагической потери детектив София Карппи расследует убийство женщины, связанной со строительной компанией Хельсинки.","imdbId":"tt6616260","duration":"0:45","slogan":null,"MPAA":null},{"id":88172,"rate":6.571,"rate_count":86865,"kpOrder":14244,"name":"Обитель зла 3","secondName":"Resident Evil: Extinction","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Элис, не раз уже спасавшая мир от смертельных вирусов и неминуемой гибели, вновь взялась за оружие. На этот раз ей предстоит сразиться с корпорацией «Амбрелла», работающей над реализацией зверского антигуманного проекта. Коварные политики и прагматичные ученые стремятся уничтожить людей и заменить их на более «совершенные» создания, заселив Землю неуязвимыми бессмертными клонами…","imdbId":"tt0432021","duration":"1:34","slogan":"На этот раз без компромиссов","MPAA":"R"},{"id":973743,"rate":6.639,"rate_count":284,"kpOrder":14244,"name":"Гора священного меча","secondName":"Reikenzan","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":161094,"rate":6.571,"rate_count":28880,"kpOrder":14245,"name":"Вторжение","secondName":"The Invasion","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер","фантастика"],"age":16,"description":"История о таинственной эпидемии, которую насылают на жителей маленького городка внедрившиеся на планету инопланетяне. Героине Николь Кидман, психиатру из Вашингтона, удается найти причину непонятных изменений в поведении людей этого города.","imdbId":"tt0427392","duration":"1:39","slogan":"Никому не верь. Ни на что не реагируй. ...И не спи","MPAA":"PG-13"},{"id":566254,"rate":6.571,"rate_count":18560,"kpOrder":14246,"name":"Захватывающее время","secondName":"The Spectacular Now","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старшеклассник Саттер Кили, обаятельный и хладнокровный, заводила вечеринок, живет настоящим моментом. Он любит свою работу в магазине мужской одежды, и не строит никаких планов на будущее. Точно прогрессирующий алкоголик, он никогда не расстается со своей флягой с виски. Когда его бросает подруга, Саттер напивается и просыпается на газоне в тени нависшей над ним Эйми Финики.","imdbId":"","duration":"1:39","slogan":"Hits You Like A Shot In The Heart.","MPAA":"R"},{"id":4907,"rate":6.571,"rate_count":17527,"kpOrder":14247,"name":"Гонщик","secondName":"Driven","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["боевик","драма","спорт"],"age":12,"description":"Чрезвычайно талантливый, но еще очень молодой гонщик Джимми Блай внезапно начинает терять «хватку». Блай - восходящая звезда, и босс его команды отчетливо понимает, что срочно необходим «матерый» специалист-наставник, который не даст карьере Джимми сойти «на нет».\n\rЭтим специалистом становится Джо Тэнто - опытнейший гонщик и экс-чемпион. Некоторое время назад Тэнто вынужден был покинуть мир гонок из-за несчастного случая. Но теперь у Джо есть уникальный шанс не только сделать юного Блая новым королем гонщиков, но и доказать всем, на что еще способен он сам.","imdbId":"tt0132245","duration":"1:56","slogan":"Что тебя заводит?","MPAA":"PG-13"},{"id":945153,"rate":6.571,"rate_count":18037,"kpOrder":14248,"name":"Во всем виноват енот","secondName":"Wakefield","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Говард Уэйкфилд, преуспевающий юрист, верный муж, заботливый отец двух дочерей, однажды круто изменил свою жизнь. Это произошло внезапно, когда он подходил к родному роскошному гнездышку в пригороде Нью-Йорка. Погнавшись за наглым енотом, сидевшим у него на пути, Уэйкфилд оказался на чердаке заброшенного гаража, откуда были видны светящиеся окна его гостиной. Накрыт стол, домочадцы ждут отца. «А что будет, если я пропаду? Будут ли плакать любящие крошки? Быстро ли жена найдет мне замену? Помрут ли они с голоду без моих доходов?» – подумал Говард и решил… остаться жить на чердаке.","imdbId":"tt5195412","duration":"1:46","slogan":"What would your life be like without you ?","MPAA":"R"},{"id":261661,"rate":6.571,"rate_count":4967,"kpOrder":14249,"name":"Аппалуза","secondName":"Appaloosa","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"История двух друзей, которых нанимают для защиты жителей одного городка, терроризируемых беспощадным хозяином ранчо. Однако их планы рушит очаровательная вдова...","imdbId":"tt0800308","duration":"1:55","slogan":"Feelings get you killed.","MPAA":"R"},{"id":425864,"rate":6.636,"rate_count":132,"kpOrder":14249,"name":"Коты-самураи","secondName":"Samurai Pizza Cats","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Франция","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Главные герои сериала — три антропоморфные кошки, защищающие город Малый Токио от преступности, в то же время зарабатывая на жизнь работой в пиццерии.","imdbId":"tt0122834","duration":"0:30","slogan":null,"MPAA":null},{"id":77395,"rate":6.571,"rate_count":3218,"kpOrder":14250,"name":"Большая белая обуза","secondName":"The Big White","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Аляска - край снежных бурь, сурового северного климата и дом Пола Барнса - агента бюро туристических путешествий. В последнее время дела у него идут хуже некуда: деньги закончились, с женой проблемы, а клиенты не торопятся проводить свой отпуск на Аляске, наслаждаясь прелестями северной жизни.\n\rЕдинственная надежда для Пола хоть как-то поправить свои дела - получить страховку в 1 миллион долларов за пропавшего пять лет назад родного брата. Но без доказательств его смерти, то есть трупа, страховая фирма не выплатит Полу ни цента. И вот однажды Полу улыбается удача - он находит на улице замерзшее тело. Но во-первых, его не так-то просто выдать за своего погибшего брата, а во-вторых, это тело ищет еще кое-кто.","imdbId":"","duration":"1:40","slogan":"Для дела нужно тело? Получите!","MPAA":"R"},{"id":61269,"rate":6.571,"rate_count":2584,"kpOrder":14251,"name":"Любовь и сигареты","secondName":"Romance & Cigarettes","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Ник Мердер - рабочий-металлист, строящий и ремонтирующий мосты. Он женат на портнихе Китти Кейн, сильной и доброй женщине, которая родила ему трех дочерей. Но однажды Ник заводит любовный роман с рыжеволосой красавицей по имени Тула.\n\rКитти очень тяжело переживает измену мужа, пытаясь побороть в себе чувство гнева и обиды. Трагический поворот судьбы заставляет Ника осознать, какую боль он причинил своей семье. В результате он узнает истинную цену настоящей любви… ","imdbId":"tt0368222","duration":"1:45","slogan":"Женщины как сигареты… Смертельно опасны!","MPAA":"R"},{"id":50622,"rate":6.571,"rate_count":1918,"kpOrder":14253,"name":"Рождение оборотня","secondName":"Ginger Snaps Back: The Beginning","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы"],"age":18,"description":"Канада, XIX век. Сёстры Бриджит и Джинджер находят прибежище в отдаленном форте, по дороге в который они встретили индейскую шаманку, а та им сказала: «Убейте парня, иначе одна сестра убьёт другую». Обитатели этого небольшого оплота цивилизации посреди диких лесов неохотно принимают девушек, так как по ночам их осаждают превосходящие силы оборотней.","imdbId":"tt0365265","duration":"1:34","slogan":"Тайна древнего проклятия...","MPAA":"R"},{"id":18313,"rate":6.571,"rate_count":1735,"kpOrder":14254,"name":"Предсказание","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Франция"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Москва начала 90-х. Известному писателю Олегу Владимировичу Горюнову, немолодому и одинокому человеку, остается жить всего 24 часа - так ему нагадала привокзальная цыганка. Эти последние сутки становятся для Горюнова насыщенней всей его предыдущей жизни: дома Олега Владимировича встречает человек с его лицом, именем и фамилией, но моложе на 25 лет...","imdbId":"tt0110883","duration":"1:59","slogan":null,"MPAA":null},{"id":692472,"rate":6.571,"rate_count":1691,"kpOrder":14255,"name":"Моя большая испанская семья","secondName":"La gran familia española","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Младший из пяти братьев принимает решение жениться на своей беременной девушке. День свадьбы совпадает с игрой Испании в финале Чемпионата мира по футболу в ЮАР. И пока страна парализована, эта семья, состоящая из пяти братьев (Адам, Бенхамин, Калеб, Даниэль и Эфраин), будет играть в самой важной партии в их жизни.","imdbId":"","duration":"1:44","slogan":"Готовься к самому важному в жизни матчу","MPAA":"R"},{"id":469584,"rate":6.635,"rate_count":208,"kpOrder":14256,"name":"TNA Impact Wrestling","secondName":"TNA iMPACT! Wrestling","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0421463","duration":"2:00","slogan":null,"MPAA":null},{"id":11909,"rate":6.571,"rate_count":826,"kpOrder":14257,"name":"Наваждение","secondName":"Obsession","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Жизнь бизнесмена Майкла Куртленда теряет всякий смысл, когда его жена Элизабет и восьмилетняя дочь погибают во время спасательной операции по освобождению заложников. Правда, их тела так и не были найдены. \n\rСпустя шестнадцать лет Майкл приезжает в Италию, где встречает молодую женщину Сандру, как две капли воды похожую на его погибшую жену. Но вскоре он начинает замечать в поведении женщины странности...","imdbId":"tt0074991","duration":"1:38","slogan":"The love story that will scare the life out of you","MPAA":"PG"},{"id":714180,"rate":6.635,"rate_count":148,"kpOrder":14257,"name":"Стендап от Comedy Central","secondName":"Comedy Central Presents","type":"TV_SHOW","year":1998,"yearEnd":2011,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Шоу представляет собой получасовые выступления стендап-комиков.","imdbId":"tt0497480","duration":"0:30","slogan":"Presenting stand-up comedy's best.","MPAA":null},{"id":262886,"rate":6.571,"rate_count":819,"kpOrder":14258,"name":"Образование Чарли Бэнкса","secondName":"The Education of Charlie Banks","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Студент колледжа, Чарли Бэнкс, вынужден столкнуться со старыми проблемами, когда в кампусе появляется Мик, задира, издевавшийся над Чарли в школе.","imdbId":"tt0783515","duration":"1:40","slogan":null,"MPAA":"R"},{"id":163212,"rate":6.635,"rate_count":120,"kpOrder":14258,"name":"Маугли","secondName":"Mowgli: The New Adventures of the Jungle Book","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":0,"description":"Действия сериала происходят в наше время. Спасшийся после автокатастрофы в джунглях Индии двухлетний мальчик Маугли становится «воспитанником» волков. Джунгли стали домом для Маугли, он обрел там много друзей. Однако, все его друзья - существа четвероногие: пантеры, медведи, обезьяны.\n\rИ мальчик даже не догадывается, что он человек, пока случайно не встречает девочку, которая живет в маленьком городке неподалеку. Через призму их взаимоотношений раскрываются два разных мира - мир, в котором вырос Маугли, и мир, где господствует «цивилизация». А, может, это вовсе и не цивилизация?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":414666,"rate":6.571,"rate_count":552,"kpOrder":14259,"name":"Я Вам больше не верю","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Промышленный город в провинции. Потеряв лучшего друга - любимую собаку Селедку, Соня не находила себе места. У мамы Сони появился ухажер - милиционер Евгений Иванович, и маме стало не до собаки… Главный архитектор края, по совместительству преподаватель в политехническом институте Егор Владимирович устал от жены Кати, которая забросила работу по дому и целыми днями занималась йогой. \n\rМежду тем их сыну Егору грозило отчисление из школы за неуспеваемость. Егору Владимировичу не давала проходу влюбленная в него студентка Аня Тимофеева, писавшая ему полные нежности и любви письма. Увидев, что он выбрасывает в урну очередное ее письмо, Аня решила покончить с собой. Но на пустыре повеситься ей помешала Соня, случайно оказавшаяся рядом. Девушки разговорились...","imdbId":"tt2521672","duration":"1:28","slogan":null,"MPAA":null},{"id":1239434,"rate":6.635,"rate_count":118,"kpOrder":14259,"name":"Парни что надо","secondName":"The Right Stuff","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Лётчик-испытатель Джон Гленн в составе экипажа «Меркурий 7» стал одним из первых астронавтов США, совершивших орбитальный космический полёт.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":34394,"rate":6.571,"rate_count":493,"kpOrder":14260,"name":"Облик грядущего","secondName":"Things to Come","type":"FILM","year":1936,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","фантастика"],"age":null,"description":"Город Эвритаун, 1940 год. Канун Рождества. Люди готовятся к празднику, на улицах много гуляющих, звучат песни. Но в то же время повсюду рядом с надписями в честь Рождества — на плакатах, расклеенных на стенах, на трамваях, в крупных газетных заголовках — слово «война», «угроза войны», «мир на пороге войны», «европейский ультиматум». В уютной мирной квартире Джона Кэбела трое мужчин, в том числе Пиппа Пассуорти, обсуждают последние события.","imdbId":"tt0028358","duration":"1:40","slogan":"A hundred years ahead of its time.","MPAA":null},{"id":574449,"rate":6.635,"rate_count":73,"kpOrder":14260,"name":"Проверка","secondName":"Yoxlama","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Азербайджан"],"genres":["драма","комедия","триллер"],"age":null,"description":"","imdbId":"","duration":"6:38","slogan":null,"MPAA":null},{"id":472386,"rate":6.57,"rate_count":112822,"kpOrder":14261,"name":"Плохие парни навсегда","secondName":"Bad Boys for Life","type":"FILM","year":2020,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Детективы Майк Лоури и Маркус Бёрнетт снова в деле! Правда, их отстраняют от всех операций, но разве отчаянных друзей когда-нибудь что-либо останавливало? Ведь на этот раз на Майка открывает охоту некто из его прошлой жизни. Так что парням придется отжечь по полной!","imdbId":"tt1502397","duration":"2:04","slogan":"Вместе зажигаем. Вместе под пули","MPAA":"R"},{"id":682354,"rate":6.634,"rate_count":227,"kpOrder":14261,"name":"Прямой эфир из пятой студии","secondName":"Live from Studio Five","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Великобритания"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1509653","duration":"1:05","slogan":null,"MPAA":null},{"id":843821,"rate":6.57,"rate_count":39101,"kpOrder":14262,"name":"Пятница","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Что если азартный миллионер на одну ночь станет официантом, офисный лузер будет звездой самой яркой вечеринки, а двум «заклятым» друзьям придется искать кенгуру ночью в подмосковном лесу? У каждого своя пятница! Как она закончится для каждого, знает только утро субботы ;)","imdbId":"tt5311004","duration":"1:27","slogan":"Все ждем пятницу!","MPAA":null},{"id":1961,"rate":6.57,"rate_count":32263,"kpOrder":14263,"name":"Доктор Дулиттл","secondName":"Doctor Dolittle","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"У доктора Джона Дулиттла есть, кажется, все, о чем только  можно мечтать: удавшаяся карьера, красивая жена и две прелестные дочки. В довершение ко всему он вот-вот заключит самую большую в своей жизни сделку. И вдруг случается ужасное - доктор Дулиттл замечает, что в нем просыпается некогда пропавший навык говорить на языке зверей.\n\rДулиттл в прямом смысле слова понимает зов природы и может на него ответить. Отныне его ждет настоящая собачья жизнь. Четвероногие и пернатые пациенты, прослышав про чудесного целителя, не дают ему прохода дома и на работе: «Кончай болтать, лечи!»","imdbId":"tt0118998","duration":"1:25","slogan":"This Summer...The Doctor is In","MPAA":"PG-13"},{"id":502087,"rate":6.634,"rate_count":176,"kpOrder":14263,"name":"Одинокая звезда","secondName":"Lone Star","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":null,"description":"Роберт/Боб Аллен – харизматичный и гениальный аферист, который тщательно создал для себя две разные жизни в разных частях Техаса. Благодаря нагромождению лжи он умудряется иметь две личности и двух жен в двух абсолютно разных мирах. Под именем Боб он живет в Хьюстоне, и женат на Кэт, прекрасной дочери Клинта, патриарха необыкновенно богатой техасской семьи. За четыреста миль от Хьюстона, в городке Мидленд, его зовут Роберт, и он живет со своей милой и наивной девушкой Линдси. \n\rВ Мидленде он изображает идеального бойфренда, и тем временем лишает местных инвесторов всех их сбережений. В Хьюстоне он изображает преданного мужа, очаровавшего Кэт и ее семью, дабы закрепить свои позиции в семейном бизнесе, который он планирует обчистить. Один из его шуринов, Дрю, обожает Боба, другой, Трэммел, относится к нему с подозрением. Боб начинает беспокоиться о сохранности своих тайных жизней. Боб разрывается между любовью к двум женщинам, преданностью своему отцу и наставнику Джону, и уважению к своему тестю Клинту. Пытаясь удержать обе жизни, отбиваясь от разозленных инвесторов и подозрительного шурина, Боб ставит на кон все, что у него есть, чтобы выйти из игры и сохранить отношения с обеими женщинами.","imdbId":"","duration":"0:43","slogan":"One Man. Two Lives. The Perfect Con.","MPAA":null},{"id":102229,"rate":6.57,"rate_count":20326,"kpOrder":14264,"name":"Жатва","secondName":"The Reaping","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Кэтрин Уинтер, в прошлом ревностная христианка, а теперь верующая только в научный метод, одно за другим успешно расследует «божественные чудеса» в разных уголках мира. Однако главное испытание её истинной веры ещё впереди: вместе со своим напарником она отправляется в американский городишко Хейвен, жители которого убеждены, что на них посланы десять казней египетских...","imdbId":"tt0444682","duration":"1:39","slogan":"У зла появился спаситель","MPAA":"R"},{"id":401677,"rate":6.634,"rate_count":89,"kpOrder":14264,"name":"Одинокая голубка","secondName":"Lonesome Dove: The Outlaw Years","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["Канада"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0131176","duration":"0:42","slogan":null,"MPAA":null},{"id":195249,"rate":6.57,"rate_count":11535,"kpOrder":14265,"name":"Гарольд и Кумар: Побег из Гуантанамо","secondName":"Harold & Kumar Escape from Guantanamo Bay","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Гарольд и Кумар рассчитывают весело провести каникулы в Амстердаме и вдоволь порасширять сознание, однако чересчур бдительные попутчики принимают друзей за террористов... \n\rПарочка бежит по всей стране от властей, которые подозревает в двух обкурышах террористов после того, как те безуспешно пытались протащить на самолёт, летящий в Амстердам, кальян для курения травки... Серьёзно, зачем в Амстердаме ещё один кальян?!","imdbId":"tt0481536","duration":"1:54","slogan":"Теперь они бегут из тюрьмы","MPAA":"R"},{"id":425922,"rate":6.634,"rate_count":86,"kpOrder":14265,"name":"Ария: Происхождение","secondName":"Aria the Origination","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Акари Мидзунаси, Айка С. Гранчеста и Алиса Кэррол продолжают усердно трудиться в Нео-Венеции ради того дня, когда они смогут стать полноправными ундинами-примами, профессиональными гондольерами-гидами. С.момента начала обучения прошло уже достаточно времени, и девушки многому научились, а теперь они ищут свой собственный неповторимый стиль в качестве ундин.\n\rНа этом нелегком пути они полагаются на советы своих старших наставниц: терпеливой и понимающей Алисии Флоренс из компании «Ария», строгой и правильной Акиры Э. Феррари из «Химэи» и неуклюжей, но заботливой Атэны Глори из «Оранжевой Планеты». Но хватит ли им помощи наставниц и собственных знаний о Новой Венеции для того, чтобы стать ундинами-примами? И вновь добро пожаловать в Нео-Венецию — город, олицетворяющий теплоту и спокойствие.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1190148,"rate":6.57,"rate_count":3586,"kpOrder":14266,"name":"Бизнесмены","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал"],"age":16,"description":"90-е годы прошлого века. Трое друзей, пытаясь наладить свою жизнь, сталкиваются с таким понятием, как бизнес. Однако бизнес - это всегда риск, и молодым предпринимателям придется пожертвовать многим ради успеха. Герои фильма становятся одними из первых, кто стоял у истоков рыночных отношений в Казахстане.","imdbId":"tt8902814","duration":"1:30","slogan":"Есть вещи, которые не имеют цены","MPAA":null},{"id":21254,"rate":6.57,"rate_count":2951,"kpOrder":14267,"name":"Генри: Портрет серийного убийцы","secondName":"Henry: Portrait of a Serial Killer","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["биография","криминал","триллер"],"age":18,"description":"Одинокий бродяга Генри вовлекает своего туповатого сокамерника по тюрьме Отиса в серию бессмысленных убийств. Наугад выбирая жертв, они каждый раз изобретают новые способы убийства. Сестра Отиса Бекки приезжает в Чикаго погостить и влюбляется в Генри.","imdbId":"tt0099763","duration":"1:23","slogan":"The shocking true story of Henry Lee Lucas.","MPAA":null},{"id":4290646,"rate":6.633,"rate_count":400,"kpOrder":14267,"name":"История бранных слов","secondName":"History of Swear Words","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Рассказ о самых распространенных бранных словах английского языка, их истории и влиянии на культуру. ","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":298982,"rate":6.57,"rate_count":2228,"kpOrder":14268,"name":"Детская комната","secondName":"Películas para no dormir: La habitación del niño","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Супружеская пара с маленьким ребенком переезжает в старый дом. Жизнь идет спокойно и размеренно, но со временем молодым родителям начинает казаться, что кто-то следит за ними и их домом с намерением похитить малыша. Эта мысль доводит их до стресса. Под угрозой их работа и семейное благополучие, и если не предпринять решительных мер, то может случиться непоправимое...","imdbId":"tt0430164","duration":"1:17","slogan":"Чья рука качает колыбель?","MPAA":null},{"id":4667,"rate":6.57,"rate_count":1653,"kpOrder":14269,"name":"Бейскетбол","secondName":"BASEketball","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":0,"description":"Герои Трея Паркера и Мэтта Стоуна придумывают для своего собственного удовольствия новую увлекательную игру - БЕЙСкетбол, которая становится настоящим спортивным бумом.\n\rПредставьте себе эдакий гибрид двух самых популярных заокеанских игр: баскетбол с бейсбольными правилами. БЕЙСкетбол превращается в национальный феномен, по которому сходят с ума миллионы американцев.","imdbId":"tt0131857","duration":"1:43","slogan":"Two guys invented a game... and turned the sports world upside down!","MPAA":"R"},{"id":762073,"rate":6.632,"rate_count":220,"kpOrder":14269,"name":"Всякая всячина","secondName":"The Job Lot","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"История о центре занятости, где чудаковатая команда пытается подобрать работу гражданам...","imdbId":"tt2885556","duration":"0:30","slogan":null,"MPAA":null},{"id":44134,"rate":6.57,"rate_count":1542,"kpOrder":14270,"name":"День командира дивизии","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Фильм посвящен декабрьским наступательным боям 1941 года, проходившим по Волокаламскому направлению в районе Рождественно и Снегирей под командованием генерал-майора А.П.Белобородова.","imdbId":"tt0252367","duration":"1:31","slogan":null,"MPAA":null},{"id":417710,"rate":6.632,"rate_count":131,"kpOrder":14270,"name":"Горящая зона","secondName":"The Burning Zone","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"По особому приказу Белого Дома была создана секретная команда по борьбе с вирусами. Ее задача – борьба с микроскопическими организмами в тех зонах, которые называют горящими. Они войдут туда, куда не войдет никто. В сражении с смертельно опасным противником мы – единственная надежда. Команда, состоящая из ученых, биологов и экспертов из ЦРУ с научной точки зрения изучает необъяснимые явления и предотвращает биологические катастрофы.","imdbId":"tt0115123","duration":"0:55","slogan":null,"MPAA":null},{"id":12841,"rate":6.57,"rate_count":1585,"kpOrder":14271,"name":"Победа","secondName":"Victory","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["военный","драма","спорт"],"age":16,"description":"Вторая мировая война. В лагере для военнопленных бывший известный футболист Колби создает команду из заключенных. И добивается разрешения на проведение матча между сборной Германии и военнопленными. К нему в команду напросился офицер-канадец Хэтч - плохой футболист, он одержим мыслью о побеге. Ему удается бежать и связаться с бойцами французского Сопротивления. И вот наступает день матча...","imdbId":"","duration":"1:49","slogan":"Their goal was freedom...","MPAA":"PG"},{"id":2536,"rate":6.57,"rate_count":1210,"kpOrder":14272,"name":"Теленовости","secondName":"Broadcast News","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Том Граник - ведущий телевизионных новостей, совершенно лишенный какого-либо интеллекта, зато обладающий неукротимой энергией. Его соперник - и в работе, и в любви - опытный честолюбивый репортер Аарон Альтман. Эти двое вынуждены ежедневно вести войну по ту сторону камеры, доказывая себе и окружающим, что лучше быть глупым и удачливым, чем умным и невезучим.","imdbId":"tt0092699","duration":"2:13","slogan":"It's the story of their lives.","MPAA":"R"},{"id":589927,"rate":6.57,"rate_count":1219,"kpOrder":14273,"name":"Хорошие поступки","secondName":"Good Deeds","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Уэсли Дидс, успешный, богатый бизнесмен. Он всегда делал в своей жизни то, что от него обычно ожидали, будь то принятие руководства компанией его отца, или же планирование свадьбы с красавицей Натали. Однако, неожиданно для окружающих и себя самого, Уэсли встряхивается от рутины и повседневности после того, как встречает Линдси, мать-одиночку, работающую уборщицей в его офисном здании. \n\r Решив помочь женщине вновь встать на ноги после ряда жизненных неудач, герой вдруг начинает осознавать, что что-то изменилось внутри него самого. Что-то, что наконец-то даст мужчине сил обменять свою привычную жизнь на ту, что на самом деле всегда была ему нужна.","imdbId":"","duration":"1:50","slogan":"Wesley Deeds is About to Discover the Person He Was Meant to Be.","MPAA":"PG-13"},{"id":1209807,"rate":6.631,"rate_count":407,"kpOrder":14273,"name":"Профессор Т.","secondName":"Professor T.","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Яспер Тальхайм - великолепный психолог-криминалист. Он делится своими бесценными знаниями со студентами университета в Кёльне, и они нередко называют своего наставника Профессором Т., придавая его образу некоторую загадочность. Полиция не очень-то любит обращаться за помощью к Тальхайму из-за его непростого характера, но делать нечего, когда дело заходит в тупик.","imdbId":"tt6127960","duration":"","slogan":null,"MPAA":null},{"id":261186,"rate":6.57,"rate_count":1014,"kpOrder":14274,"name":"Второе дыхание","secondName":"Le deuxième souffle","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гюстав Минда — известный преступник, который совершает побег из тюрьмы. Но прежде чем покинуть страну с любимой женщиной, он решает подзаработать. Гюстав с легкостью проворачивает очередную аферу, но полиция поворачивает дело так, что подельники Гюстава начинают подозревать его в предательстве. Отложив планы, Гюстав решает сделать все возможное, чтобы отстоять свою честь в преступном мире.","imdbId":"tt0795370","duration":"2:35","slogan":null,"MPAA":null},{"id":408702,"rate":6.631,"rate_count":164,"kpOrder":14274,"name":"Работяга","secondName":"Hataraki Man","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хироко Мацуката - журналистка и трудоголик. Работа для неё всегда на первом месте. Довести до ума статью, получить эксклюзивное интервью, сверстать все в срок и с максимальным эффектом – вот задача Мацукаты. И то обстоятельство, что она – молодая интересная женщина, у которой где-то в недрах собственного офиса имеется бойфренд, отступает на второй план.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":926154,"rate":6.57,"rate_count":767,"kpOrder":14275,"name":"Самый счастливый день в жизни Олли Мяки","secondName":"Hymyilevä mies","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Финляндия","Швеция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"У финского  боксера Олли Мяки есть все шансы завоевать титул чемпиона мира в полулёгком весе. Он уже преодолел все неудачи, теперь спортсмену из провинциальной глубинки пророчат славу и богатство. Дело за малым: остается сконцентрироваться на решающем поединке, но на пути к триумфу появляется новое испытание – девушка. Олли Мяки всё же станет легендой спорта, но не благодаря победе.","imdbId":"tt4771932","duration":"1:32","slogan":"Неважно, чего от тебя ждут люди. Ищи своё счастье по-своему","MPAA":null},{"id":891693,"rate":6.63,"rate_count":277,"kpOrder":14275,"name":"Битва фонограмм","secondName":"Lip Sync Battle","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["музыка"],"age":null,"description":"Различные знаменитости соревнуются между собой в пении под фонограмму, а аудитория выбирает победителя.","imdbId":"tt4335742","duration":"0:30","slogan":null,"MPAA":null},{"id":680345,"rate":6.569,"rate_count":7221,"kpOrder":14276,"name":"Танцуй отсюда!","secondName":"Cuban Fury","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Чтобы завоевать сердце прекрасной начальницы, одному в меру упитанному мужчине предстоит растрясти свои таланты в соревновании на самый зажигательный танец. Однако у него есть соперник, который не постесняется опуститься до очень грязных приемов.","imdbId":"","duration":"1:38","slogan":"Реальные мужики зажигают","MPAA":"R"},{"id":702876,"rate":6.63,"rate_count":267,"kpOrder":14276,"name":"Старость – не радость","secondName":"Getting On","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":18,"description":"Комедийный сериал про будни дома престарелых. Думаете, в доме престарелых не до смеха? Ошибаетесь. Здесь есть всё – жизнь, слезы, любовь и куча поводов посмеяться. Например, бюрократы с их идиотскими многостраничными инструкциями на все случаи жизни – от клизмы до простой отрыжки. Или упорная борьба кое-кого из персонала с лишним весом. Не говоря уже о медицинских проблемах, которые нередко балансируют на грани между черным юмором и настоящим абсурдом...","imdbId":"","duration":"0:28","slogan":"They know their business.","MPAA":null},{"id":652631,"rate":6.569,"rate_count":3434,"kpOrder":14277,"name":"Суррогат","secondName":"The Sessions","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Парализованный в детстве и вынужденный жить с металлическим легким, поэт-журналист Марк О'Брайен привык изо дня в день справляться с многочисленными сложностями. Но теперь, в 38-летнем возрасте, перед ним встает главный вопрос: не пришло ли время лишиться девственности? С помощью привлекательного терапевта, отзывчивого священника и собственного неиссякаемого оптимизма и чувства юмора, Марк открывает новую страницу жизни.","imdbId":"","duration":"1:38","slogan":"THE FESTIVAL HIT OF THE YEAR!","MPAA":"R"},{"id":602387,"rate":6.63,"rate_count":260,"kpOrder":14277,"name":"Токийская школа истребителей нечисти","secondName":"Tokyo Majin Gakuen Kenpucho To","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"В Академию Магами поступает загадочный новичок по имени Тацума Хию, который сразу находит общий язык с местным сорвиголовой Кёути Хораидзи. Их связывает не только дружба но и общее дела, общая тайна. Они вместе с другими товарищами со школы ведут борьбу с демонами, которые так и норовят устроить какую-нить пакость.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":909809,"rate":6.569,"rate_count":3147,"kpOrder":14278,"name":"Властелины хаоса","secondName":"Lords of Chaos","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Норвегия","Швеция"],"genres":["биография","драма","криминал"],"age":null,"description":"Норвегия, 1987 год. Молодой человек, называющий себя Евронимус, пытается создать новое направление тяжелой музыки - норвежский блэк-метал. Основанная им группа Mayhem находит идеального вокалиста из Швеции, но вскоре тот кончает с собой. Евронимус организовывает так называемый Чёрный Круг, общество для своих, куда принимает новенького по имени Кристиан, но называющего себя Варг. Варг считает, что настоящим блэк-металистам нужно не ограничиваться песнями с сатанинскими текстами, а действовать, например, - сжигать церкви.","imdbId":"tt4669296","duration":"1:58","slogan":"Based on Truth and Lies.","MPAA":"R"},{"id":686346,"rate":6.63,"rate_count":254,"kpOrder":14278,"name":"Самогонщики","secondName":"Moonshiners","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["криминал","реальное ТВ"],"age":null,"description":"Программа «Самогонщики» рассказывает о преступниках, продолжающих сомнительную традицию, зачастую в лесу неподалеку от дома с использованием замаскированного оборудования, и о местных властях, которые пытаются наставить их на путь истинный. Загляните «на кухню» этого нелегального бизнеса, которую практически никогда не увидишь по телевизору, включая посвящение в самогонщики – зажигание винокурни в первый раз. Вода, сахар, зерно и дрожжи – вот основные ингредиенты настоящего самогона. Сезон самогоноварения продолжается с июня по октябрь, и это не случайно, ведь именно на этот период приходится сбор урожая зерновых, а обильная лесная листва помогает скрыть незаконную деятельность.","imdbId":"tt1877005","duration":"1:00","slogan":null,"MPAA":null},{"id":494121,"rate":6.569,"rate_count":2094,"kpOrder":14279,"name":"Нация мечтателей","secondName":"Daydream Nation","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Городская девушка приезжает в маленький городок и впутывается в опасный любовный треугольник, разрываясь между своим школьным учителем и симпатичным одноклассником.","imdbId":"tt1581835","duration":"1:38","slogan":null,"MPAA":"R"},{"id":314835,"rate":6.569,"rate_count":2070,"kpOrder":14280,"name":"Птицы Америки","secondName":"Birds of America","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Очень правильный парень живет в пригороде с очень правильной женой, работает преподавателем и очень хочет получить новую должность. Настолько хочет, что от напряжения начинаются проблемы со здоровьем. И тут на него сваливается не совсем нормальный брат с не совсем правильной сестрой, а тут еще начальник с женой, которым нужно лизать зад... тут то и начинается свистопляска...","imdbId":"tt1029134","duration":"1:25","slogan":"Some families defy classification","MPAA":"R"},{"id":1118064,"rate":6.629,"rate_count":404,"kpOrder":14280,"name":"Шале","secondName":"Le chalet","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Воссоединение друзей детства в деревушке в самом сердце горных Альп превращается в отчаянную борьбу за выживание, когда они оказываются изолированы от остального мира, лицом к лицу с шокирующим секретом из прошлого.","imdbId":"tt8168678","duration":"0:52","slogan":"1, 2, 3 et l'un de vous disparaîtra (1, 2, 3 and one of you will disappear)","MPAA":null},{"id":21601,"rate":6.569,"rate_count":1770,"kpOrder":14281,"name":"Шлюха","secondName":"Whore","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Лиз молода и красива, цинична и рассудительна, напориста и боязлива. Секс ее бизнес и она в нем знает толк. Соблазнительные движения, которые возбуждают мужчин, слова, которые они хотят слышать.\n\rДа, она готова выполнить любую просьбу своего клиента, потому, что именно за это ей и платят. Если, конечно, платят...","imdbId":"","duration":"1:32","slogan":"If You're Afraid to Say It... Just See It.","MPAA":"NC-17"},{"id":261718,"rate":6.569,"rate_count":710,"kpOrder":14282,"name":"Везет как утопленнику","secondName":"Boudu","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Весенней ночью хозяин картинной галереи Кристиан спасает жизнь бездомному по имени Буду, пытавшемуся утопиться на его глазах. Став героем поневоле, он приводит незадачливого самоубийцу к себе домой – всего на пару часов, чтобы бедняга немного пришел в себя. Но незапланированное появление Буду переворачивает с ног на голову всю жизнь Кристиана.","imdbId":"tt0423877","duration":"1:44","slogan":"У них дома большая проблема...","MPAA":null},{"id":418839,"rate":6.568,"rate_count":83847,"kpOrder":14283,"name":"300 спартанцев: Расцвет империи","secondName":"300: Rise of an Empire","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","фэнтези"],"age":16,"description":"После победы над царем Леонидом персидская армия во главе с Ксерксом движется на юг. На её пути оказывается флот Афин под руководством адмирала Фемистокла. Силы противников не равны, и Фемистокл вынужден вступить в союз с заклятым врагом афинского государства Спартой. Только объединившись у враждующих полисов-государств есть шанс что-то противопоставить могущественному Ксерксу.","imdbId":"","duration":"1:42","slogan":"Смерти вопреки","MPAA":"R"},{"id":256122,"rate":6.628,"rate_count":261,"kpOrder":14283,"name":"Закон Мерфи","secondName":"Murphy's Law","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Инспектору лондонской полиции Томасу Мэрфи поручают расследования самых сложных уголовных преступлений, требующих не только сообразительности, но большой отваги и решительности, а иногда и умения перевоплощаться.","imdbId":"","duration":"0:43","slogan":"A maverick Irish cop takes on the London Crime World","MPAA":null},{"id":412299,"rate":6.568,"rate_count":40351,"kpOrder":14284,"name":"Побег из Вегаса","secondName":"Get Him to the Greek","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","приключения"],"age":16,"description":"Арон Гринберг получил работу, о которой мечтал всю жизнь. Но он никак не ожидал, что его первым заданием будет привезти из Лондона в Лос-Анджелес строптивую рок-звезду. Альдус Сноу — бывший кумир миллионов, знаменитый рокер и прекрасный музыкант, который после продолжительного пике собирается вернуться на большую сцену. Но его характер испорчен алкоголем и развращен деньгами настолько, что любая промелькнувшая юбка может увлечь его в водоворот зубодробительных приключений, в которых теряется само понятие о времени...","imdbId":"","duration":"1:53","slogan":"Мы доберемся до вас, если просохнем","MPAA":"R"},{"id":229988,"rate":6.628,"rate_count":209,"kpOrder":14284,"name":"Дымок из ствола","secondName":"Gunsmoke","type":"TV_SHOW","year":1955,"yearEnd":1975,"countries":["США"],"genres":["вестерн"],"age":16,"description":"Маршал Мэтт Диллон заботится о мире и порядке в Додж-Сити.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":571952,"rate":6.568,"rate_count":14572,"kpOrder":14285,"name":"Порочная страсть","secondName":"Arbitrage","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","США"],"genres":["драма","триллер"],"age":16,"description":"Роберт Миллер - харизматичный аферист и гениальный любовник. Он привык к тому, что в постелях его всегда ждут жена и любовница, которые, правда, попеременно закатывают ему скандалы, а огромные деньги делаются просто из воздуха. Но дутый бизнес не может держаться долго. Почуяв провал, он стремится поскорее продать свой хедж-фонд крупному банку, прежде чем раскроются его махинации. Непредвиденные события и нелепые ошибки толкают его на отчаянный шаг...","imdbId":"tt1764183","duration":"1:47","slogan":"Власть - лучшее алиби","MPAA":"R"},{"id":21473,"rate":6.568,"rate_count":8755,"kpOrder":14286,"name":"Колония","secondName":"Double Team","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Джеку Куинну поручают убрать опасного международного террориста Ставроса, но в самый ответственный момент, когда нужно было нажимать на спусковой курок, Ставрос обнимал жену и ребенка. Рука Джека дрогнула, и он упустил врага, хотя жена и сын его погибли.\n\rТеперь у Ставроса были и веские личные счеты с теми, кто заказал его убийство. Итак, Джек совершил ошибку, а такое не прощается, и он был помещен в Колонию, став «мертвецом» для всего остального мира, включая собственную семью. Здесь обитали «мертвые» лучшие шпионы и агенты со всей планеты.\n\rОни были слишком опасны, чтобы жить, и слишком дорого стоили, чтобы быть убитыми. Их использовали для анализа и отработки экстремальных ситуаций. Однако Куинн не смирился и совершил невероятный побег, чтобы довести задание до конца. Он находит себе партнера, эксцентричного торговца оружием, чернокожего лихого парня с единственной страстью - разрушать. У них разный стиль, но одна задача…","imdbId":"tt0119013","duration":"1:33","slogan":"Слишком опасны, чтобы жить, слишком ценны, чтобы умереть. Их место здесь","MPAA":"R"},{"id":686423,"rate":6.627,"rate_count":316,"kpOrder":14286,"name":"Отчёт Колбера","secondName":"The Colbert Report","type":"TV_SHOW","year":2005,"yearEnd":2014,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"Стивен Колберт ведёт новости в сатирическом ключе, юмористически сверхпатриотично комментируя крупные события, происходящие в США и остальном мире.","imdbId":"tt0458254","duration":"0:30","slogan":"He's a journalist with gravitas, with dignity, with balls.","MPAA":null},{"id":261184,"rate":6.568,"rate_count":2153,"kpOrder":14287,"name":"Лагерь","secondName":"Boot Camp","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Группу «трудных» подростков отправляют в исправительный лагерь на остров Фиджи. В лагере под названием «Спокойствие» царит жесточайшая дисциплина, которую местные надсмотрщики достигают жесткой муштрой и суровыми наказаниями. Очень скоро новоприбывшим становится ясно: они попали в самый настоящий ад! Попавшие сюда, не думают о будущем и забывают о прошлом, мечтая только об одном — выжить!","imdbId":"","duration":"1:39","slogan":"Потерявшие право на жизнь...","MPAA":null},{"id":592331,"rate":6.627,"rate_count":272,"kpOrder":14287,"name":"Ярость","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","криминал"],"age":12,"description":"Что может заставить потомственного офицера уйти из армии и стать обычным таксистом? Может ли он найти себе место в мире, где благородство, справедливость и мужество часто понятия отмирающие? Удастся ли его мятущейся душе прийти от ярости к милосердию? Ответы на эти и другие вопросы даст жизнь и судьба Михаила Разумовского, бывшего боевого командира-десантника, героя ряда военных кампаний, нынче работающего водителем в рядовом городском таксопарке. \n\rОн не может пройти мимо беды, подлости и предательства. Волею судьбы и в силу своего характера он оказывается в эпицентре криминальных ситуаций, выходит из них победителем и помогает честным и порядочным людям. Правда, за это ему приходится дорого платить - собственным здоровьем, безопасностью близких и даже жизнью друга…","imdbId":"","duration":"0:46","slogan":"Трудный путь к себе","MPAA":null},{"id":15644,"rate":6.568,"rate_count":2099,"kpOrder":14288,"name":"Зона высадки","secondName":"Drop Zone","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Полицейский и его брат перевозили преступника, специалиста по компьютерам, для дачи показаний в суде. В самолете, в котором они везли этого компьютерного гения, на них напали террористы.\n\rОни взорвали кусок обшивки и выпрыгнули с парашютами, прихватив с собой этого ценного парня, столь нужного им для «работы». При этом брат полицейского погиб, а его самого отстранили от расследования, так как этого требовали правила следствия. Но полицейский, естественно, оставить этого так не мог. Он начинает поиски убийц.","imdbId":"tt0109676","duration":"1:41","slogan":"Something Dangerous Is In The Air","MPAA":"R"},{"id":1267206,"rate":6.626,"rate_count":396,"kpOrder":14288,"name":"Ремесло копа","secondName":"Cop Craft","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1045103,"rate":6.568,"rate_count":1322,"kpOrder":14289,"name":"Дым","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","криминал"],"age":18,"description":"История сына и его отца. У них есть много секретов друг от друга. Скоро они их узнают.","imdbId":"tt6712534","duration":"0:23","slogan":null,"MPAA":null},{"id":625379,"rate":6.626,"rate_count":362,"kpOrder":14289,"name":"Дорога на остров Пасхи","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"В один из солнечных летних дней из тюрьмы строгого режима выходит на свободу Олег Бардин. Он отсидел 12 лет за ограбление банковского броневика и теперь хочет только одного – забыть о прошлом и начать новую жизнь с Надеждой - женщиной, которая его любит и сыном Андреем. Но 18 млн. Долларов, украденные из броневика в далеком 98-м году и пропавшие в неизвестном направлении не дают покоя многим. И кроме Надежды у ворот тюрьмы Олега поджидают многочисленные плохие парни и не менее многочисленные неприятности.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":679964,"rate":6.568,"rate_count":890,"kpOrder":14290,"name":"Дети священника","secondName":"Svecenikova djeca","type":"FILM","year":2013,"yearEnd":0,"countries":["Сербия","Хорватия","Черногория"],"genres":["драма","комедия"],"age":16,"description":"Молодой священник дон Фабиян прибывает служить на небольшой островок в Адриатическом море и разрабатывает хитроумный план по улучшению демографической ситуации на острове...","imdbId":"tt2395421","duration":"1:36","slogan":null,"MPAA":null},{"id":432579,"rate":6.568,"rate_count":763,"kpOrder":14291,"name":"Голубка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Русская душа поразительна – вечно стремится к какой-то одной ей известной гармонии. Особенно если это душа художника – до чертиков одинокого, которому только что стукнуло сорок. Каждый день он гонит свой велосипед в поле, падает в траву и смотрит в небо. Он знает: чтобы вышла картина, нужно нечто, что одной душе и ведомо.\n\rА чего хочет душа художника? Чтобы ее понимали. Так просто, казалось бы, и так отчаянно сложно…","imdbId":"tt1505856","duration":"1:44","slogan":"Красивых много - любимая одна","MPAA":null},{"id":494704,"rate":6.625,"rate_count":255,"kpOrder":14291,"name":"Русский дубль","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Два друга детства, выросшие в одном дворе и ходившие в одну школу организовали частное сыскное агентство. Андрей - в прошлом - инженер, работавший в «почтовом ящике», уволенный в период начала процесса конверсии. Отлично разбирается в технике, имеет аналитический склад ума, математик и практик одновременно. При этом в простых бытовых ситуациях оказывается беспомощным до комичности, ничего не понимает в бизнесе, представления о преступности - «книжные», взятые из прочитанных детективных романов.\n\rМаксим - в прошлом - оперуполномоченный, ушедший из «Органов» из-за конфликтов с начальством - слишком уж Максим оказался принципиальным правдолюбом. Жесткий практик, хорошо ориентируется в мире городской преступности. В отличие от Андрея отлично ориентируется в реальной жизни.\n\rВ каждой серии - история отдельного расследования - «частные» дела выводят наших героев на серьезные, крупные преступления.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":104206,"rate":6.568,"rate_count":534,"kpOrder":14292,"name":"Счастливчик","secondName":"Lucky","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Герой просыпается связанным в багажнике машины, которая мчится по трассе без водителя неизвестно куда и неизвестно почему. Человек может выйти за пределы своих возможностей в борьбе за собственную жизнь. Но стоит ли это делать?","imdbId":"tt0460496","duration":"0:05","slogan":null,"MPAA":null},{"id":418956,"rate":6.568,"rate_count":505,"kpOrder":14293,"name":"Хадевейх","secondName":"Hadewijch","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Главная героиня — студентка факультета богословия Селин, живущая согласно религиозным ценностям. Ее вера в христианские догматы непоколебима до тех пор, пока она не встречает Нассира, ортодоксального мусульманина.","imdbId":"tt1257562","duration":"1:45","slogan":null,"MPAA":null},{"id":1012421,"rate":6.567,"rate_count":99707,"kpOrder":14294,"name":"Счастливого дня смерти","secondName":"Happy Death Day","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фантастика"],"age":16,"description":"Каждый в универе мечтал попасть на её день рождения, но праздник был безнадежно испорчен незнакомцем в маске, убившим виновницу торжества. Однако судьба преподнесла имениннице леденящий душу подарок – бесконечный запас жизней. И теперь у девушки появился шанс вычислить своего убийцу, ведь этот день будет повторяться снова и снова.","imdbId":"tt5308322","duration":"1:36","slogan":"Проснись. Отпразднуй день рождения. Умри. Повтори. Снова и снова...","MPAA":"PG-13"},{"id":1005881,"rate":6.625,"rate_count":123,"kpOrder":14294,"name":"Данганронпа 3: Конец школы надежды – Надежда","secondName":"Danganronpa 3: The End of Kibougamine Gakuen - Kibou-hen","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":3665,"rate":6.567,"rate_count":48617,"kpOrder":14295,"name":"Царь скорпионов","secondName":"The Scorpion King","type":"FILM","year":2002,"yearEnd":0,"countries":["Бельгия","Германия","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Эта история произошла 5 тыс. лет назад в Египте, еще задолго до постройки первых пирамид. Злой правитель и могущественный воин Мемнон решил поработить все народы, живущие в пустыне. Со своей многочисленной армией Мемнон выигрывает одно сражение за другим. Удача сопутствует жестокому злодею, потому что все злодеяния Мемнон совершает, опираясь на предсказания своего провидца. Осталась только горстка непокорных народов в пустыне, которые еще противостоят власти Мемнона. \n\rНемногие оставшиеся племена нанимают воина акадца Метаеса - человека убивающего за деньги - чтобы тот убил провидца Мемнона. Оказавшись во вражеском лагере, Метаес к своему удивлению обнаруживает, что ясновидец - это красивая молодая женщина Кассандра. Он оставляет ее в живых и берет с собой в пустыню, чтобы выманить Мемнона из его города-крепости Гоморры. Единственное, что может успокоить теперь Метаеса - это смерть Мемнона...","imdbId":"tt0277296","duration":"1:32","slogan":"Воин. Легенда. Король","MPAA":"PG-13"},{"id":15259,"rate":6.567,"rate_count":4457,"kpOrder":14296,"name":"Выскочка","secondName":"Election","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Настоящая война развернулась между самой активной и нахальной ученицей школы Харвер Хай Трэйси Флик и ее учителем Джимом МакАлистером. Выскочка Трэйси хочет во что бы то ни стало быть избранной президентом школьного совета, а мистер МакАлистер, зная вероломный и склочный характер Флик, готов пойти на все, чтобы этого не случилось. К сожалению, мистер МакАлистер даже не представлял, с кем связался…","imdbId":"tt0126886","duration":"1:43","slogan":"Reading, Writing, Revenge","MPAA":"R"},{"id":413449,"rate":6.567,"rate_count":1825,"kpOrder":14297,"name":"Шанхай","secondName":"Shanghai","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Американский шпион приезжает в Шанхай с целью тайного расследования убийства своего друга, также работавшего на спецслужбы.","imdbId":"","duration":"1:43","slogan":"In a world filled with secrets, solving a mystery can be murder.","MPAA":"R"},{"id":926877,"rate":6.567,"rate_count":735,"kpOrder":14298,"name":"Гетман","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["драма","история","приключения"],"age":null,"description":"Фильм рассказывает о судьбе одной из самых спорных фигур в истории Украины, о человеке, который изменил ход истории, и сделал свою страну независимой. Этот фильм о великом гетьмане Украины, имя которого - Богдан Зиновий Хмельницкий.История начинается с 1647 года, и показывает период восстания украинского казачества против польской шляхты. Но главной линией сюжета является не само восстание, а трагическая любовь Богдана Хмельникого к молодой польке Гелене.","imdbId":"tt9072434","duration":"2:00","slogan":null,"MPAA":null},{"id":1041246,"rate":6.567,"rate_count":544,"kpOrder":14299,"name":"Инуясики","secondName":"Inuyashiki","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Пожилой японец предпенсионного возраста узнает, что смертельно болен. Рассказать об этом равнодушному семейству он не может, поэтому тихо плачется в шерстяную жилетку приблудившегося пса. В этот момент в небе появляются странные огни, старик слепнет, теряет сознание, а когда приходит в себя, оказывается, что неведомая сила превратила его в человекоподобного боевого робота. Теперь дедуля Инуясики способен летать, превращать руку в пулемёт, но предпочитает излечивать смертельно больных детей. И вот беда: похожие способности получил старшеклассник Сисигами, циник и нигилист, без малейшего сожаления убивающий направо и налево.","imdbId":"tt6340500","duration":"2:07","slogan":null,"MPAA":null},{"id":841,"rate":6.566,"rate_count":92131,"kpOrder":14300,"name":"Дети шпионов","secondName":"Spy Kids","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Два самых крутых шпиона в мире - Грегорио Кортес и Ингрид - имели одно и то же секретное задание: уничтожить друг друга. Но личная встреча не принесла им ничего хорошего: они поженились и завязали со своим ремеслом... Через несколько лет они вынуждены снова вернуться в игру. Причиной послужило то, что их бывшие коллеги, самые крутые профессионалы, начали исчезать один за другим. Однако вскоре Кортесов похищает коварный злодей, и теперь судьба пленников зависит от того, смогут ли их дети правильно распорядиться новейшими сверхсекретными шпионскими штучками из арсенала легендарных родителей.","imdbId":"tt0227538","duration":"1:28","slogan":"Real Spies... only smaller","MPAA":"PG"},{"id":760469,"rate":6.566,"rate_count":39504,"kpOrder":14301,"name":"Типа копы","secondName":"Let's Be Cops","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Получив приглашение на костюмированную вечеринку, два нерадивых приятеля решают нарядиться полицейскими, и вдруг их популярность среди гостей подскакивает до максимума. На волне успеха парни продолжают игру. Но неожиданно псевдокопы оказываются впутанными в реальную криминальную историю, и теперь им придется применить свои фальшивые значки по полной.","imdbId":"","duration":"1:45","slogan":"Левые копы. Реальные проблемы","MPAA":"R"},{"id":662469,"rate":6.566,"rate_count":27942,"kpOrder":14302,"name":"Ночной беглец","secondName":"Run All Night","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Фильм расскажет историю киллера, вступившего в конфликт с бывшим боссом и в итоге вынужденного пуститься в бега, чтобы защитить свою семью от преследования мафией и властями.","imdbId":"tt2199571","duration":"1:54","slogan":"Одна ночь, чтобы свести счёты","MPAA":"R"},{"id":195917,"rate":6.566,"rate_count":3099,"kpOrder":14303,"name":"Официантка","secondName":"Waitress","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Беременная официантка Дженна работает в скромной закусочной «Обед у Джо». Разнося по столикам заказы, Дженна придумывает новые рецепты пирогов. Её мечта – выиграть соревнования по кулинарному искусству. Но это лишь мечты. Ревнивец-муж Эрл не желает отпускать супругу. Новость о беременности, как гром среди ясного неба. Рецепт пирога «Я не хочу ребёнка от Эрла» не заставил себя долго ждать. Единственная отрада – симпатичный доктор Поматтер, недавно прибывший в город. Он женат, но разве это проблема?..","imdbId":"","duration":"1:47","slogan":"Любовь заказов не принимает","MPAA":"PG-13"},{"id":6727,"rate":6.566,"rate_count":2091,"kpOrder":14304,"name":"Генри и Джун","secondName":"Henry & June","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","драма"],"age":18,"description":"Истосковавшаяся по сильным, чувственным ощущениям, очаровательная писательница Анаис Нин проводит дни за подробным изложением своих эротических переживаний в личном дневнике. Ее существование не приносит никакого удовольствия: жизнь тосклива и приторна, словно сироп.\n\r Свободного времени у нее хватает на десятерых; порядочный, но скучный муж надоел до безумия, и, казалось бы, ничто уже не сможет вырвать Анаис из пресного бытия.\n\rНо именно в этот момент появляется удивительная пара: странный, вульгарного вида, тип по имени Генри Миллер и его таинственная красавица-жена Джун...","imdbId":"tt0099762","duration":"2:16","slogan":"A True Adventure More Erotic Than Any Fantasy","MPAA":"NC-17"},{"id":18345,"rate":6.566,"rate_count":601,"kpOrder":14305,"name":"Кушетка в Нью-Йорке","secondName":"Un divan à New York","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Он - психоаналитик. Она - танцовщица. Он живет в Нью-Йорке. Она - в Париже. Он замкнут и слегка маниакален. Она экспансивна и очень сексуальна. Им обоим осточертела эта жизнь и безумно хочется что-нибудь изменить. В одной из газет появляется объявление «Меняю квартиру в Нью-Йорке на квартиру в Париже на 6 недель»...","imdbId":"tt0118018","duration":"1:48","slogan":"Мужчина... Женщина... Собака... Идеальное сочетание для любви","MPAA":"R"},{"id":41571,"rate":6.566,"rate_count":544,"kpOrder":14306,"name":"Ночь перед Рождеством","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"Фильм снят по мотивам одноименной повести Н.В. Гоголя.","imdbId":"tt0214995","duration":"0:26","slogan":null,"MPAA":null},{"id":1043587,"rate":6.566,"rate_count":501,"kpOrder":14307,"name":"Мошенники","secondName":"Kkun","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Несколько лет назад мошенник международного масштаба Чан Ду-чхиль провернул финансовую афёру, в результате которой множество семей лишилось последних сбережений. По стране прокатилась волна самоубийств - многие потеряли не только деньги, но и близких людей. Сам же Чан Ду-чхиль умудрился сбежать из страны по поддельным документам, которые изготовил Хван Ю-сок, позже найденный повешенным. Официальная версия - самоубийство, только сын Хвана в это не верит и отправляется на поиски Ду-чхиля, чтобы любой ценой прижать негодяя.","imdbId":"","duration":"1:56","slogan":"Are you in or out?","MPAA":null},{"id":844017,"rate":6.565,"rate_count":26390,"kpOrder":14308,"name":"Перестрелка","secondName":"Free Fire","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Бостон, 1978 год. Когда подпольная сделка по продаже оружия феерически летит под откос, склад превращается в поле битвы. Слова закончились, и заговорили стволы. Приз в игре на выживание - чемодан с большой суммой денег, но унести его не так просто. Здесь вооружены все, каждый сам за себя, а хаос правит бал.","imdbId":"tt4158096","duration":"1:31","slogan":"All guns. No control.","MPAA":"R"},{"id":21755,"rate":6.565,"rate_count":10791,"kpOrder":14309,"name":"Исполнитель желаний","secondName":"Wishmaster","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Пьяный крановщик разбивает древнюю статую, в которой 800 лет хранился таинственный кристалл, заключавший в себе злого духа - джинна, имеющего неограниченную власть. Почти неограниченную. Джинн исполняет людские желания, забирая в обмен душу. Чтобы обрести вечную жизнь, ему нужно лишь исполнить три желания человека, пробудившего его ото сна.","imdbId":"","duration":"1:26","slogan":"Будь осторожен в своих желаниях","MPAA":"R"},{"id":495541,"rate":6.565,"rate_count":4113,"kpOrder":14310,"name":"Как я дружил в социальной сети","secondName":"Catfish","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":16,"description":"Однажды нью-йоркский редактор Нев, познакомившись с юной художницей и ее мамой, случайно зафрендил в социальной сети ее старшую сестру Меган Фаччио. Так началась онлайн-дружба Нева и Меган, развитие которой решили задокументировать на видео два молодых режиссера. \r\n\r\nПриятный флирт превращается в горячее желание Нева перейти «из онлайна в реал» в отношениях с красоткой. Но растет и подозрение, что Меган - не та, за кого себя выдает. Чтобы узнать правду, трое друзей решаются на путешествие, которое изменит их жизнь навсегда.","imdbId":"","duration":"1:34","slogan":"Don't let anyone tell you what it is.","MPAA":"PG-13"},{"id":1004919,"rate":6.565,"rate_count":1167,"kpOrder":14311,"name":"Побег","secondName":"The Escape","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":"So That One May Live.","MPAA":null},{"id":252252,"rate":6.565,"rate_count":741,"kpOrder":14312,"name":"Армитаж: Двойная матрица","secondName":"Armitage: Dual Matrix","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Наоми Армитаж и Росс Силибус укрылись под вымышленными фамилиями на Марсе и тихо растят дочку Йоко. Однако спокойной семейной жизни проходит конец, когда одном из земных предприятий по производству антиматерии происходит бунт роботов. Армитаж узнает, что восстание - лишь повод для сокрытия информации о разработке новых роботов «третьего типа».\n\rНаоми отправляется на Землю, чтобы вычислить организаторов мрачной затеи, и встречает на своем пути самого сильного противника из всех, что ей когда-либо попадались: собственные копии!","imdbId":"tt0303678","duration":"1:30","slogan":"Bad girl returns!","MPAA":null},{"id":416269,"rate":6.565,"rate_count":705,"kpOrder":14313,"name":"Аладин","secondName":"Aladin","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Аладин Чаттерджи, живущий в вымышленном городе Желание, сирота, которого с детства третирует Кассим и его банда. Но его жизнь меняется, когда Жасмин дает ему волшебную лампу - в ней живет джин по имени Гений. Джин, желая выполнить три желания и тем самым закончить «контракт» с лампой, создает Аладину трудности до тех пор, пока не появляется угроза со стороны бывшего джина по имени Инспектор манежа.","imdbId":"tt1227762","duration":"2:12","slogan":"and the Mystery of the lamp","MPAA":null},{"id":692377,"rate":6.624,"rate_count":119,"kpOrder":14313,"name":"Я – это зло","secondName":"Evil, I","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["криминал"],"age":18,"description":"Цикл основывается на подробном анализе жизни, личности и поступков убийцы и проливает свет на то, что ранее выпадало из поля нашего зрения. Интервью с членами семьи жертвы и полицейскими позволяют познакомиться с фактами, а воображаемый голос убийцы описывает его собственные мысли и поступки, представляя зловещую картину его преступной деятельности. От серийного убийцы, который описывается как непритязательный и ненавязчивый человек со вспышками насилия, до сумасшедшего, который похитил и убил в своем подвале многих запуганных насмерть женщин, и до медсестры с мрачным прошлым, которая убивала пациентов - познакомьтесь с жизнью жертвы и убийцы и узнайте о целях, которые ставят перед собой авторы этих гнусных преступлений.","imdbId":"tt2357837","duration":"","slogan":null,"MPAA":null},{"id":497147,"rate":6.565,"rate_count":663,"kpOrder":14314,"name":"Один брат на весь отряд","secondName":"Den Brother","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный","спорт"],"age":6,"description":"Самовлюбленный старшеклассник Алекс, лучший хоккеист школы, считает что мир крутится вокруг него. Но когда его младшей сестре понадобится помощь, его жизнь изменится навсегда.","imdbId":"tt1376699","duration":"1:29","slogan":null,"MPAA":null},{"id":734343,"rate":6.623,"rate_count":438,"kpOrder":14314,"name":"Мотив","secondName":"Motive","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":null,"description":"Энергичный ванкуверский детектив отдела убийств Энджи Флинн, соединяя кусочки головоломки, руководствуется не вопросом «Кто это сделал?», а вопросом «Зачем?». Что общего у жертвы и убийцы? Каков мотив?","imdbId":"","duration":"0:42","slogan":"Behind every MURDER is a motive.","MPAA":null},{"id":489374,"rate":6.565,"rate_count":569,"kpOrder":14315,"name":"Допустимые жертвы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Катя и Максим – молодые, красивые, полные надежд на долгую, счастливую жизнь. Они живут вместе в провинциальном городке и собираются пожениться. Она – архитектор, он - известный в городе журналист. И вот Кате  делают очень выгодное предложение: работу в Москве, в крупной архитектурной компании. Это повышение во всём: в зарплате, в статусе, к тому же - это Москва… Её смущает только одно – ехать надо прямо сейчас, а у Максима – свои планы, свои обязательства. Он не готов всё бросить и рвануть в Москву вместе с ней. В результате, для их любви уготованы серьезные испытания… расстоянием… и расставанием…","imdbId":"tt1572151","duration":"1:28","slogan":null,"MPAA":null},{"id":1007584,"rate":6.623,"rate_count":362,"kpOrder":14315,"name":"Короткое слово нет","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Тата – студентка художественной Академии, Жека – вор и отчаянный авантюрист. Но, эта история не криминальный боевик или детектив. Это история любви. Настоящей. Такой, которая случается не у всех даже раз в жизни. Но им повезло. Они полюбили. И не повезло. Потому, что были из разных миров.  Родители Таты делают все, чтобы разрушить их отношения. По следам Жеки идет полиция. Его арестовывают на глазах у любимой. Пройдут ли влюбленные испытания, которые выпали на их долю? Сохранят ли они свои чувства?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43678,"rate":6.565,"rate_count":485,"kpOrder":14316,"name":"Сентиментальный роман","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"1920-е годы. Страна жила в русле «мирной» революции – бурлила молодая жизнь, не знающая усталости и компромиссов. Так же жил и молодой газетчик Шура Севастьянов – жадно, взахлеб. И вдруг… пришла к нему любовь.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":408776,"rate":6.623,"rate_count":88,"kpOrder":14316,"name":"Мифический детектив Локи: Рагнарок","secondName":"Mythical Detective Loki Ragnarok","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Локи, Северный бог веселья и озорства, за очередную неудачную шутку был изгнан в мир людей. Мало того, там он вынужден жить в облике 10-летнего ребенка. Локи может вернуться обратно в мир богов, только если соберет ауры зла, захватившие людские сердца. Для облегчения поисков Локи открывает детективное агентство. Вскоре, у него появляется помощница, девушка по имени Маюра, помешанная на всем сверхъестественном. Другие Северные боги тоже появляются в нашем мире, но большинство из них по непонятным причинам стремится убить Локи.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":105397,"rate":6.564,"rate_count":40609,"kpOrder":14317,"name":"Пятое измерение","secondName":"Push","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Ник, американский эмигрант, обладает способностью к телекинезу. Он скрывается в Гонконге от могущественной организации, которая хочет эксплуатировать его дар в своих целях. Вскоре молодой человек встречает свою бывшую возлюбленную и знакомится с девочкой Кэсси, способной предсказывать будущее. Она видит, что только вместе они смогут выжить и нарушить планы зловещей корпорации.","imdbId":"tt0465580","duration":"1:51","slogan":"Одно движение может изменить всё","MPAA":"PG-13"},{"id":1197698,"rate":6.622,"rate_count":406,"kpOrder":14317,"name":"1983","secondName":"1983","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал расскажет альтернативную историю о мире, в котором разрушительный теракт, организованный в Польше в 1983 году, остановил демократизацию страны и позволил сохранить в ней социалистический строй. Действие политического триллера развернётся в 2002 году: «железный занавес» никогда не падал и не распался Советский Союз.","imdbId":"","duration":"0:58","slogan":"Odkryj prawde","MPAA":null},{"id":518297,"rate":6.564,"rate_count":8825,"kpOrder":14318,"name":"Турецкий для начинающих","secondName":"Türkisch für Anfänger","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Лена - не особо довольная своей жизнью 19-летняя девушка, которой приходится спорить не только со своей матерью, нетрадиционным психотерапевтом, но и со своим бойфрендом, который хочет больше, чем она желает ему дать. Лена хочет только, чтобы все оставили ее в покое, но этого, конечно, не происходит. Напротив, ее мать дарит своей унылой дочери путешествие в Таиланд.\n\rК сожалению мечтам о солнце, пляже и отвязных вечеринках не суждено сбыться в связи с падением самолета. Дочь и мать выживают. Вместо того, чтобы встретиться в отеле, Лена оказывается на острове вместе с турецким мачо Чемом, его религиозной сестрой Ягмур и заикой Коста. В такой ситуации наступает хаос. В этоже время мать Лены встречает в отеле Метина, отца Чема и Ягмур.","imdbId":"tt1650536","duration":"1:45","slogan":"Как выжить на острове с супермачо","MPAA":null},{"id":2699,"rate":6.564,"rate_count":1122,"kpOrder":14319,"name":"Мертв по прибытии","secondName":"D.O.A.","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Иногда человек узнает, что мертв, за несколько часов до гибели. Как профессор колледжа Декстер Корнелл, который в один жуткий момент обнаруживает, что отравлен медленно действующим ядом и обречен на мучительную смерть через 24 часа.\n\rМотивов преступления нет. Есть лишь неукротимая жажда найти за эти сутки своего убийцу и призвать его к ответу. Маловато времени, но живому мертвецу терять нечего: он не будет церемониться на своем страшном пути к правде... и смерти. Отсчет пошел.","imdbId":"tt0094933","duration":"1:36","slogan":"Someone poisoned Dexter Cornell. He's got to find out who.  He's got to find out why. He's got to find out now.  In 24 hours, he'll be Dead On Arrival.","MPAA":"R"},{"id":27010,"rate":6.564,"rate_count":1055,"kpOrder":14320,"name":"Три товарища","secondName":"Three Comrades","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Германия рубежа 20-30-х годов. Ожоги войны, навсегда оставшиеся в душах людей, постоянно напоминают о себе. Трое друзей - Готтфрид Ленц, Отто Кестер, Роберт Локамп и его юная возлюбленная Пат - учатся жить в мире, где так много боли и зла, предательства и малодушия. Каждый из героев оказывается у нравственного рубежа, каждый делает свой выбор и каждый расплачивается за свое решение собственной судьбой...","imdbId":"tt0030865","duration":"1:38","slogan":"A Tribute To Love That You'll Carry Thru Life !","MPAA":null},{"id":968263,"rate":6.621,"rate_count":425,"kpOrder":14320,"name":"Дурная слава","secondName":"Notorious","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История харизматичного адвоката и телевизионного продюсера, которых связывают далеко не только профессиональные отношения. Каждый из них пытается держать под контролем свою сферу деятельности, а в конечном итоге, и друг друга.","imdbId":"","duration":"1:00","slogan":"His Cases. Her Headlines.","MPAA":null},{"id":409327,"rate":6.564,"rate_count":1005,"kpOrder":14321,"name":"Пит в перьях","secondName":"Hatching Pete","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Парень по имени Пул становится школьным талисманом - цыплёнком. Но в скоре выясняется, что у него аллергия на костюм цыплёнка. Пулу решает помочь его застенчивый лучший друг Пит. Выступая вместо него, Пит приносит своему другу популярность. Между лучшими друзьями возникет непонимание, да и к тому же они влюбляются в одну и ту же девушку.","imdbId":"tt1222818","duration":"1:30","slogan":"Cock-a-doodle-who????","MPAA":null},{"id":432566,"rate":6.621,"rate_count":161,"kpOrder":14321,"name":"Чудеса.com","secondName":"So Weird","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Канада","США"],"genres":["детектив","приключения","триллер"],"age":null,"description":"Путешествуя по стране вместе с рок-группой своей матери, юная Фиона Филипс - увлеченная любительница всего сверхъестественного - изучает и расследует самые невероятные, удивительные и странные явления, происходящие с ней в пути. Она встречает невообразимых существ от призраков до троллей, и, несмотря на то, что никто не верит юной «фантазерке», девушка упорно продолжает увлекательные поиски всего паранормального...","imdbId":"","duration":"0:22","slogan":"Life is SO Weird","MPAA":null},{"id":731,"rate":6.564,"rate_count":582,"kpOrder":14322,"name":"Ложь","secondName":"L.I.E.","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Пятнадцатилетний Хоуи в течение недели лишается всего и вся, но находит в себе силы продолжать жить. У него недавно умерла мать. Отец, коррумпированный строительный подрядчик, развлекается с молодой подругой, забыв о собственном сыне, который предоставлен самому себе. \n\rОказавшись в дурной компании, Хоуи начинает грабить владения состоятельных граждан, расположенные вдоль шоссе на Лонг Айленд. Вместе с лучшим другом Гэри они обчистили дом уважаемого в городе пожилого ветерана вьетнамской войны по имени Большой Джон. Опытный вояка вскоре добрался до Хоуи, которому пришлось отвечать за двоих, поскольку его друг, как оказалось, вёл двойную жизнь, и, обманув приятеля, сумел скрыться.\n\rЗнакомство мальчика с Большим Джоном таит много неожиданностей, поскольку вскоре выясняется, что этот человек не тот, за кого его принимают.","imdbId":"tt0242587","duration":"1:37","slogan":"On the Long Island Expressway there are lanes going east, lanes going west, and lanes going straight to hell.","MPAA":"R"},{"id":471933,"rate":6.621,"rate_count":151,"kpOrder":14322,"name":"Каждый взойдет на Голгофу","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["криминал"],"age":16,"description":"В основе сюжетной линии фильма лежат две трагические судьбы: авторитета преступного мира, вора в законе Единственного и его отца Каратаса, которого преследует кровавый эпизод далёкой молодости, проклятьем лежащим на нём всю жизнь – в пылу боя с басмачами он шашкой зарубил стрелявшую в него беременную женщину.\n\rС раннего детства отец и сын были разлучены, и в этом тоже просматривается рок судьбы. Единственный после побега из детдома с малолетства занялся воровством, первая ходка, новый срок, убийство надзирателя, смертный приговор, замена расстрела на 20 лет тюрьмы, первая любовь, побег с зоны, коронация в воры в законе, ответственная роль «смотрящего» за финансовыми потоками воровского общака.\n\rМосква середина 90-х годов передел собственности могучей страны, кровавая война организованных преступных группировок. Неожиданная встреча и любовный роман с кинозвездой Анжеликой Ростоцкой. Разборки и подковерные интриги из-за бриллианта «Черный Принц» стоимостью 4 миллиона долларов. Смерть Анжелики от руки наёмного убийцы. Неотвратимая месть Единственного её палачу. Поиски отца, их первая встреча. Чтобы не допустить созыва воровской сходки, боевики убивают Единственного. Гибель Единственного на руках Каратаса, таков драматический финал сериала – проклятие сбылось? Но жизнь продолжается - у Единственного подрастает сын…","imdbId":"","duration":"7:48","slogan":null,"MPAA":null},{"id":5746,"rate":6.564,"rate_count":498,"kpOrder":14323,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","ужасы"],"age":0,"description":"В XVIII веке богатый землевладелец Хьюго Баскервиль похитил местную девушку. Однажды во время гулянки он стал хвастаться этим перед друзьями, а после обнаружил, что девушке удалось сбежать. Тогда Хьюго спустил на беглянку собак и сам бросился в погоню. Догнав несчастную, он убил её кинжалом и тут же сам пал жертвой неожиданно появившегося из ниоткуда чудовища. Сто лет спустя потомок Хьюго сэр Чарльз Баскервиль найден мертвым на болотах. Его друг доктор Мортимер отправляется в Лондон, чтобы просить знаменитого сыщика Шерлока Холмса о помощи, так как он беспокоится за жизнь нового владельца имения Генри Баскервиля.","imdbId":"tt0052905","duration":"1:27","slogan":"Never Has The Night Known A Beast Like This!","MPAA":null},{"id":633,"rate":6.563,"rate_count":61624,"kpOrder":14324,"name":"Ангелы Чарли","secondName":"Charlie's Angels","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Ангелы Чарли - суперсекретное элитное спецподразделение, которому доверяют только невыполнимые задания. С помощью новейших технологий, современного оружия, боевых искусств и убийственного женского очарования Ангелы Чарли творят чудеса. Но настоящим испытанием станет лишь это последнее задание...","imdbId":"tt0160127","duration":"1:38","slogan":"Прекрасные и опасные","MPAA":"PG-13"},{"id":397413,"rate":6.62,"rate_count":417,"kpOrder":14324,"name":"Закон мышеловки","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Молодой ученый Вадим воплотил мечту нескольких поколений кибернетиков, создав компьютерный интеллект - электронную копию человеческого мозга. Но даже сам изобретатель не знает, какая цена заплачена за его открытие.\n\r \n\rРазгадать его план берется сыщик-теоретик Сергей, недавно прикомандированный к оперативной группе. Еще чуть-чуть, и две эти линии сплетутся в смертельный клубок. Какая связь между безжалостным преступником и компьютерным гением? Какие тайны хранит прошлое Вадима? Что скрывают от него те, кого он считал самыми близкими людьми? Он должен узнать правду. Ведь убийцей может быть каждый. Верить нельзя никому!","imdbId":"","duration":"0:52","slogan":"Не верь никому! Даже себе...","MPAA":null},{"id":756410,"rate":6.563,"rate_count":10689,"kpOrder":14325,"name":"Операция «Мертвый снег» 2","secondName":"Død snø 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Исландия","Норвегия","США"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"После встречи в горах с нацистами-зомби лишь Мартину удалось добраться до цивилизации, а все его приятели погибли. Однако парень забыл о маленьком подарке, который он получил от своей возлюбленной Ханны, – золотой монете, которую та нашла в старом доме. Эта монета – часть клада, который подчиненные штандартенфюрера Герцога собирали для своего фюрера. Но даже после смерти немцы не намерены никому отдавать свои сокровища.","imdbId":"","duration":"1:41","slogan":"Heads up. They're back.","MPAA":"R"},{"id":431159,"rate":6.62,"rate_count":129,"kpOrder":14325,"name":"Путь на небеса","secondName":"Highway to Heaven","type":"TV_SHOW","year":1984,"yearEnd":1989,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Джонатан Смит – находящийся на испытании ангел, посланный на Землю помогать людям. В этой непростой миссии ему поможет бывший полицейский Марк Гордон - человек, которого ангел сумел наставить на путь истинный.","imdbId":"","duration":"0:43","slogan":"Some powers are higher than others.","MPAA":null},{"id":1179577,"rate":6.563,"rate_count":9746,"kpOrder":14326,"name":"Эспен в поисках  Золотого замка","secondName":"Askeladden - I Soria Moria slott","type":"FILM","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Король и королева отравлены. Единственный шанс на спасение – живая вода, спрятанная на краю света в стенах таинственного Золотого замка. Эспен с принцессой Кристин отправляются в путешествие, полное опасностей и приключений.","imdbId":"tt8753438","duration":"1:39","slogan":null,"MPAA":null},{"id":261108,"rate":6.563,"rate_count":8842,"kpOrder":14327,"name":"Битва за планету Терра","secondName":"Battle for Terra","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Когда на планете Земля пересохли все реки, исчезли леса, а воздух превратился в пыль, люди исколесили Галактику, чтобы найти себе новый дом. Прекрасная планета Терра стала надеждой людей на спасение. Хитроумное устройство землян Терраформер должен превратить Терру в рай для людей и кошмар для коренных жителей. Катастрофа для террианцев неизбежна, они обречены.\n\rСчет идет на дни и часы. И все бы шло по плану, если не одна случайность. Девочка с Терры Молу подбирает раненого пилота - землянина. Они становятся лучшими друзьями и вместе находят хитрый способ спасти Терру - последнюю живую планету Галактики. Они не подозревают, что сразу окажутся в центре бурных, опасных, веселых и удивительных событий...","imdbId":"tt0858486","duration":"1:25","slogan":"Они наступают","MPAA":"PG"},{"id":405692,"rate":6.617,"rate_count":367,"kpOrder":14327,"name":"Контора","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Спецотдел по изучению и использованию аномальных явлений интересуют высокие технологии, способы их воздействия на человека, новейшие препараты, резервные силы организма и малообъяснимые способности человека.","imdbId":"","duration":"9:11","slogan":null,"MPAA":null},{"id":1261864,"rate":6.563,"rate_count":4805,"kpOrder":14328,"name":"Вечный свет","secondName":"Lux Æterna","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Фильм — посвящение кинематографу, моде и современной музыке. Гипнотическое путешествие длиной в один съемочный день по декорациям причудливого фильма,в котором актрисы сталкиваются с собственными демонами и жертвами моды. ","imdbId":"tt10272534","duration":"0:51","slogan":null,"MPAA":null},{"id":421041,"rate":6.617,"rate_count":350,"kpOrder":14328,"name":"Братва","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"В центре сюжета — приключения спаянной группы «братков», контролирующих разнообразный бизнес в одном из районов Санкт-Петербурга, а также их приятеля со школьных лет, консультирующего братву по нештатным ситуациям, Дениса Рыбакова. Братва ценит Дениса за то, что он умеет найти выход из любой, казалось бы, безвыходной ситуации, ловко перемешивая жизнь «по закону» с жизнью «по понятиям»…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1894,"rate":6.563,"rate_count":1733,"kpOrder":14329,"name":"Ревность","secondName":"Heartburn","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ее зовут Рэйчел. Она пишет кулинарные книги, которые издаются большими тиражами, и втайне мечтает о собственном ребенке. Его зовут Марк. Он - преуспевающий журналист из Вашингтона и неисправимый ловелас. Они познакомились тогда, когда им уже успели «набить оскомину» прошлые неудачные романы и супружества. Они встретились и решили, что в этот раз все будет по-серьезному.\n\rМарк и Рэйчел играют свадьбу, обустраивают новое жилище и у них рождается первенец. Спустя какое-то время Рэйчел вновь беременеет, и перед самыми родами она узнаёт, что всё это время у супруга был роман с другой женщиной. Она уходит от него, однако вскоре у него появится ещё один шанс вернуть семью...","imdbId":"","duration":"1:49","slogan":"Two Oscar Winning Stars Combine With An Oscar Winning Director","MPAA":"R"},{"id":735198,"rate":6.617,"rate_count":337,"kpOrder":14329,"name":"Мэрон","secondName":"Maron","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":18,"description":"Марк Мэрон – комик с 25-летним стажем. У него были свои проблемы. Почти всю взрослую жизнь он был злобным, эгоистичным, дважды разведённым пьяницей. Но популярность его подкаста, который он ведёт из своего гаража, буквально перевернула его жизнь.","imdbId":"tt2520512","duration":"0:22","slogan":"The world will know his issues. And his cat's issues. And his marital history. And his medical history. And his parents' medical histories. And what he ate for breakfast...","MPAA":null},{"id":87961,"rate":6.563,"rate_count":1270,"kpOrder":14330,"name":"На острой грани","secondName":"Running with Scissors","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"70-е годы. Юный Огастен воспитывается в семье отца-алкоголика Нормана и матери-поэтессы Дирдре, безуспешно стремящейся опубликовать свои произведения и стать знаменитой. После развода с мужем Дирдре отправляет сына к своему психиатру, доктору Финчу, в довольно странной семье которого Огастену предстоит провести свои юные годы в очень необычной обстановке…","imdbId":"tt0439289","duration":"1:56","slogan":"Как насчёт острых ощущений?","MPAA":"R"},{"id":989070,"rate":6.617,"rate_count":119,"kpOrder":14330,"name":"Бриджит и Имон","secondName":"Bridget & Eamon","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Ирландия"],"genres":["комедия"],"age":null,"description":"Отправляемся в восьмидесятые года. Предлагаем вам посетить Ирландию, ведь именно в этой стране проживают главные герои этого сериала. Они ютятся в небольшом пригороде, пытаются разобраться в своих отношениях, да и кажется сбились со счета, сколько у них общих детей. Бриджит и Имон - странная семейная парочка. Кажется, что у них море проблем, но в то же время главные герои пытаются найти из них выход. Жена постоянно пытается укорить мужа в том, что тот никак не найдет нормальную работу. Сама же героиня курит как паровоз и может отпустить парочку жестких фразочек. Муж же не в восторге от всего этого. Он пытается найти подход к жене и убедить ее в том, что счастливая семейная жизнь все же возможна.","imdbId":"tt5237818","duration":"0:30","slogan":null,"MPAA":null},{"id":442084,"rate":6.563,"rate_count":940,"kpOrder":14331,"name":"Грабитель","secondName":"Der Räuber","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["биография","драма","криминал"],"age":16,"description":"Фильм рассказывает реальную историю Йоханесса Реттенбергера, спортсмена-марафонца, чьим хобби был банковский грабеж.","imdbId":"tt1339161","duration":"1:30","slogan":null,"MPAA":null},{"id":45403,"rate":6.563,"rate_count":645,"kpOrder":14332,"name":"Зоя","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":0,"description":"О жизни и бессмертном подвиге юной партизанки, Герое Советского Союза Зои Космодемьянской.","imdbId":"tt0037482","duration":"1:35","slogan":"A Nation Grows Mighty...A Girl Lives Its Glory!","MPAA":null},{"id":291687,"rate":6.617,"rate_count":77,"kpOrder":14332,"name":"Летучий отряд Скотленд-Ярда","secondName":"The Sweeney","type":"TV_SHOW","year":1974,"yearEnd":1978,"countries":["Великобритания"],"genres":["боевик","драма","комедия"],"age":16,"description":"Главный герой сериала Джек Риген – бескомпромиссный детектив, борющийся с преступностью грязными, нелегальными, жестокими методами...","imdbId":"tt0071059","duration":"1:00","slogan":null,"MPAA":null},{"id":229356,"rate":6.563,"rate_count":712,"kpOrder":14333,"name":"Экстремальный спорт","secondName":"An Extremely Goofy Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Гуфи потерял работу и решил, что без диплома колледжа другую работу ему не получить. Поэтому он появляется в колледже своего сына, у которого все было так хорошо до приезда отца. Но планы Гуфи срываются, а отношения с сыном подвергаются серьезному испытанию.","imdbId":"tt0208185","duration":"1:19","slogan":null,"MPAA":"G"},{"id":256395,"rate":6.616,"rate_count":315,"kpOrder":14333,"name":"Деграсси: Следующее поколение","secondName":"Degrassi: The Next Generation","type":"TV_SHOW","year":2001,"yearEnd":2015,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Любовные треугольники, разбитые сердца и предательство – вот сюрпризы, с которыми суждено столкнуться ученикам школы Деграсси в новом учебном году. От выяснения отношений и нервных расстройств до свиданий и свадьбы.","imdbId":"","duration":"0:22","slogan":"Degrassi, 100% Intense","MPAA":null},{"id":14449,"rate":6.563,"rate_count":674,"kpOrder":14334,"name":"Путешествие в машине времени","secondName":"Time After Time","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"В викторианской Англии Джек-Потрошитель убивает очередную проститутку. Полиция следует за ним и приходит в дом писателя Герберта Уэллса, который собрал друзей, чтобы представить им свое изобретение — машину времени. Он еще не успел ее испытать, но за него это сделал Джек-Потрошитель, который, скрываясь от полиции, отправился в 1979 год. Герберт Уэллс, убежденный, что в будущем наступит утопия, не будет войн и преступности, решает отправиться вслед за ним, ибо этот кровавый маньяк может посеять хаос в Утопии...","imdbId":"tt0080025","duration":"1:52","slogan":"The Wildest Chase of the Century!","MPAA":"PG"},{"id":677859,"rate":6.616,"rate_count":83,"kpOrder":14334,"name":"СБУ. Спецоперация","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":null,"description":"Сериал-расследование, освещает опасные трудовые будни одной из главных силовых структур украинского государства. В основу каждого сюжета положены события, имевшие место в реальной человеческой жизни. \n\r В роли главных героев выступают именно работники этой спецслужбы, находящейся на страже государственного покоя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":15999,"rate":6.563,"rate_count":622,"kpOrder":14335,"name":"Вперед в прошлое","secondName":"My Girl 2","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Получив задание на каникулы, тринадцатилетняя школьница Вейда собирается написать сочинение о своей маме. Задача осложняется тем, что она умерла при родах, и даже отец девочки не может сказать ничего определенного.\n\rТогда Вейда отправляется в солнечный Лос-Анджелес к своему дяде, чтобы провести расследование. В поисках истины она узнает много нового не только о своей матери, но и о первой любви, несбыточных мечтах и о себе самой. Неожиданно скучное сочинение превращается для Вейды в увлекательное и загадочное путешествие.","imdbId":"tt0110613","duration":"1:39","slogan":"There's being a kid. There's being an adult. And then there's that year in between.","MPAA":"PG"},{"id":471715,"rate":6.615,"rate_count":457,"kpOrder":14335,"name":"Шоу долгоносиков","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":2160,"rate":6.563,"rate_count":510,"kpOrder":14336,"name":"В парке","secondName":"In the Park","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Бродяга крадёт дамскую сумочку, но при попытке залезть в карман к Чарли теряет сигареты и спички. Он спасает продавца хот-догов от головореза, но получает на орехи тростью. Когда вор пытается взять у Чарли несколько сосисок, тот забирает сумочку. Сумочка гуляет по рукам, пока не возвращается к владелице. Последняя выговаривает своему бойфренду за то, что он её не защитил. Бойфренд от отчаяния пытается утопиться в озере.","imdbId":"tt0005542","duration":"0:14","slogan":null,"MPAA":null},{"id":813556,"rate":6.615,"rate_count":431,"kpOrder":14336,"name":"Обмани, если любишь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"«Лоховедение», «Бух-учет» и «Мат-анализ» преподает обаятельный раздолбай Михаил инфантильному сыну своего шефа Сергею на уроках жизни. Михаил снова влип в историю - устроил в офисе вечеринку, которая закончилась пожаром. Последует увольнение? Совсем нет. Михаила ждет неплохая зарплата, персональный автомобиль, свободный график. А работа, которую требуется выполнить – обучить всем жизненным удовольствиям Сергея, кандидата в чемпионы-«ботаны». Михаил с энтузиазмом принимается за дело. «Госэкзаменом» должна стать будущая актриса Марина. \n\rСергею нужно влюбить ее в себя. Но все идет не по учебному плану. Михаил сам влюбляется в Марину, а Сергей из стеснительного буки превращается в жесткого манипулятора с деньгами и властью. Михаил не в силах справится с Сергеем – ведь этого монстра он воспитал сам…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":500358,"rate":6.562,"rate_count":37355,"kpOrder":14337,"name":"Кочегар","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Время и место действия: Санкт-Петербург, середина 90-х годов ХХ столетия, главный герой - майор в отставке, работает в кочегарке, и в свободное время на старенькой печатной машинке пишет рассказ. Однако затворника-кочегара часто посещают самые разные гости...","imdbId":"tt1746183","duration":"1:27","slogan":"13-ый фильм Алексея Балабанова","MPAA":null},{"id":963591,"rate":6.615,"rate_count":230,"kpOrder":14337,"name":"Я люблю Дика","secondName":"I Love Dick","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"История семейной пары, которая вместе уже много лет. Однако с каждым годом уживаться становится всё труднее. Чувства давно остыли, надоели постоянно мелькающие одни и те же лица, домашний быт, убивший всю романтику, и нет никакой надежды на какие-то изменения. Они понимают, что рядом их держит простая привычка, но в их планы не входит что-то менять или изменять друг другу. Случайно пара знакомится с неким профессором, который может изменить их тупиковое состояние. Мужчина начал разбираться в жизни семьи, вскрыл видимые проблемы, дал несколько советов по сохранению брака. С этого момента отношения супругов начинают меняться.","imdbId":"tt5478730","duration":"0:32","slogan":null,"MPAA":null},{"id":1164908,"rate":6.562,"rate_count":11343,"kpOrder":14338,"name":"Плейбой под прикрытием","secondName":"Nicky Larson et le parfum de Cupidon","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Частный детектив (и ловелас по совместительству), известный как Городской Охотник, получает запутанное дело. По просьбе своей эффектной и неприступной напарницы сыщик соглашается взяться за работу. Теперь плейбою под прикрытием предстоит отправиться в Монако – на территорию больших денег и красивых женщин.","imdbId":"tt8523334","duration":"1:31","slogan":null,"MPAA":null},{"id":314420,"rate":6.615,"rate_count":210,"kpOrder":14338,"name":"Шоу пьяного Ворона","secondName":"The Drinky Crow Show","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Двое вечно пьяных друга, ворон и ирландская обезьяна, воюют с аллигаторами-французами. ","imdbId":"tt0965415","duration":"","slogan":null,"MPAA":null},{"id":1091698,"rate":6.562,"rate_count":4491,"kpOrder":14339,"name":"Воспитательница","secondName":"The Kindergarten Teacher","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Израиль","США"],"genres":["драма"],"age":18,"description":"В жизни 40-летней Лизы нет ничего интересного: муж милый, но слегка скучный, с собственными детьми отношения не ладятся. С нарастающим безразличием женщина работает воспитателем в детском саду, а единственная её отдушина - посещение поэтических курсов. Когда однажды Лиза обнаруживает в одном из своих 5-летних подопечных невероятный талант к стихосложению, то сначала приходит в восторг, а позже становится одержима мальчиком. Женщина считает, что этот ребенок - настоящее чудо, и она должна спасти неокрепшего гения от безразличных к искусству родителей.","imdbId":"tt6952960","duration":"1:36","slogan":"...a fine line between nurturing and obsession.","MPAA":"R"},{"id":181763,"rate":6.615,"rate_count":104,"kpOrder":14339,"name":"Дело на двоих","secondName":"Ein Fall für zwei","type":"TV_SHOW","year":1981,"yearEnd":1,"countries":["Германия (ФРГ)"],"genres":["криминал","триллер"],"age":null,"description":"Фильм о приключениях адвоката Фоссы и его друга, детектива Матулы, расследующих уголовные дела в Висбадене…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":22679,"rate":6.562,"rate_count":2967,"kpOrder":14340,"name":"Тихая Земля","secondName":"The Quiet Earth","type":"FILM","year":1985,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["детектив","драма","фантастика"],"age":18,"description":"Зак Хобсон однажды проснулся утром и обнаружил, что он единственный человек, оставшийся на Земле. Зак может выбрать себе любое жилище и любую понравившуюся машину. Однако вскоре он начинает терять рассудок, потому что нет никого, с кем бы можно было поговорить.","imdbId":"","duration":"1:27","slogan":"The End of the World is Just the Beginning","MPAA":"R"},{"id":373035,"rate":6.615,"rate_count":91,"kpOrder":14340,"name":"Сеньорита","secondName":"Sinhá Moça","type":"TV_SHOW","year":1986,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Полковник Ферейра - властный и жестокий рабовладелец, который за малейшую провинность готов высечь своих рабов. Сеньорита, его молодая и очень красивая дочь, возвращается из столицы, где она училась, на родную фазенду, и никто не догадывается о том, что именно она, дочь крупнейшего рабовладельца, с радостью выступила бы за отмену рабства. В поезде она знакомиться с молодым адвокатом Родолфо Фонтесом, однако он, узнав, кто она такая, высказывается в пользу рабства, хотя на самом деле это далеко не так - просто он хотел понравиться Сеньорите, не подозревая, что этими словами произвел противоположное впечатление. Вернувшись домой, Родолфо говорит отцу, что решил стать другом полковника Ферейры, чтобы сблизиться с его очаровательной дочерью...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":943407,"rate":6.562,"rate_count":1483,"kpOrder":14341,"name":"Отрицание","secondName":"Denial","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":null,"description":"Признанный писатель и историк Дэбора Е. Липштадт должна отстоять право на историческую правду, доказывающую, что Холокост был, в ответ на обвинения в клевете известного отрицателя Холокоста Дэвида Ирвинга.","imdbId":"","duration":"1:50","slogan":"The whole world knows the Holocaust happened. Now she needs to prove it.","MPAA":"PG-13"},{"id":8149,"rate":6.562,"rate_count":760,"kpOrder":14342,"name":"Как ни крути – проиграешь","secondName":"Every Which Way but Loose","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Фило Беддо – обычный парень: любит сидеть за рулём своего пикапчика и выпить пивка. Правда, в отличие от других парней, он - лучший кулачный боец на всём Западе, за плечами которого солидное многообразие рукопашных разборок в барах по ту сторону Скалистых Гор.\n\rЛучший друг и напарник Беддо – громадный, девяностокилограммовый орангутанг по имени Клайд, который тоже при случае может врезать, как следует! Бедолагу Фило угораздило влюбиться в капризную певичку, из-за которой он, собственно, и пускается «во все тяжкие».\n\rОсобенных препятствий на пути отчаянного героя к светлому чувству нет, если не считать зверскую банду байкеров, двух подлых полицейских и легендарного драчуна Мёрдока по кличке «Танк»!","imdbId":"tt0077523","duration":"1:54","slogan":"Clint Eastwood will turn you Every Which Way But Loose","MPAA":"PG"},{"id":45897,"rate":6.562,"rate_count":563,"kpOrder":14343,"name":"Возврата нет","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"История любви Антонины и комбата Никитина, которого она приютила у себя после тяжелого ранения. Антонину Каширину хотят исключить из партии, обвиняя в том, что во время войны донская казачка жила на территории, оккупированной немцами. Ей не верят, что она прятала и выходила раненого советского офицера.\n\rНе выдержав обидных подозрений, она уходит с бюро парткома. По пути домой Тоня вспоминает, как подобрала истекающего кровью артиллериста - комбата Никитина, укрывала его и лечила, как полюбила.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":23593,"rate":6.562,"rate_count":517,"kpOrder":14344,"name":"Король приключений","secondName":"Mo him wong","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Писатель Чоу настолько увлечен сочинением романа, что незаметно для себя становится героем своего произведения.\n\rВолею воображения он отправляется на поиски древней волшебной рукописи, способной предсказывать будущее. Его ожидают невероятные приключения, которым позавидовал бы сам Индиана Джонс.","imdbId":"tt0110463","duration":"1:31","slogan":null,"MPAA":null},{"id":4310515,"rate":6.562,"rate_count":531,"kpOrder":14345,"name":"Чего хочет Слава?","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Слава — девушка, привыкшая жить эмоциями, её поступки импульсивны и непредсказуемы. В канун Нового года она загадывает желание, чтобы её муж Валя стал крутым стартапером в Силиконовой долине, а она «всего-навсего» – супервумен, которая спасет мир. Но время идёт, а чуда не происходит, и Слава, собрав вещи, уходит от мужа. Однако загаданное желание становится роковым: у Вали всё начинает получаться, а Слава продолжает жить ожиданием, что мир будет вращаться вокруг неё.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43511,"rate":6.562,"rate_count":476,"kpOrder":14346,"name":"Аплодисменты, аплодисменты...","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"Фильм - своеобразный бенефис Людмилы Гурченко. Ее героиня - артистка «песенно-развлекательного» жанра, которая мечтает сыграть настоящую драматическую роль. И вот к ней попадает сценарий ее мечты, и ей предстоит убедить режиссера в том, что она сможет отказаться от наработанных годами работы на эстраде «штампах» и справиться с этой ролью.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":395057,"rate":6.561,"rate_count":97446,"kpOrder":14347,"name":"Дракула","secondName":"Dracula Untold","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Влад Дракула был величайшим правителем, доблестным воином и страстным мужчиной. Но судьба свела его с врагом, коварство которого не знало границ. И тогда Дракула заключил сделку – нечеловеческая сила в обмен на самую малость – бессмертную душу…","imdbId":"","duration":"1:40","slogan":"Легенда обретёт бессмертие","MPAA":"PG-13"},{"id":8094,"rate":6.561,"rate_count":33402,"kpOrder":14348,"name":"Техасская резня бензопилой","secondName":"The Texas Chainsaw Massacre","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В Техасе на ферме Томаса Хьюитта обнаружили 33 изувеченных тела. Пресса окрестила убийцу «Человеком с лицом из кожи», а человек, носивший кожаную маску, был застрелен. Однако полиция взяла не того. Уцелевший свидетель поведал о том, что на самом деле произошло, когда пятеро подростков оказались в ловушке у безумца с бензопилой.","imdbId":"tt0324216","duration":"1:38","slogan":"Узнай, как рождается страх","MPAA":"R"},{"id":104896,"rate":6.561,"rate_count":13105,"kpOrder":14349,"name":"Долгое падение","secondName":"A Long Way Down","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия"],"age":16,"description":"Четверо незнакомцев встречаются в канун Нового Года на крыше лондонского небоскреба. Каждый из них поднялся с одной целью - прыгнуть. Очередь в лучший мир заставляет их заключить пакт - дожить до Дня всех влюбленных и оторваться по полной.","imdbId":"","duration":"1:36","slogan":"Life is looking up.","MPAA":"R"},{"id":401760,"rate":6.613,"rate_count":232,"kpOrder":14349,"name":"Бамбуковый клинок","secondName":"Banbû brêdo","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Молодой и вечно голодный учитель Исида Торадзи по прозвищу Кодзиро ради подработки ведет школьный клуб кендо. В колледже он знатно махал бамбуковым мечом, но сейчас обленился, в итоге клуб покинули почти все ученики, кроме пары отпетых хулиганов и капитана – веселой крепышки Кирино Тиба, весьма неравнодушной к «сенсею». Так бы все и жили, но Кодзиро угораздило поспорить со старым товарищем по учебе и спорту, что его женская команда скоро побьет команду «семпая». Ставка завидная – год бесплатных ужинов в лучшем суси-ресторане, но где команду взять? Конечно, есть Кирино, но надо целых 5 участниц!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1002597,"rate":6.561,"rate_count":5729,"kpOrder":14350,"name":"Дневник пастыря","secondName":"First Reformed","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Преподобный Толлер, страдающий от потери сына в Ираке и последовавшего развода, ищет утешения под сводами церкви и в алкоголе. Молодая прихожанка Мэри обращается к нему с просьбой поговорить с её мужем, экологом-активистом. А когда тот кончает жизнь самоубийством, Толлер никак не может выкинуть из головы беседу с ним и начинает читать в интернете про загрязнение окружающей среды.","imdbId":"tt6053438","duration":"1:53","slogan":"The kingdom come undone.","MPAA":"R"},{"id":765147,"rate":6.561,"rate_count":5326,"kpOrder":14351,"name":"Самый жестокий год","secondName":"A Most Violent Year","type":"FILM","year":2014,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Нью-Йорк. Здесь, среди акул бизнеса и криминальных боссов, крутятся самые большие деньги. Чтобы добраться до них, Абель готов на все. Но ставки растут… и вот на кону уже жизнь его семьи.","imdbId":"tt2937898","duration":"2:05","slogan":"Однажды в Нью-Йорке","MPAA":"R"},{"id":261403,"rate":6.561,"rate_count":3443,"kpOrder":14352,"name":"Два мира","secondName":"Les deux mondes","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фэнтези"],"age":12,"description":"В далеком затерянном параллельном мире жители крохотного племени Бегамени изнывают под гнетом каннибала Зотана. И каждый день они молят небеса о спасителе, который освободил бы их от тирана. А в это время в Париже, в нашем мире, живет типичный неудачник, скромный и никому неизвестный реставратор картин Реми Бассано. На него свалилось сразу 33 несчастья: его мастерскую затопило, он лишился работы и погряз в долгах, плюс ко всему его жена сбежала, бросив слабака. \n\rТеперь Реми должен переехать к предкам и терпеть их капризы. Чем так жить, лучше провалиться сквозь землю! Так и вышло. Реми угодил в дыру в полу родительской квартиры. Через нее он попадает в портал времени и оказывается в племени Бегамени. Туземцы принимают его за долгожданного мессию... Теперь Реми должен возглавить войну против Зотана и победить целую армию каннибалов! Но разобраться с людоедами гораздо проще, чем с собственной женой и родителями. И это только начало его фантастических приключений и невероятного путешествия по двум мирам...","imdbId":"","duration":"1:39","slogan":null,"MPAA":"G"},{"id":44646,"rate":6.561,"rate_count":2735,"kpOrder":14353,"name":"Отель «У погибшего альпиниста»","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Приехав по срочному вызову в отель, инспектор полиции не обнаружил ничего уголовнонаказуемого, но подметил происходящие там странности. Снежная лавина не позволила ему уехать в тот же день, и вскоре инспектор обнаружил тело убитого постояльца. Подозрение падает на всех, кто живет в отеле.","imdbId":"tt0204526","duration":"1:20","slogan":null,"MPAA":null},{"id":500281,"rate":6.612,"rate_count":287,"kpOrder":14353,"name":"Экспоуз","secondName":"Xposé","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Ирландия"],"genres":["музыка","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1016283","duration":"0:22","slogan":null,"MPAA":null},{"id":47059,"rate":6.561,"rate_count":1927,"kpOrder":14354,"name":"Время волков","secondName":"Le temps du loup","type":"FILM","year":2002,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма","ужасы"],"age":16,"description":"Когда Анна и ее семья приезжают в свой загородный дом, они обнаруживают, что там поселились чужаки. Анна с двумя детьми скитается по окрестностям, пока не набредает на заброшенную железнодорожную станцию.\n\rЗдесь нашли прибежище множество беспомощных людей, таких же беженцев из ниоткуда в никуда, которые вынуждены сражаться с миром и друг с другом за кусок хлеба и глоток воды. Они охвачены отчаянием и алчностью, но время от времени все еще способны проявлять какие-то человеческие чувства. Цивилизации больше не существует, но люди продолжают надеяться на то, что кто-то окажет им помощь.","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":438232,"rate":6.612,"rate_count":115,"kpOrder":14354,"name":"Планета Православия","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Сериал рассказывает о Православии в двадцати четырех странах мира. Герои сериала - аляскинские звероловы, эфиопские пастухи, японские служащие, бывшие американские хиппи, австралийские эмигранты и бразильские фермеры. Сербы, греки, египтяне, финны… Это совершенно разные люди, объединенные между собой одним призванием: они - православные.","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":77406,"rate":6.561,"rate_count":947,"kpOrder":14355,"name":"Одинокий Джим","secondName":"Lonesome Jim","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой парень по имени Джим пытается жить самостоятельно в Нью-Йорке, но когда ему это не удается, возвращается в Индиану к родителям. Он начинает работать на семейной фабрике сладостей и обнаруживает, что его родной дядюшка использует предприятие как прикрытие для торговли наркотиками. В это время брат Джимми в очередной раз предпринимает неудачную попытку самоубийства, и пока тот лежит в больнице, Джимми тренирует за него местную детскую баскетбольную команду — возможно худшую в мире. Отношения с родителями у Джимми никак не налаживаются, но от семейного кризиса и депрессии его спасает местная медсестра Аника, которая в лице своего нового знакомого видит подходящего отца для своего сына...","imdbId":"","duration":"1:31","slogan":"Change your outlook. Change your life","MPAA":"R"},{"id":88138,"rate":6.561,"rate_count":704,"kpOrder":14356,"name":"Дикие тигры, которых я знал","secondName":"Wild Tigers I Have Known","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Логан, тихий, одинокий тринадцатилетний подросток, знакомится с более старшим учеником школы, Родэо, который, в отличие от всех остальных не выказывает враждебности по отношению к нему. Когда между ними завязывается дружба, не вписывающаяся в рамки общепринятых отношений, и единственным проявлением которой являются их уединенные прогулки в лесу, Логан безрассудно создает вымышленный персонаж — девушку Лею, от лица которой начинает звонить Родэо по ночам. Лейтмотив фильма — дикие львы, которые будто бы были замечены на территории школы и несут смутную опасность всем окружающим.","imdbId":"tt0430768","duration":"1:28","slogan":null,"MPAA":null}]