[{"id":708422,"rate":7.943,"rate_count":336,"kpOrder":52103,"name":"Плохой 25","secondName":"Bad 25","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальную лента, приуроченная к 25-летию выхода альбома Майкла Джексона «Bad» 1987 года. Картина подробно рассказывает о записи альбома «Bad», турне в его поддержку и съемках видео на синглы с пластинки. Фильм включает в себя архивные съемки и сопроводительные интервью с многочисленными музыкантами, сотрудничавшими с Джексоном.","imdbId":"tt2220642","duration":"2:11","slogan":null,"MPAA":null},{"id":457177,"rate":7.943,"rate_count":279,"kpOrder":52104,"name":"Мяхялля","secondName":"Mahalla","type":"FILM","year":2003,"yearEnd":0,"countries":["Азербайджан"],"genres":["комедия"],"age":null,"description":"Во дворе где жили дружные соседи было все хорошо. Пока не вернулся из военкомата Тофиг. Все соседи порадовались этому известию. Мать Тофига, Судаба, решает поженить своего сына на дочке профессора. Сначала Тофиг против этого. Но потом, его самые верные друзья, Эльшан и Ровшан, уговаривают его согласиться на это. И все соседи идут на сваты. Но вместо профессора они находят уголовника по прозвищу «Профессор»...","imdbId":"tt1279462","duration":"2:06","slogan":null,"MPAA":null},{"id":765959,"rate":7.942,"rate_count":426,"kpOrder":52108,"name":"Дара О Бриэн: Доза юмора","secondName":"Dara O Briain: Craic Dealer Live","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В этом шоу Дара О Бриэн много импровизирует, создавая шоу из «подручных материалов'» - зрителей из первого ряда. При этом значительная часть материала посвящена серьезным темам.","imdbId":"tt2529272","duration":"1:35","slogan":null,"MPAA":null},{"id":49247,"rate":7.942,"rate_count":141,"kpOrder":52109,"name":"Ноябрь","secondName":"Noviembre","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Фильм повествует о деятельности группы «Ноябрь», которая могла бы существовать в Мадриде в 1988-2001 гг. Эта группа развивала идею уличного театра, который должен был втягивать зрителя в процесс, требовал активной позиции и участия. Но «искусство - это оружие заряженное будущим». Оно становится опасным для застывшего буржуазного общества. И общество обращает на него оружие огнестрельное. Фильм через интервью с реальными участниками группы даёт почувствовать трудности и возможности современного творческого коллектива, выходящего в своей деятельности за навязанные современному искусству границы.","imdbId":"tt0376800","duration":"1:44","slogan":null,"MPAA":null},{"id":1233472,"rate":7.941,"rate_count":348,"kpOrder":52110,"name":"Суперсобаки","secondName":"Superpower Dogs","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":6,"description":"На протяжении многих лет в разных уголках планеты собаки помогают людям в спасательных и поисковых операциях, делая подчас невозможное. Щенок Хейла подходит по своим параметрам для того, чтобы присоединиться к группе собак-спасателей, однако ей предстоят долгие месяцы тренировок и испытаний, прежде чем она станет полноправным членом команды. Её история, так же, как и истории Генри, спасающего людей из-под лавин в горах Британской Колумбии, ньюфаундленда Рифи, работающего в итальянской береговой охране, Рикошет – собаки-поводыря и братьев-бладхаундов Типпера и Тони, сражающимися с браконьерами в Африке, показывают, что настоящие супергерои встречаются не только среди людей.","imdbId":"tt5629084","duration":"0:47","slogan":"Миру нужны настоящие герои","MPAA":"G"},{"id":566562,"rate":7.941,"rate_count":84,"kpOrder":52112,"name":"День прошел","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"История одной несостоявшейся любви.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":645053,"rate":7.94,"rate_count":396,"kpOrder":52118,"name":"Реквием 2019","secondName":"Requiem 2019","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":null,"description":"Последний оставшийся на Земле синий кит встречается с глазу на глаз со своим единственным врагом - человеком...","imdbId":"tt2094925","duration":"0:05","slogan":null,"MPAA":null},{"id":592335,"rate":7.94,"rate_count":337,"kpOrder":52119,"name":"Лесной оркестр","secondName":"KJFG","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Медведь, заяц и волк играют на лесных инструментах, пока их не спугивает охотник.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":837970,"rate":7.94,"rate_count":145,"kpOrder":52120,"name":"Вояджер: Полёт за пределы Солнечной системы","secondName":"Voyager: To the Final Frontier","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Это документально-исследовательский фильм о Солнечной системе и пространстве за ней. Программа NASA отправила в космос два специальных исследовательских корабля. Они не нуждаются в человеческом присутствии и за всеми исследованиями можно следить с Земли. Сколько тайн скрывает в себе космос? Какие угрозы для нашей планеты, скрываются в недоступных для человечества просторах? Мы увидим исследование всех планет нашей солнечной системы, и даже заглянем за её границы...","imdbId":"tt2525618","duration":"0:59","slogan":null,"MPAA":null},{"id":481288,"rate":7.94,"rate_count":111,"kpOrder":52121,"name":"Джон Леннон: Концерт в Нью-Йорке","secondName":"John Lennon Live in New York City","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"Съемки концерта, который состоялся 30 августа 1972 года в «Мэдисон Сквер Гарден»","imdbId":"tt0467594","duration":"0:55","slogan":null,"MPAA":null},{"id":471375,"rate":7.94,"rate_count":106,"kpOrder":52122,"name":"Военные сороковые","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный","музыка"],"age":null,"description":"Фильм третий из цикла «Антология советской песни».","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":633743,"rate":7.939,"rate_count":453,"kpOrder":52123,"name":"Диана Врилэнд: Глаз должен путешествовать","secondName":"Diana Vreeland: The Eye Has to Travel","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Рассказ о жизни и творчестве легендарного обозревателя Harpers Bazaar Дианы Врилэнд.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":39422,"rate":7.939,"rate_count":249,"kpOrder":52124,"name":"Коралловый рай","secondName":"Impressionen unter Wasser","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Фильм снят знаменитой Лени Рифеншталь. Получив диплом аквалангиста, она открыла для себя новый захватывающий мир. Съемкой коралловых рифов Лени Рифеншталь занялась с такой же страстью, с которой снимала своих богоподобных арийцев. Сначала мир был потрясен прекраснейшими фотографиями, которые она опубликовала в книге «Коралловые сады». А незадолго до своей смерти Лени закончила этот полнометражный документальный фильм.\n\rОна считала, что для художника между этими объектами нет разницы. В фильме не будет никаких сенсаций, и это не научно-популярная картина. Просто красота подводного мира. Под музыку зритель на время перенесется в подводный мир, увидит сказочных разноцветных рыбок, черепах, морских звезд, коньков и прочих обитателей этого царства, ну и конечно, кораллы... Кораллы всех цветов и размеров.","imdbId":"tt0316016","duration":"0:45","slogan":null,"MPAA":null},{"id":466487,"rate":7.939,"rate_count":130,"kpOrder":52125,"name":"Джереми Кларксон: Скорость","secondName":"Speed","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Этот фильм о скорости. Давайте попытаемся понять, почему мы так любим скорость, почему одни любят ее больше, чем другие, и каково будущее скорости? В первобытные времена человеку приходилось чаще сталкиваться с опасностью, чем нам сейчас. В такие моменты мозг человека начинает работать в экстремальном режиме, вырабатывая вещества, которые будоражат его. В наше время схожие ощущения можно испытать, если сесть за руль спортивного автомобиля.","imdbId":"tt1285098","duration":"0:54","slogan":null,"MPAA":null},{"id":70911,"rate":7.938,"rate_count":459,"kpOrder":52129,"name":"Франсуаза или супружеская жизнь","secondName":"Françoise ou La vie conjugale","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":16,"description":"В этом фильме две серии: «Супружеская жизнь: точка зрения Жан-Марка» и «Супружеская жизнь: точка зрения Франсуазы», в котором одни и те же события показаны сначала глазами мужа, а потом — глазами жены, и результат увиденного оказывается различным, потому что у каждой из сторон своя «правда».","imdbId":"tt0057656","duration":"1:52","slogan":null,"MPAA":null},{"id":734915,"rate":7.938,"rate_count":377,"kpOrder":52130,"name":"Носорог скачет галопом","secondName":"Nashorn im Galopp","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Бруно гуляет по Берлину в поисках души города. Движимый любопытством, развитым воображением и фантастическими размышлениями о природе реальности, он приподнимает старую пыльную завесу устоявшегося восприятия города. Бруно собирает по дороге образы, пространства и поверхности, показывая нам город, каким мы его никогда не видели.","imdbId":"tt2656122","duration":"0:15","slogan":null,"MPAA":null},{"id":54280,"rate":7.938,"rate_count":335,"kpOrder":52131,"name":"Сакко и Ванцетти","secondName":"Sacco e Vanzetti","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","криминал"],"age":null,"description":"Фильм основан на реальных событиях. 1920 год. По подозрению в двойном убийстве и ограблении фабрики арестовывают Никола Сакко и Бартоломео Ванцетти, двух иммигрантов-анархистов. Довольно быстро судебный процесс над ними приобретает политический окрас.","imdbId":"tt0067698","duration":"2:05","slogan":"The Murders that shocked the Nation. The Trial that still shakes the World.","MPAA":"G"},{"id":477391,"rate":7.938,"rate_count":302,"kpOrder":52132,"name":"Крутой маршрут","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Временем действия стали 18 лет, проведенные в заключении арестованной в 1937 году молодой журналисткой. Перед нами проходят поломанные судьбы женщин, оказавшихся в одной камере с главной героиней, мы становимся свидетелями их попыток осознать происходящее в стране. Мы видим, как по-разному проявляются в трудных обстоятельствах человеческие характеры.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":18552,"rate":7.938,"rate_count":148,"kpOrder":52133,"name":"Давайте потеряемся","secondName":"Let's Get Lost","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Без сомнения самый известный фильм о Чете Бейкере. Это невероятно гармоничное, снятое в черно-белом стиле кино повествует о творческом пути маэстро начиная с 50х годов прошлого века, до практически последних дней жизни. Интервью с друзьями, родственниками, масса архивных записей, фотографий, и конечно сам Чет Бейкер, который как по жестокой задумке режиссера дает нам возможность сравнить его в начале его музыкальной карьеры- когда он будучи сказочно популярным, сводил с ума женщин - его модная внешность (стиль Джеймса Дина), манера одеваться (белоснежная футболка в обтяжку) и вести себя как бы смущенно. Когда он играл на трубе так, что дамы рыдали, а когда он пел, те же дамы лишались чувств. И он в конце- после того как в его жизни появился друг-героин, уже после того как он провел года в мире наркотического забвения, попадая то в полицию, то в тюрьму, после того как в одной из драк было изувечено его лицо. Может быть потому что фильм был снят за несколько месяцев до смерти музыканта, на протяжении всего просмотра, не покидает ощущение, что режиссёр уже как будто чувствуя близкий уход Чета, дает ему шанс попрощаться.","imdbId":"tt0095515","duration":"2:00","slogan":null,"MPAA":null},{"id":322903,"rate":7.938,"rate_count":142,"kpOrder":52134,"name":"Глубокая вера","secondName":"Faith Like Potatoes","type":"FILM","year":2006,"yearEnd":0,"countries":["ЮАР"],"genres":["драма"],"age":null,"description":"История из жизни фермера Энгеса Бахена, вынужденного в поисках лучшей жизни переехать со своей семьёй из Замбии в КваЗулу-Натал. Однако он быстро замечает, что жизнь в новой стране не очень отличается от жизни в Замбии. Тут господствует такое же противостояние черных и белых. Незнание языка усугубляет его положение. Встречая все новые трудности, Энгес погружается в пучину страха и депрессии. \n\rКогда силы Энгеса иссякли, - он доверяет свою жизнь Иисусу Христу. Различные удары судьбы испытывают его веру на стойкость, укрепляют его упование на Бога. Во время сильнейшей и продолжительной засухи Энгес сеет семя веры - картофель. Если картофель не вырастет, - он лишится фермы. Она отдана под залог банку... Вознаградит ли Бог его доверие Ему?..","imdbId":"tt0850667","duration":"1:37","slogan":"Where there's love. There's hope","MPAA":"PG"},{"id":94791,"rate":7.937,"rate_count":309,"kpOrder":52141,"name":"Разные судьбы","secondName":"Akele Hum Akele Tum","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Не желая поступиться собственной карьерой, киноактриса Киран уходит от мужа, оставив ему на воспитание трехлетнего сына. Однако, проходит время, вершина славы достигнута и, почувствовав одиночество, Киран вспоминает, что у нее есть семья...","imdbId":"tt0112313","duration":"2:40","slogan":null,"MPAA":null},{"id":1041917,"rate":7.937,"rate_count":291,"kpOrder":52142,"name":"Madonna: Vogue","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6652338","duration":"0:05","slogan":null,"MPAA":null},{"id":198069,"rate":7.937,"rate_count":286,"kpOrder":52143,"name":"Друзья навсегда","secondName":"Dosti: Friends Forever","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Они не имели ничего общего. Каран был богат, и жил в прекрасном особняке. Радж имел пустые карманы, а небо было его крышей. Реактивный самолет Карана гарантировал, что он мог бы лететь, если бы он хотел. Радж мог только зависеть от его двух футов. Каран имел семью и все же ему не хватало любви. Радж имел любовь, чтобы разделить её с кем то, но у него не было семьи. Каран был вечный Казанова. Радж любил Анджали. Каран имел многое, и все же чувствовал себя пустым. Радж не имел ничего, но его сердце было полным. Они были двумя людьми настолько разными, насколько это возможно. Все же они нашли свой путь, тот, который приводит к великолепной дороге Дружбы! \n\rЕсли Каран дал Раджу дом и все материальные удобства, Радж дал Карану плечо и дружескую поддержку. Если Каран поддерживал Раджа в каждом шаге, Радж покрывал все оплошности Карана. Они смеялись вместе, лгали вместе, любили вместе и боролись с разногласиями. Их слепая вера друг в друга предмет зависти для мира. Но именно этот самый мир никогда не позволяет им забывать, что их отношения не были равными. И как долго неравные отношения смогут выдержать? Каран и Радж бросили вызов соглашениям, доказывающим, что истинная дружба не обращает внимания на такие мелочи. Но однажды всему пришёл конец, как неистовый шторм, что угрожал потопить судно, которое разместило чувства этих двух друзей. Это был рок? Недоразумение? Или кое-что больше? Это будет означать конец их дружбы? Они уступят этому, или их обязательство переживет изнурительный тест времени? Много разговоров о дружбе. Но только немногие постигают её истинность.","imdbId":"","duration":"2:22","slogan":"Friends forever","MPAA":null},{"id":731846,"rate":7.937,"rate_count":221,"kpOrder":52144,"name":"Порабощённые и управляемые","secondName":"Owned & Operated","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм представляет собой мозаику нашего Мира сквозь призму интернета. Показывает нас как потребителей, под контролем горстки привилегированных лиц. Но Мир пробуждается, и познаёт нечто, что находится за пределами обычных правил социального взаимодействия, вызывая воодушевление у тех, кто не хочет служить нынешней системе и страх у тех, кто избалован ей.","imdbId":"tt2218646","duration":"1:46","slogan":"Imagine a world where your every move matters. Welcome to that world.","MPAA":null},{"id":324658,"rate":7.937,"rate_count":166,"kpOrder":52145,"name":"Спокойной ночи, мистер Том","secondName":"Goodnight, Mister Tom","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Великобритания вступила во Вторую мировую войну, и небольшая тихая деревушка стала наполняться эвакуированными из Лондона детьми. Угрюмому вдовцу Тому Оукли, несмотря на протесты, достается десятилетний Уильям Бич. Мальчик доставляет много хлопот, но когда мистер Оукли узнает его получше, то понимает, что жизнь этого ребенка в родной семье была не такой уж и легкой. Спасти мальчика от ужасов войны и жестокости взрослых, раскрыть его таланты и помочь преодолеть все трудности сможет только мистер Том.","imdbId":"tt0175680","duration":"1:48","slogan":null,"MPAA":null},{"id":402568,"rate":7.937,"rate_count":81,"kpOrder":52146,"name":"Сломанное королевство","secondName":"Broken Kingdom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Здесь несколько историй. 14-летняя проститутка и несчастный эксцентричный американский писатель создают между собой странное партнерство. Колумбийский студент в надежде решить все финансовые проблемы вовлекает себя в самую настоящую опасность. А преподаватель младшей школы делает все, чтобы сохранить в тайне свой страшный секрет…","imdbId":"tt1153693","duration":"","slogan":"We are all but children here.","MPAA":null},{"id":278430,"rate":7.936,"rate_count":225,"kpOrder":52147,"name":"Всегда: Закат на Третьей авеню 2","secondName":"Always zoku san-chôme no yûhi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Токио, 1959 год. Рюноскэ Тягава, автор низкопробного чтива, мечтает написать роман, который получил бы престижную литературную премию. Но жизнь не способствует творческим планам – его подруга Хироми исчезла, а его воспитанника Дзюнноскэ, к которому он так привязан, грозит забрать отец. В доме напротив, у автомеханика Судзуки, тоже не без проблем. \n\rЕго сын Иппэй вовсе не в восторге от того, что с ними будет жить двоюродная сестра Мика, отец которой запутался в финансовых проблемах. Жизнь на Третьей улице не устает удивлять. Жена Судзуки встречает своего давнего возлюбленного; Хироми работает в стриптиз-баре; некий человек, выдающий себя за представителя премиального комитета, обещает Тягаве победу за небольшую взятку.","imdbId":"tt0953981","duration":"2:26","slogan":null,"MPAA":null},{"id":503263,"rate":7.935,"rate_count":233,"kpOrder":52149,"name":"Сказание о Рустаме","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Эпическое сказание о подвигах легендарного древнеиранского богатыря Рустама — смелого воина, готового всегда придти на помощь тому, кто в ней нуждается. На экране герои эпоса: певец, говорящий правду жестокому властелину, и дэв, постоянно меняющий свои обличья.","imdbId":"tt2262101","duration":"2:27","slogan":null,"MPAA":null},{"id":947763,"rate":7.935,"rate_count":151,"kpOrder":52150,"name":"Саламанка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Время в Саламанке остановилось двести лет назад, когда первые меннониты перебрались в Мексику в поисках своего места на земле. Здесь все предопределено заранее, и жизнь потомков повторяет жизнь предков.  \n\rЛичное - только часть истории рода, и история одного человека рассказывает нам о любом другом. Пока герой фильма вспоминает свое детство, пытаясь найти правильный ответ на самый важный вопрос всей жизни, в Саламанке неспешно проходят дни, месяцы, и годы.","imdbId":"tt5991580","duration":"0:41","slogan":null,"MPAA":null},{"id":182138,"rate":7.934,"rate_count":279,"kpOrder":52152,"name":"Дорогая","secondName":"Laadla","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["драма","семейный"],"age":null,"description":"Шитал — дочь владельца «фабрики №1» в Индии своенравна и заносчива. Когда на фабрику пришел работать простой механик Радж, он своим веселым характером и простотой очень сильно раззадорил безмерное самолюбие красавицы. Чтобы укротить непослушного весельчака, она решает... выйти за него замуж и там уже показать, кто в их семье носит брюки! Но наш герой так просто не ляжет под каблук жены-гордячки, так что поединок МУЖ-ЖЕНА разгорается с новой силой.","imdbId":"","duration":"2:48","slogan":null,"MPAA":null},{"id":810699,"rate":7.934,"rate_count":253,"kpOrder":52153,"name":"Game of Thrones: Inside the Night's Watch","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2653352","duration":"0:10","slogan":null,"MPAA":null},{"id":61807,"rate":7.934,"rate_count":161,"kpOrder":52154,"name":"Один гигантский прыжок","secondName":"1 Giant Leap","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":18,"description":"","imdbId":"tt0312296","duration":"2:35","slogan":"Not All Those Who Wander Are Lost.","MPAA":null},{"id":652513,"rate":7.933,"rate_count":88,"kpOrder":52156,"name":"Заткнись и играй хиты","secondName":"Shut Up and Play the Hits","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt2124908","duration":"1:48","slogan":null,"MPAA":null},{"id":503223,"rate":7.932,"rate_count":304,"kpOrder":52165,"name":"Сказка о белой льдинке","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка о пингвине и о ките, которые боролись за порядок и чистоту, повторяя всем известные поговорки: «Чистота - залог здоровья» и «Порядок - прежде всего».","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":168172,"rate":7.932,"rate_count":196,"kpOrder":52166,"name":"Ифигения","secondName":"Ifigeneia","type":"FILM","year":1977,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"Греческая армия готовится к отплытию на великую битву, но ветры отказываются дуть. Их лидер, царь Агамемнон, стремится обеспечить лучшим питанием свою армию, и случайно убивает священных оленей. В наказание от богов, царь жертвует своей дочерью Ифигенией.","imdbId":"tt0076208","duration":"2:07","slogan":null,"MPAA":null},{"id":484720,"rate":7.931,"rate_count":434,"kpOrder":52167,"name":"Дом «Патиала»","secondName":"Patiala House","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","спорт"],"age":12,"description":"Гатту — выходец из семьи индийских эмигрантов, живущих в Лондоне. Когда ему было семнадцать, он под давлением своего властного отца отказался от осуществления своей мечты. Наградой стала скучная работа продавцом в маленьком магазинчике в течение 17 лет. Но мысль о том, что мечта могла бы стать реальностью, до сих пор не отпускает его…","imdbId":"tt1535467","duration":"2:20","slogan":null,"MPAA":null},{"id":16554,"rate":7.931,"rate_count":244,"kpOrder":52168,"name":"Клочок синевы","secondName":"A Patch of Blue","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Слепая, необразованная белая девушка находит себе друга в лице черного мужчины, который полон решимости помочь ей «сбежать» из ее бедной и полной насилия семейной жизни.","imdbId":"tt0059573","duration":"1:45","slogan":"A man...a girl...captives in their own worlds...finding escape in each other...","MPAA":null},{"id":85387,"rate":7.931,"rate_count":193,"kpOrder":52169,"name":"Приключения Санта Клауса","secondName":"The Life & Adventures of Santa Claus","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Работа у Санты хлопотная и очень ответственная: он должен объехать на своей упряжке много стран и сделать так, чтобы подарки ребятишкам оказались на месте вовремя!","imdbId":"tt0267675","duration":"1:15","slogan":"Based on the book by L. Frank Baum the author of «The Wonderful Wizard of OZ»","MPAA":"G"},{"id":260314,"rate":7.931,"rate_count":92,"kpOrder":52170,"name":"BBC: Загадки истории","secondName":"Riddles of History","type":"FILM","year":2005,"yearEnd":0,"countries":[""],"genres":["документальный"],"age":null,"description":"Путешествие в глубь веков и прикоснуться к величайшим загадкам человеческой истории, на протяжении столетий не дававшим покоя целым поколениям ученых и исследователей.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":470799,"rate":7.931,"rate_count":89,"kpOrder":52171,"name":"Похититель моей души","secondName":"Qalbim O'g'risi","type":"FILM","year":2009,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Главный герой Джафар, преступник, он и его трое друзей, занимаются вымогательствами, рэкетом, ограблениями и другими видами криминального рода деятельности. Один день, после уговоров «коллеги», Джафар и его друзья решаются в тихую обчистить дом местного Богатого «Шиша».","imdbId":"tt2194645","duration":"1:33","slogan":null,"MPAA":null},{"id":757162,"rate":7.931,"rate_count":83,"kpOrder":52172,"name":"Family Values Fall Tour '98","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0238977","duration":"1:25","slogan":null,"MPAA":null},{"id":40405,"rate":7.93,"rate_count":369,"kpOrder":52173,"name":"Любовь должна была случиться","secondName":"Pyaar To Hona Hi Tha","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Санджана живет в Париже и помолвлена с Рахулом. Во время деловой поездки в Индию Рахул встречает и неожиданно для себя влюбляется в свою новую знакомую. Этот поцелуй любви наполняет  счастьем жизнь Рахула и он решает разорвать помолвку с Санджай.\n\rНо девушка не сдается и решает отправиться в Индию спасать свою любовь. На этом трудном пути ей придется встретить немало испытаний. И первым большим испытанием будет для Санджай встреча и последовавшие затем ее отношения с вором Шекхаром.","imdbId":"tt0173081","duration":"2:36","slogan":"Believe In Love.","MPAA":null},{"id":756177,"rate":7.93,"rate_count":342,"kpOrder":52174,"name":"Саймон Амстелл: Онемение души","secondName":"Simon Amstell: Numb","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt2825716","duration":"0:58","slogan":null,"MPAA":null},{"id":1039750,"rate":7.93,"rate_count":281,"kpOrder":52175,"name":"Современное образаванийе","secondName":"Modern Educayshun","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"Сатирический взгляд на современную западную образовательную систему: как проходит в колледже урок математики, основанный на идеях равенства, толерантности и политкорректности.","imdbId":"tt6625294","duration":"0:07","slogan":null,"MPAA":null},{"id":662089,"rate":7.93,"rate_count":101,"kpOrder":52176,"name":"The GRAMMY Nominations Concert Live! - Countdown to Music's Biggest Night","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2187125","duration":"","slogan":null,"MPAA":null},{"id":506113,"rate":7.929,"rate_count":447,"kpOrder":52179,"name":"Бей и лети!","secondName":"Lafangey Parindey","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Нанду – уличный парень, рожденный бороться. Он со всеми легко расправляется, а для борьбы – это хорошее качество, помогающее выжить в суровых условиях улицы. Совершенно необузданный, агрессивный, живущий с жаждой победы, этот дикарь выводит бокс на качественно новый уровень, бросая своих противников в нокаут с завязанными глазами. Нанду живет своими принципами, пользуется у друзей уважением и мечтает стать членом местной банды. Но вся его жизнь летит вверх тормашками, когда он встречает Пинки Палкар.","imdbId":"tt1606267","duration":"2:06","slogan":"Bord Wild. Born To Fly.","MPAA":null},{"id":1112673,"rate":7.929,"rate_count":348,"kpOrder":52180,"name":"Дежурство","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","короткометражка"],"age":null,"description":"Ополченец Донбасса с позывным Кот получает приказ подежурить на телефоне, но не все так просто, как кажется с первого взгляда.","imdbId":"tt7698958","duration":"0:08","slogan":"A phone is not always just a phone...","MPAA":null},{"id":103960,"rate":7.929,"rate_count":267,"kpOrder":52181,"name":"Режиссер: Андрей Тарковский","secondName":"Regi Andrej Tarkovskij","type":"FILM","year":1988,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":0,"description":"Как известно, нет пророка в Отечестве своем, и феномен Андрея Тарковского – яркое тому подтверждение. Более 20 лет назад Он ушел от нас, но его творчество все продолжает будоражить умы… Его фильмы показываются на телевидении, выпускаются на дисках, о нем пишут, говорят… одним словом, ЕГО помнят.\n\rИ документальный фильм «Режиссер Андрей Тарковский» , снятый польским кинематографистом Михаилом Лежиловским (он работал с Андреем Тарковским над фильмом «Жертвоприношение» в 1985-1986 г), воскрешает к жизни образ этого ТИТАНА.","imdbId":"tt0095967","duration":"1:42","slogan":"Ett fängslande dokument om mästarens regikonst","MPAA":null},{"id":521604,"rate":7.929,"rate_count":170,"kpOrder":52182,"name":"Мама","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Двое морячков-курсантов сбегают в «самоход», чтобы позвонить...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":29942,"rate":7.929,"rate_count":156,"kpOrder":52183,"name":"Крест и нож","secondName":"The Cross and the Switchblade","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Давид Вилкерсон, молодой деревенский проповедник, взял на себя одинокую и, очевидно, обреченную на провал миссию. Он вышел на улицы и трущобы города Нью-Йорка к самым крупным шайкам большого города, чтобы рассказать об Иисусе ожесточенным, глубоко окунувшимся в преступность подросткам.","imdbId":"tt0068428","duration":"1:46","slogan":"Now an explosive motion picture!","MPAA":"PG"},{"id":573848,"rate":7.929,"rate_count":92,"kpOrder":52184,"name":"Пепельница","secondName":"Moxraman","type":"FILM","year":2011,"yearEnd":0,"countries":["Армения"],"genres":["драма","комедия"],"age":null,"description":"У главного героя фильма Нарека есть свой сайт mokhraman.am, и это название как нельзя лучше подходит для его виртуальных владений. Здесь он собирает свои потайные мысли и желания. Нарек мечтает снять фильм, где покажет реальное убийство, и ему остается лишь найти того единственного, кто согласится умереть во имя фильма. И такой человек нашелся. Им стала Наре, в жизни и семье которой творилась такая “пепельница”, что она готова была пойти на что угодно…","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":28453,"rate":7.928,"rate_count":196,"kpOrder":52195,"name":"1991: Год прорыва панка","secondName":"1991: The Year Punk Broke","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный","история","музыка"],"age":null,"description":"Фильм Дэвида Джона Джеймса о совместном европейском туре 1991 года групп Sonic Youth, Nirvana, The Ramones, Dinosaur Jr., Babes in Toyland, Gumball.","imdbId":"tt0103595","duration":"1:39","slogan":null,"MPAA":null},{"id":493915,"rate":7.928,"rate_count":82,"kpOrder":52196,"name":"Женщина с пятью слонами","secondName":"Die Frau mit den 5 Elefanten","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["документальный"],"age":null,"description":"Пятью слонами героиня фильма Светлана Гайер, известная в Германии переводчица, называет пять романов Достоевского, которые она перевела на немецкий язык. Уникальная женщина, Светлана Гайер продолжает работать даже в свои 85 лет, иронизируя, что просто слишком стара, чтобы менять распорядок жизни. В ее жизнь вмешивались драматические события европейской истории. В сопровождении съемочной группы она впервые более чсем за полвека решается на путешествие в город своего детства – Киев.","imdbId":"tt1510726","duration":"1:33","slogan":null,"MPAA":null},{"id":43756,"rate":7.927,"rate_count":355,"kpOrder":52197,"name":"Школа злословия","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Нигде не умели так злословить и сеять клевету, так ловко плести интриги, как в салоне леди Снируэл. Быстро входит во вкус светской жизни и молодая леди Тизл, легкомысленно принимая ухаживания блестящего кавалера. Они не подозревают, что его ждет нешуточное испытание...","imdbId":"tt0194369","duration":"2:41","slogan":null,"MPAA":null},{"id":415300,"rate":7.927,"rate_count":154,"kpOrder":52198,"name":"Невинная ложь","secondName":"Little White Lie","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"Эта романтическая комедия вращается вокруг Барри, потерявшего популярность актёра, чья жизнь и карьера пошли под откос с тех пор, как его бросила подруга – птица высокого полёта. Его агент Малькольм и брат Джон (психиатр), пытаясь помочь ему выбраться их кризиса, советуют ему лгать женщинам о том, чем он занимается в жизни. Но всё становится намного запутаннее, чем надеялся Барри.","imdbId":"tt1238752","duration":"1:10","slogan":null,"MPAA":null},{"id":469551,"rate":7.927,"rate_count":93,"kpOrder":52199,"name":"Живые","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["документальный"],"age":null,"description":"Воспоминания, свидетельства очевидцев голодомора 1933 года - жителей Украины и британского журналиста Гарета Джонса, который также был свидетелем этих событий и писал о них.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":500548,"rate":7.926,"rate_count":233,"kpOrder":52201,"name":"Горец","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"О жизни горцев прошлого века. В опасный, полный приключений путь отправляется юный Ахсар со своим дядей, благородным абреком Джиго...","imdbId":"tt0103442","duration":"1:26","slogan":null,"MPAA":null},{"id":467961,"rate":7.925,"rate_count":117,"kpOrder":52202,"name":"Новички","secondName":"Rookies: Sotsugyô","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Как быть, если ваша мечта разрушена? И что будет, если найдется тот, кто пообещает не только вернуть вам мечту, но и помочь воплотить ее в жизнь?","imdbId":"tt1446151","duration":"2:17","slogan":null,"MPAA":null},{"id":453239,"rate":7.924,"rate_count":171,"kpOrder":52205,"name":"Avril Lavigne: The Best Damn Tour - Live in Toronto","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt1289777","duration":"1:15","slogan":null,"MPAA":null},{"id":65673,"rate":7.924,"rate_count":149,"kpOrder":52206,"name":"Маленькая волшебница","secondName":"Mala carodejnice","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Маленькая колдунья живёт в лесной избушке с вороном Абрахасом. Ей очень хочется участвовать на балу ведьм на Лысой горе. Но она слишком молода, ей всего 127 лет. Однако ведьмы всё же разрешают ей поучаствовать в шабаше на следующей год при условии, что за год она выучит всю колдовскую книгу и станет хорошей колдуньей.","imdbId":"tt0140349","duration":"1:36","slogan":null,"MPAA":null},{"id":18758,"rate":7.923,"rate_count":290,"kpOrder":52207,"name":"Сердце","secondName":"Dil","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Бизнес отца Аамира находится в столь плачевном состоянии, что он отказывается расставаться даже с копейкой. Для него деньги - это все, что существует на свете. Ради них он готов пожертвовать даже своих честным именем. Когда он узнает о решении сына жениться на дочери миллионера, он мгновенно соглашается с сыном.\n\rОн даже идет на обман, когда преувеличивает размеры своего бизнеса в разговоре с отцом невесты. Но отец невесты разгадывает замысел своего будущего родственника и при всей публике позорит отца Аамира и своего будущего тестя. В свою очередь отец жениха не дает своего согласия на свадьбу и тем самым рушит надежды молодых влюбленных сердец на счастливую жизнь.","imdbId":"tt0099429","duration":"2:52","slogan":null,"MPAA":null},{"id":80638,"rate":7.923,"rate_count":189,"kpOrder":52208,"name":"Трагедия человека","secondName":"Az ember tragédiája","type":"FILM","year":2011,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мультфильм","фантастика"],"age":null,"description":"Действие начинается с бунта Люцифера, который отказывается признавать красоту Божественного мира, а затем соблазняет к грехопадению Адама и Еву. Лишившись Рая, Адам оказывается на земле и в очередном разговоре с Люцифером просит показать ему будущее человеческого рода...","imdbId":"tt0176694","duration":"2:40","slogan":null,"MPAA":null},{"id":1346904,"rate":7.923,"rate_count":117,"kpOrder":52209,"name":"Поперечный – Поп Культура","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":724862,"rate":7.922,"rate_count":328,"kpOrder":52226,"name":"Криштиану Роналду – Проверка на прочность","secondName":"Ronaldo: Tested to the Limit","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Криштиану Роналду - великолепный футболист, его физические кондиции удивляют многих, а его техника завораживает. Но как он это делает? В этом фильме Роналду и вправду придётся пройти испытание на прочность. Он окажется в непривычных для себя ситуациях, но должен будет с ними справиться теми же методами, которыми он справляется со своими соперниками. Также мы услышим комментарии известных тренеров таких как Арсен Венгер и Фабио Капелло.","imdbId":"tt2438322","duration":"0:46","slogan":null,"MPAA":null},{"id":573207,"rate":7.922,"rate_count":163,"kpOrder":52227,"name":"Bon Jovi: The Circle Tour","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":0,"description":"Фильм был снят во время четырех концертов группы в родном штате группы Нью-Джерси, на новом стадионе New Meadowlands Stadium в Ист-Резерфорде 26, 27 и 29 мая и 9 июля 2010 года.\n\rТурне «The Circle World Tour» началось после выпуска в ноябре 2009 года одиннадцатого студийного альбома «The Circle», который быстро попал на первую строчку чарта топ-200 журнала Billboard — хит-парада 200 наиболее популярных и максимально продающихся музыкальных альбомов и мини-альбомов в США.\n\rВ фильме «Bon Jovi — The Circle Tour» вы увидите и услышите исполнение песен с альбома «The Circle» и самые популярные хиты. Премьера фильма также приурочена к выпуску альбома «Bon Jovi — Greatest Hits Collection».","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":574039,"rate":7.922,"rate_count":127,"kpOrder":52228,"name":"Мальчик, который стал птицей","secondName":"Shounen wa Tori ni Natta","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Эта история о мальчике по имени Нагашима Кен, у которого была врожденная болезнь сердца. Вначале врачи говорили, что он и года не проживет, потом три... Теперь ему 15 лет, и он все еще жив. Кроме как чудом это никак не назвать. Однажды, когда Кен был маленьким, в горах он увидел орла, и с тех пор каждый год мальчик ездил туда в надежде еще раз увидеть его. Да и вообще Кен любил птичек, и даже хотел изучать их в университете. Но его состояние с каждым днем стало ухудшаться, потому что он начал стремительно расти (в 15-то лет) и его сердце не успевало справляться с нагрузкой...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":819432,"rate":7.922,"rate_count":78,"kpOrder":52229,"name":"Доктор Кто: Полный справочник","secondName":"Doctor Who: The Ultimate Guide","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный фильм, рассказывающий вкратце всю историю «Доктора Кто» — с 1963 года и вплоть до 50-летнего юбилея, который сериал отпраздновал в ноябре 2013 года.","imdbId":"tt3414382","duration":"1:58","slogan":null,"MPAA":null},{"id":82426,"rate":7.921,"rate_count":361,"kpOrder":52230,"name":"Земля тишины и темноты","secondName":"Land des Schweigens und der Dunkelheit","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный"],"age":16,"description":"Фини отправляется в путешествие по Баварии с целью разыскать и постараться хоть как-то помочь таким же как она ослепшим и глухим.","imdbId":"tt0067324","duration":"1:25","slogan":null,"MPAA":null},{"id":469552,"rate":7.921,"rate_count":111,"kpOrder":52231,"name":"Исповедь. Хроника отчуждения","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Фильм о юноше, больном наркоманией, о преодолении им своего недуга, о поиске выхода из духовного и физического кризиса.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":950132,"rate":7.92,"rate_count":403,"kpOrder":52232,"name":"Синатра: Все или ничего","secondName":"Sinatra: All or Nothing at All","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Подробнейшее исследование жизни и карьеры легендарного американского исполнителя Фрэнка Синатры. История, рассказанная его собственными словами в многочисленных интервью и дополненная комментариями близких музыканту людей. Фильм содержит редкие кадры из его знаменитого «Прощального концерта», прошедшего в 1971 году в Лос-Анджелесе.","imdbId":"","duration":"2:00","slogan":"The songs he chose tell the story of his life","MPAA":null},{"id":455815,"rate":7.92,"rate_count":199,"kpOrder":52233,"name":"Площадь Калиновского","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Беларусь"],"genres":["документальный"],"age":16,"description":"Центр Европы, XXI век. Средневековая диктатура и народ, борющийся за свободу. Дремучая врущая власть и бесстрашные герои. Вооружённые до зубов вассалы и безоружные граждане. Это не фантастика - это хроника событий весны 2006 года. История противостояния незаконных правителей и свободных граждан.","imdbId":"tt1042541","duration":"1:27","slogan":null,"MPAA":null},{"id":220596,"rate":7.92,"rate_count":88,"kpOrder":52234,"name":"Десять заповедей: Мюзикл","secondName":"The Ten Commandments: The Musical","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"История о двух братьях, Моисее и Рамзесе: объединенных благодаря любви, разлученные судьбой, они вели за собой две нации в период эпической борьбы между рабством и свободой. Мюзикл «The Ten Commandments» был сочинен французскими авторами Патриком Леонаром и Марибет Дерри с оригинальным сценарием Паскаля Обиспо. Американская постановка достаточно масштабна – по словам продюсера, ее бюджет составляет порядка десятка миллионов долларов, а состав исполнителей состоит из полусотни певцов и танцоров. Мюзикл поставлен на сцене театра Кодак в Голливуде.","imdbId":"tt0489853","duration":"2:00","slogan":"Two men raised as brothers, divided by destiny","MPAA":null},{"id":941605,"rate":7.919,"rate_count":268,"kpOrder":52241,"name":"Тони Роббинс: Я не твой гуру","secondName":"Tony Robbins: I Am Not Your Guru","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм по программе Тони Роббинса. Фильм показывает закулисье его знаменитого семинара «Свидание с Судьбой». Рассказывает о методах работы Роббинса, охватывает его путешествия по всему миру, где он помогает людям разобраться в своей жизни и добиться успеха в разных областях – финансы, взаимоотношения, карьера, здоровье…","imdbId":"tt5151716","duration":"1:55","slogan":"Our entire life changes in a moment","MPAA":null},{"id":229508,"rate":7.919,"rate_count":151,"kpOrder":52242,"name":"Woodstock '99","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"Концерт посвящённый тридцатилетию легендарного фестиваля Woodstock.","imdbId":"tt0310362","duration":"","slogan":null,"MPAA":null},{"id":181818,"rate":7.919,"rate_count":85,"kpOrder":52243,"name":"Противник","secondName":"Pratidwandi","type":"FILM","year":1970,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Юноша по имени Сидхарта вынужден после смерти отца уйти из медицинского колледжа и искать работу. Всюду, куда он ни обращается, он видит толпы таких же молодых людей — неглупых, здоровых, но доведенных до отчаяния безработицей и нищетой.","imdbId":"tt0066237","duration":"1:50","slogan":null,"MPAA":null},{"id":330955,"rate":7.919,"rate_count":72,"kpOrder":52244,"name":"Антония. Между любовью и властью","secondName":"Antonia - Zwischen Liebe und Macht","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Студентка юридического факультета Антония всего за несколько недель становится графиней, вдовой и главой колоссальной финансовой империи. Сразу после венчания предательским выстрелом убит ее муж - граф. Несмотря на откровенную враждебность своих новых родственников, эта решительная женщина пытается осуществить проекты, начатые мужем.","imdbId":"tt0261536","duration":"3:00","slogan":null,"MPAA":null},{"id":56591,"rate":7.918,"rate_count":341,"kpOrder":52246,"name":"Я легенда","secondName":"Soy leyenda","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0149027","duration":"0:15","slogan":null,"MPAA":null},{"id":88734,"rate":7.918,"rate_count":231,"kpOrder":52247,"name":"После свадьбы","secondName":"Shaadi Karke Phas Gaya Yaar","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Владелец автомастерской Арьян знакомится с фотомоделью Аханой в магазине готовой одежды и влюбляется с первого взгляда. Она отвечает ему взаимностью и молодые люди в скором времени женятся. Однако достаточно быстро выясняется, что их взгляды на жизнь достаточно сильно отличаются друг от друга...","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":1178291,"rate":7.918,"rate_count":233,"kpOrder":52248,"name":"Сальвадор Дали: В поисках бессмертия","secondName":"Salvador Dali: In Search of Immortality","type":"FILM","year":2018,"yearEnd":0,"countries":["Андорра"],"genres":["биография","документальный"],"age":16,"description":"Путешествие в жизнь, искусство и историю любви художника и его музы Галы. Начинается оно в 1929 году, когда Сальвадор Дали присоединяется к движению сюрреалистов, и заканчивается смертью художника в 1989 году.\n\rФильм даёт уникальный шанс послушать интервью художника и увидеть эксклюзивные кадры, никогда ранее не демонстрировавшиеся, которые представляют Дали за работой. Зритель увидит знаменитую мастерскую художника в Порт-Льигате, посетит вдохновлявшие Дали Париж и Нью-Йорк и его родной Фигерас.\n\rМесто Дали среди великих художников прошлого давно определено, этот фильм поможет приблизиться к мастеру, чей образ сам был произведением искусства — жизнь и творчество оказались в нём так тесно переплетены, что Дали обрёл бессмертие как одна из ключевых культурных фигур XX века.","imdbId":"tt9088588","duration":"1:45","slogan":null,"MPAA":null},{"id":456813,"rate":7.917,"rate_count":358,"kpOrder":52251,"name":"Беги, если сможешь!","secondName":"Renn, wenn du kannst","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Бену 26 лет, он умен, интересен собой и честолюбив. Однако он прикован к инвалидной коляске, поэтому все эти качества ему скорее мешают, нежели помогают. Ни один практикант, присланный социальной службой, не может вынести его характер дольше недели. Это удается лишь Кристиану: ему двадцать, и он легок в общении, чего так не хватает Бену. Они становятся друзьями, а вскоре в жизни каждого из них появляется девушка. \n\rНекоторое время спустя выясняется, что оба влюблены в обаятельную Аннику, играющую на виолончели в местном оркестре. Несмотря на тяжелый недуг, Бен решает бороться за любовь Анники, хотя не уверен, даст ли избранница ему шанс.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":965847,"rate":7.917,"rate_count":225,"kpOrder":52252,"name":"Занавес","secondName":"Pərdə","type":"FILM","year":2016,"yearEnd":0,"countries":["Азербайджан"],"genres":["драма"],"age":null,"description":"Стремительно приближается, запланированный отцом, день свадьбы Лалы. Эмилю необходимо срочно действовать. И вот, подворачивается удачный случай, отец Лалы уезжает из города на пару дней в связи с подготовкой к торжеству. Эмиль решается попросить Заура о помощи в похищении его сестры. Перед Зауром дилемма: отец, традиции, авторитет в обществе или же порыв помочь другу и нежелание своей сестре той же участи что у него.","imdbId":"tt5923708","duration":"1:12","slogan":"Не подумайте о нас плохо, мы порядочная семья","MPAA":null},{"id":680982,"rate":7.917,"rate_count":188,"kpOrder":52253,"name":"Самый быстрый","secondName":"Fastest","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","спорт"],"age":18,"description":"Этот документальный фильм погрузит вас в мир MOTOGPTM и расскажет о необыкновенной самоотдаче, мужестве и преданности, которых этот спорт требует от своих звезд. Беспрецедентные, неопубликованные ранее материалы, интервью, взлеты и падения спортсменов, угрожающие карьере, а иногда и жизни аварии и многое другое!","imdbId":"tt1721677","duration":"1:51","slogan":"The greatest feeling. The greatest risk.","MPAA":"PG-13"},{"id":573486,"rate":7.917,"rate_count":138,"kpOrder":52254,"name":"Артист","secondName":"Artist","type":"FILM","year":2010,"yearEnd":0,"countries":["Армения"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1764185","duration":"2:00","slogan":null,"MPAA":null},{"id":1320471,"rate":7.917,"rate_count":132,"kpOrder":52255,"name":"Дэниэл Слосс: Х","secondName":"Daniel Sloss: X","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В данном выступлении комик рассуждает на тему сексуального насилия и домогательств, любви к детям и зависти к женщинам в самых разных аспектах.","imdbId":"tt11081044","duration":"1:29","slogan":null,"MPAA":null},{"id":44859,"rate":7.916,"rate_count":337,"kpOrder":52276,"name":"Колокол Чернобыля","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Этот фильм снимался с 28-го мая по 26-е июня и в начале сентября. Авторы не ставили перед собой задачу показать исчерпывающую картину произошедшего в Чернобыле. Они стремились запечатлеть свидетельства людей, непосредственно причастных к трагедии, уроки которой еще предстоит осознать...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":416128,"rate":7.916,"rate_count":258,"kpOrder":52277,"name":"Живые 8","secondName":"Live 8","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0462403","duration":"8:00","slogan":"One day. One concert. One world.","MPAA":null},{"id":230240,"rate":7.916,"rate_count":129,"kpOrder":52278,"name":"Как исправить папу","secondName":"Jak dostat tatínka do polepsovny","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","семейный"],"age":null,"description":"Продолжение фильма «Как вырвать зуб у кита». Герои те же. Но у Вашека появилась новая проблема. Мама и папа всё время ссорятся из-за того, что дух альпиниста не даёт отважному спасателю покоя. Приходится доказывать дедушке, который никак не хочет понимать, Вашек не просто сын чужой женщины, которого надо усыновить, а родное дитя его сына. Но, несмотря на все трудности и размолвки, героев ждал счастливый финал: мама снова беременна, а дедушка и внук, наконец договариваются, что «иногда дети появляются от того, что двое просто любят друг друга»...","imdbId":"tt0322810","duration":"1:25","slogan":null,"MPAA":null},{"id":470856,"rate":7.916,"rate_count":95,"kpOrder":52279,"name":"Яптик-хэсе","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм рассказывает о буднях ненецкой семьи Яптик, живущей на полуострове Ямал.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":431138,"rate":7.916,"rate_count":81,"kpOrder":52280,"name":"Кухня","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"«Кухня» - это фильм о российском сноубординге. Он лишен возрастных и социальных рамок. Вы найдете здесь все: от катания на склонах постсоветских курортов до бэккантри на Камчатке и хелибординге в Гренландии и Чили! Он для тех, кто любит сноубординг, для кого не имеют значения ни сказки о глобальном потеплении, ни сложные времена в индустрии! Для кого важен лишь сам процесс катания!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":933,"rate":7.915,"rate_count":409,"kpOrder":52281,"name":"Визит","secondName":"The Visit","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"История миллионерши, приехавшей через много лет к себе на родину, в маленький провинциальный городок, дает повод для острого сатирического обличения многочисленных пороков современного общества.","imdbId":"tt0058724","duration":"1:40","slogan":"«I want my lover killed...» She will corrupt a whole town to buy the death of the man who betrayed her!","MPAA":null},{"id":84106,"rate":7.915,"rate_count":407,"kpOrder":52282,"name":"Сердце, не перестающее биться","secondName":"Dil Ne Jise Apna Kaha","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"После смерти жены Пари, погибшей в автокатастрофе, Ришабх остаётся преданным ей и не хочет никого впускать в свою личную жизнь. Поэтому, когда новая сотрудница его фирмы Дханипризнается ему в любви, он остаётся равнодушным. Но неожиданно выясняется, что существует незримая связь Дхани с Пари...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":395790,"rate":7.915,"rate_count":242,"kpOrder":52283,"name":"Дочь Расселов","secondName":"The Russell Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Душещипательная драма, в которой молодая женщина, Сара Рассел, возвращается домой к семье с потрясающей новостью, что у нее лейкемия. Но как раз в это время пришло известие, что Сара зачислена в медицинский институт, и девушка не решается омрачить радость родителей своей страшной новостью. \n\rДраму усугубляет тот факт, что несколькими годами ранее у соседей Расселов погиб ребенок, и Сару считают сопричастной к этому. Ее возвращение открыло старые раны, и соседи менее чем рады видеть ее. Теперь она должна противостоять и призракам прошлого, и бедам настоящего, чтобы иметь надежды на будущее…","imdbId":"tt1097649","duration":"2:00","slogan":"She had almost lost hope","MPAA":"PG"},{"id":494610,"rate":7.915,"rate_count":78,"kpOrder":52284,"name":"BBC: Снежный барс: Мифы и реальности","secondName":"Natural World: Snow Leopard - Beyond the Myth","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Вместе с журналистом Нисаром Маликом мы отправимся к тайной пещере скрытой глубоко в горах Пакистана – это одно из убежищ снежного барса – самого редкого и красивого из всех тигров. У нас будет уникальная возможность понаблюдать за этим грациозным животным и узнать все о его повадках.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":485828,"rate":7.915,"rate_count":76,"kpOrder":52285,"name":"Война","secondName":"Uerra","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия","короткометражка"],"age":null,"description":"Италия, 1946 год. Болтовня двух соседей по двору постоянно перерастает в ссоры, ведь один из них фашист, а второй – социалист. Вторая Мировая окончена, но в уютных итальянских двориках продолжаются боевые действия…","imdbId":"tt1508968","duration":"0:16","slogan":null,"MPAA":null},{"id":421334,"rate":7.914,"rate_count":467,"kpOrder":52287,"name":"Мальчики","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В основе фильма — главы романа «Братья Карамазовы» Ф. М. Достоевского. Пытаясь защитить мальчишку от преследований одноклассников, монах Алёша Карамазов со временем оказывается вовлеченным в историю жизни всего семейства капитана Снегирева — человека, пытающегося сохранить достоинство, несмотря на нищету и горе…","imdbId":"tt0110448","duration":"1:22","slogan":null,"MPAA":null},{"id":1243133,"rate":7.914,"rate_count":423,"kpOrder":52288,"name":"Варда глазами Аньес","secondName":"Varda par Agnès","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Франция"],"genres":["биография","документальный"],"age":16,"description":"Легендарный режиссер французской «новой волны» Аньес Варда рассказывает о своем жизненном пути, творческом методе и любви к окружающему миру.","imdbId":"tt9530198","duration":"1:59","slogan":null,"MPAA":null},{"id":409111,"rate":7.914,"rate_count":289,"kpOrder":52289,"name":"Показ мод Victoria's Secret 2006","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":479076,"rate":7.914,"rate_count":208,"kpOrder":52290,"name":"Эзоп","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Богатый работорговец Ксанф воображающий себя великим поэтом и философом, покупает раба-баснописца Эзопа. Вскоре Ксанф становится знаменит, но все понимают, кто является истинным автором его новых творений.","imdbId":"tt5850154","duration":"1:33","slogan":null,"MPAA":null},{"id":299300,"rate":7.914,"rate_count":217,"kpOrder":52291,"name":"Остаться в живых: Путешествие","secondName":"Lost: The Journey","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"","imdbId":"tt0466885","duration":"1:00","slogan":null,"MPAA":null},{"id":585039,"rate":7.914,"rate_count":172,"kpOrder":52292,"name":"Первая орбита","secondName":"First Orbit","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный фильм позволяет зрителю увидеть первый полёт человека в космос глазами Юрия Гагарина и услышать аудиозаписи переговоров Гагарина с Землёй.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":45550,"rate":7.914,"rate_count":132,"kpOrder":52293,"name":"Черная гора","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["Индия","СССР"],"genres":["драма","семейный","фэнтези"],"age":0,"description":"Когда-то, очень давно, в Индии обитало огромное стадо слонов во главе с вожаком Черная гора. После длительной засухи один из слонов впал в бешенство… Первой жертвой стала девочка… И тогда люди устроили охоту на слонов. Черная гора попал в плен. Но в скоре у него появился друг - мальчик Ману…","imdbId":"tt0067886","duration":"1:23","slogan":null,"MPAA":"G"},{"id":1070859,"rate":7.914,"rate_count":109,"kpOrder":52294,"name":"Queen & David Bowie: Under Pressure","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6730066","duration":"0:04","slogan":null,"MPAA":null},{"id":592446,"rate":7.914,"rate_count":84,"kpOrder":52295,"name":"Lady Gaga: Inside the Outside","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1959448","duration":"","slogan":null,"MPAA":null},{"id":510629,"rate":7.913,"rate_count":374,"kpOrder":52297,"name":"Остаться в живых: Последняя глава","secondName":"Lost: Final Chapter","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","приключения"],"age":null,"description":"","imdbId":"tt1595411","duration":"0:43","slogan":null,"MPAA":null},{"id":581521,"rate":7.913,"rate_count":184,"kpOrder":52298,"name":"Село Степанчиково и его обитатели","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Молодой человек 22 лет, выпускник Петербургского университета, получает странное письмо от своего дяди, гусарского полковника в отставке, владельца села Степанчикова. Из письма он не понимает решительно ничего, кроме того, что ему необходимо срочно приехать в Степанчиково, чтобы жениться на воспитаннице дяди, гувернантке дядиных детей.\n\rПриехав в Степанчиково, юноша попадает в настоящий сумасшедший дом, где верховодит бывший приживальщик и шут Фома Фомич Опискин - эдакий российский Тартюф. Фома Фомич приобрел неограниченное влияние на полковника и его мать - неврастеничную вдову-генеральшу. За показной набожностью Фомы Фомича, его душеспасительной демагогией и радением о нравственности ближних - мелкая, эгоистичная и самовлюбленная душа. Даже самые невероятные и глупые желания Опискина становятся законом в Степанчиково…","imdbId":"tt6109288","duration":"2:34","slogan":null,"MPAA":null},{"id":1172856,"rate":7.912,"rate_count":313,"kpOrder":52302,"name":"Hannah Gadsby: Nanette","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt8465676","duration":"1:09","slogan":null,"MPAA":null},{"id":329386,"rate":7.912,"rate_count":102,"kpOrder":52303,"name":"Джаз для блюджинсов","secondName":"Jazzin' for Blue Jean","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Застенчивый парень Вик пытается завоевать расположение красивой девушки, утверждая, что лично знает её любимую рок-звезду - Кричащего лорда Байрона. Справедливо не веря ему, она озадачивает Вика просьбой: познакомить её с Байроном.","imdbId":"tt0206839","duration":"0:20","slogan":null,"MPAA":null},{"id":285825,"rate":7.912,"rate_count":79,"kpOrder":52305,"name":"BBC: Райские птицы","secondName":"Attenborough in Paradise","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Добро пожаловать в дикий мир Новой Гвинеи. Перед Вами предстанут самые красивые и очаровательные экзотические птицы тропиков. Вы не представляете какое огромное количество разновидностей райских птичек обитает здесь, в какие роскошные наряды они облачены. Вместе с знаменитым английским кинопутешественником и исследователем Дэвидом Аттенборо зрителя ждет путешествие в настоящий земной рай, чтобы исследовать этих птиц и узнать все про их повадки.","imdbId":"tt0848227","duration":"0:55","slogan":null,"MPAA":null},{"id":798777,"rate":7.911,"rate_count":476,"kpOrder":52306,"name":"Linkin Park: Leave Out All the Rest","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt3186518","duration":"0:05","slogan":null,"MPAA":null},{"id":78421,"rate":7.911,"rate_count":377,"kpOrder":52307,"name":"Панк-рок жив","secondName":"Punk's Not Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Фильм, выпущенный при участии небезызвестного Тима Армстронга, рассказывает о панк-роке с момента его появления до наших дней. В фильме рассмотрены темы, так называемого панк-взрыва 1994 года, а также явления поп-панка и много чего другого интересного!","imdbId":"tt0350002","duration":"1:33","slogan":null,"MPAA":null},{"id":650905,"rate":7.911,"rate_count":219,"kpOrder":52308,"name":"Тут вам не Калифорния","secondName":"This Ain't California","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный","история","спорт"],"age":null,"description":"Трое друзей из маленького городка в ГДР, которые в конце 70-х осваивают катание на скейтборде, конструируя не производившиеся в социалистической стране скейты из подручных материалов. Потом все трое переезжают в столицу, находят таких же безумных и отчаянных сорвиголов, как они сами, и начинают творить историю. Один из них, Денис Паник – бывший спортсмен и писаный красавец - становится лидером движения. Он делает головокружительные трюки, стирает доски в порошок и заставляет нервничать даже агентов Штази.","imdbId":"tt2113090","duration":"1:40","slogan":null,"MPAA":null},{"id":9264,"rate":7.91,"rate_count":363,"kpOrder":52309,"name":"Стеклянный зверинец","secondName":"The Glass Menagerie","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Том начинает рассказ за кадром и обговаривает сцену «по памяти», представляя всех персонажей. Сам Том - поэт, работающий на складе, чтобы содержать семью, но на самом деле он хочет сбежать от всего. Аманда - его мать, стареющая красотка, которая лишилась своего аристократического происхождения, выйдя замуж за телефониста, который в конце концов бросил семью. Лора - его сестра. В результате перенесенной в детстве болезни у нее одна нога короче другой, но еще больше ее калечит застенчивость. И, наконец, есть джентльмен, работающий с Томом на складе. Лора погружена в мир хрупких стеклянных фигурок, которые она коллекционирует, но у матери навязчивая идея найти дочери мужа, и она просит Тома помочь ей в этом.","imdbId":"tt0093093","duration":"2:14","slogan":null,"MPAA":"PG"},{"id":64234,"rate":7.91,"rate_count":318,"kpOrder":52310,"name":"Как трудно признаться в любви","secondName":"Khushi","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"Каран и Кхуши знакомятся в Бомбейском университете и сразу же становятся близкими друзьями. Проходит еще немного времени и они уже не могут жить друг без друга.\n\rНо оба очень самолюбивы, часто ссорятся и никак не решаются признаться друг другу в любви. Поэтому и разъезжаются на каникулы, не объяснившись. А дома отец Кхуши, которому она тоже ничего не рассказала про свои чувства, подобрал ей жениха…","imdbId":"","duration":"2:46","slogan":null,"MPAA":null},{"id":364632,"rate":7.91,"rate_count":149,"kpOrder":52311,"name":"Blink 182: What's My Age Again","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":364148,"rate":7.909,"rate_count":279,"kpOrder":52313,"name":"Новый человек-паук: Секретные войны","secondName":"Spider-Man: Secret Wars","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Человек-паук побеждает главного противника - Зеленого Гоблина - и еще целую банду своих самых непримиримых врагов! В научной лаборатории паук, случайно оказавшийся под радиоактивным лучом, кусает юного Питера Паркера за руку. Укус насекомого превращает школьника в человекообразного метателя паутины...","imdbId":"tt0240917","duration":"1:40","slogan":null,"MPAA":null},{"id":481179,"rate":7.909,"rate_count":203,"kpOrder":52314,"name":"Бьяккотай","secondName":"Byakkotai","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"Наши дни. Шинтаро и Юске - беззаботные парни, ничем особо не отличающиеся от остальных. Но вот бабушка Шинтаро уверена, что не так он должен себя вести, он ведь потомок Сакай Минеджи - члена Бьяккотай (Отряд белого Тигра). \n\rЧтобы не выслушивать бабулины нотации о каком-то там духе Айзу, парни сбегают от неё. Дед соглашается приютить их, пока бабуля дома у Шинтаро читает лекции его родителям. Он отправляет их в музей Бьяккотай, где они и узнают историю легендарного отряда, сражавшегося во время гражданской войны в Японии.","imdbId":"tt1704014","duration":"4:02","slogan":null,"MPAA":null},{"id":908193,"rate":7.909,"rate_count":168,"kpOrder":52315,"name":"Rammstein: Mein Herz brennt, Alternative Version","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4629572","duration":"0:05","slogan":null,"MPAA":null},{"id":876004,"rate":7.909,"rate_count":124,"kpOrder":52316,"name":"Частные жизни","secondName":"Noël Coward's Private Lives","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Элиот и Аманда – красивые, богатые, безрассудные… и уже пять лет как разведенные. Однажды они сталкиваются в гостинице на Ривьере – им случайно достаются соседние номера. И Элиот, и Аманда приехали туда на медовый месяц со своими новыми супругами. Внезапная встреча в столь романтических обстоятельствах неожиданно пробуждает былые чувства – забыв о старых разногласиях и новых семейных обязательствах, пара вновь бросается в пучину любви и страсти, очертя голову.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":369652,"rate":7.909,"rate_count":119,"kpOrder":52317,"name":"Pink Floyd: Behind the Wall","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"Весной 2000 года для рекламы альбома The Wall Live — Is there Anybody Out There? был выпущен 50-ти минутный фильм Behind The Wall с целью показа по ТВ. Он был основан на материалах о концертных постановках The Wall, также была затронута и история группы от Сида Барретта до конца 70-х, приведшая к амбициозной концепции The Wall. Фильм не выпускался официально, однако был издан фанатами в очень хорошем качестве со стереозвуком. В фильме представлены интервью со всеми четырьмя участниками Pink Floyd, а также с дизайнерами шоу Марком Фишером и Джонатаном Парком, аниматором Джеральдом Скарфом, режиссером кинофильма The Wall Аланом Паркером и Бобом Гелдофом, сыгравшем в этом фильме роль Пинка. Наиболее ценной частью Behind The Wall являются фрагменты профессиональных съемок концертов того времени, которые ранее нигде не были показаны.","imdbId":"tt0285905","duration":"0:50","slogan":null,"MPAA":null},{"id":31285,"rate":7.909,"rate_count":104,"kpOrder":52318,"name":"Небеса подождут","secondName":"Der Himmel kann warten","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Пол - неудачный комик. Его лучший друг Алекс решает во что бы то ни стало помочь Полу сделать карьеру на сцене.","imdbId":"tt0261734","duration":"1:38","slogan":"Wenn Du einen Freund hast, bist Du niemals ein Verlierer. (If you have a friend, you cannot be a loser.)","MPAA":null},{"id":1334632,"rate":7.909,"rate_count":102,"kpOrder":52319,"name":"Подарок","secondName":"The Present","type":"FILM","year":2020,"yearEnd":0,"countries":["Палестина"],"genres":["драма","короткометражка"],"age":null,"description":"В годовщину свадьбы Юсеф и его маленькая дочь Ясмин отправляются на Западный берег, чтобы купить жене подарок. Дорога лежит через контрольно-пропускной пункт.","imdbId":"tt11474480","duration":"0:25","slogan":null,"MPAA":null},{"id":578931,"rate":7.909,"rate_count":69,"kpOrder":52321,"name":"Ву: История Wu-Tang Clan","secondName":"Wu: The Story of the Wu-Tang Clan","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0950779","duration":"1:30","slogan":"Their talents brought them success and their music made them legends.","MPAA":null},{"id":427094,"rate":7.908,"rate_count":468,"kpOrder":52349,"name":"Запретные темы истории: Ковчег Завета: Эфиопский след","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":0,"description":"Одной из основных загадок, связанных с Ковчегом Завета, в котором хранились полученные Моисеем на горе Синай божественные заповеди, является тайна его современного местонахождения. Ветхий Завет детально описывает процесс и цели создания Ковчега, его дальнейшие перемещения и действия, которые он производил. Однако в текстах нет ни слова о том, когда и куда он исчез.Ныне существует несколько версий местонахождения Ковчега Завета. По одной из них, он хранится ныне в Эфиопии: в маленькой часовне города Аксум – древней столицы этой страны.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":564857,"rate":7.908,"rate_count":455,"kpOrder":52350,"name":"Гора самоцветов 4","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","семейный"],"age":0,"description":"Четвертый цикл включил в себя 5 новых мультфильмов, в которых переплетаются добрый юмор, интересный сюжет и восхитительная анимация.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":468218,"rate":7.907,"rate_count":470,"kpOrder":52351,"name":"Гора самоцветов 5","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","семейный"],"age":0,"description":"«Гора самоцветов» известна многим. Это анимационные фильмы, созданные в разнообразных жанрах и посвященные многочисленным народам Российской Федерации.  «Гора самоцветов   5» - это продолжение замечательного анимационного проекта. Новый сборник объединил 5 новых мультфильмов, которые, как и предыдущие, сделаны с блестящим юмором и на современный лад.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":269820,"rate":7.907,"rate_count":229,"kpOrder":52352,"name":"Лисичка Хэлен","secondName":"Kogitsune Heren","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","семейный"],"age":null,"description":"Фильм о японском мальчике, Тайчи Огаваре, который находит одинокого лисенка на обочине дороги и забирает его домой. Лисенок ведет себя слишком тихо, и Тайчи отвозит его в ветеринарную клинику...","imdbId":"tt0808336","duration":"1:44","slogan":null,"MPAA":null},{"id":45636,"rate":7.907,"rate_count":90,"kpOrder":52354,"name":"В степях Украины","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Спектакль Киевского государственного академического украинского драматического театра о двух друзьях, в прошлом - участниках гражданской войны, а сейчас — председателей колхозов «Смерть капитализму» и «Тихая жизнь». И если у Саливона Чеснока все усилия направлены на развитие общественного богатства колхоза, то Галушка борется за благополучие личного хозяйства каждого колхозника. Их стычка на этом грунте и составляет основу сюжета комедийного спектакля…","imdbId":"tt0173400","duration":"1:40","slogan":null,"MPAA":null},{"id":744471,"rate":7.906,"rate_count":376,"kpOrder":52357,"name":"Моё","secondName":"Mine","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":1007843,"rate":7.906,"rate_count":152,"kpOrder":52358,"name":"Земля","secondName":"Terra","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Фильм разворачивает величественную панораму жизни на нашей планете: от примитивных лишайников до гигантских лесов, от обезьян из джунглей до загадочных животных саванны, от простейших форм жизни до современного человека. Картина затрагивает проблемные точки отношений человека и окружающего мира, призывая относиться к дикой природе с уважением, которого она заслуживает.","imdbId":"tt5733210","duration":"1:38","slogan":null,"MPAA":null},{"id":521721,"rate":7.906,"rate_count":149,"kpOrder":52359,"name":"Вспоминая Одри Хепберн","secondName":"Audrey Hepburn Remembered","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Очередной выпуск программы «Голливудская коллекция» посвящен королеве красоты Голливуда — Одри Хепберн.","imdbId":"tt0241208","duration":"1:00","slogan":null,"MPAA":null},{"id":131443,"rate":7.905,"rate_count":450,"kpOrder":52361,"name":"Моя любимая","secondName":"Jaan-E-Mann: Let's Fall in Love... Again","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"В одном колледже когда-то жили-были три студента: дамский угодник, длинноволосый певец Сухан Капур, застенчивый и простодушный работяга Агастья Рао и первая красавица колледжа Пия Гойял. Сухан хочет стать супер-звездой, Агастья мечтает когда-нибудь пригласить девушку на свидание, а Пия мечтает о прекрасном принце. И Сухан, и Агастья влюблены в Пию, но время романов еще не пришло. По окончании колледжа их дороги разошлись в разные стороны... Прошло десять лет и вот, в один солнечный полдень троица встретилась вновь...","imdbId":"tt0456481","duration":"2:45","slogan":"Are you ready to fall in love..... again?","MPAA":null},{"id":1345615,"rate":7.905,"rate_count":436,"kpOrder":52362,"name":"История Beastie Boys","secondName":"Beastie Boys Story","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Майк Даймонд и Адам Хоровиц рассказывают о становлении группы и о дружбе длиною в 40 лет.","imdbId":"tt11615290","duration":"1:59","slogan":null,"MPAA":null},{"id":208075,"rate":7.904,"rate_count":439,"kpOrder":52365,"name":"Предчувствие любви","secondName":"Humko Deewana Kar Gaye","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Не ждал, Адитья, что, прилетев в Канаду с невестой Сонией, он безумно влюбится в незнакомку Джийю, чей жених Каран богач...","imdbId":"tt0444840","duration":"2:35","slogan":"Inspired by a true story","MPAA":null},{"id":722974,"rate":7.904,"rate_count":329,"kpOrder":52366,"name":"The Rolling Stones: Doom and Gloom","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2568178","duration":"0:04","slogan":null,"MPAA":null},{"id":16286,"rate":7.904,"rate_count":229,"kpOrder":52367,"name":"Билли Бад","secondName":"Billy Budd","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":null,"description":"1797 год. Билли Бад, молодой моряк, призван служить на британский военный корабль. Билли не склонен к конфликтам. Даже с каптенармусом Клэгертом, лютым врагом всей команды, он старается наладить контакт. Однако Клэгерт в присутствии капитана судна обвиняет Билли в подготовке мятежа. Билли настолько возмущён, что отвечает ударом, который по роковому стечению обстоятельств оказывается смертельным.","imdbId":"tt0055796","duration":"2:03","slogan":"The Men!.. The Mutiny!...The Might!... The Magnitude Of Herman Melville's Classic Adventure of the High Seas!","MPAA":null},{"id":278689,"rate":7.904,"rate_count":137,"kpOrder":52368,"name":"Арджун","secondName":"Arjun","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"Арджун и Минакши - двойняшки, из семьи среднего класса. Их одноклассник Удай влюблен в Минакши. Он предлагает ей сбежать с ним. Но Минакши очень боится и признается своему брату Арджуну. Арджун везет свою сестру и родителей к Удаю, у которого должна состояться свадьба с Айшварией (эту девушку нашли ему родители). Удай очень любит Минакши и выбирает её. Но его родители не такие хорошие, как кажется. Чтобы добиться своих целей они пытаются убить двойняшек.","imdbId":"tt0907619","duration":"","slogan":null,"MPAA":null},{"id":497207,"rate":7.903,"rate_count":285,"kpOrder":52369,"name":"Грязные картинки","secondName":"Dirty Pictures","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"История о работе многих учёных и исследователей, занимающихся изучением влияния на разум и поведение человека психоделиков и возможностей их применения. Картина раскрывает о мотивах, идеях и убеждениях людей, занимающихся исследованиями в области изменённых состояний сознания. В фильме рассматривается вся жизнь доктора Шульгина, как путь к открытию новых возможностей человеческого разума.","imdbId":"tt1592855","duration":"1:30","slogan":null,"MPAA":null},{"id":617547,"rate":7.903,"rate_count":193,"kpOrder":52370,"name":"Космическое погружение","secondName":"Space Dive","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Воскресенье, 14 октября 2012 года. В этот день австрийский парашютист-экстремал Феликс Баумгартнер поднимается на высоту почти 39 километров чтобы совершить нечто невероятное - прыгнуть с парашютом. И он сделал это! Баумгартнер побил одновременно 3 мировых рекорда: самый высокий полёт на стратостате, самый высотный прыжок с парашютом и самое быстрое свободное падение. Он стал первым в истории парашютистом, который преодолел звуковой барьер.","imdbId":"tt2002794","duration":"1:30","slogan":null,"MPAA":null},{"id":46604,"rate":7.902,"rate_count":412,"kpOrder":52374,"name":"Мы","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0298452","duration":"0:27","slogan":null,"MPAA":null},{"id":253313,"rate":7.902,"rate_count":276,"kpOrder":52375,"name":"Жан Марк или супружеская жизнь","secondName":"Jean-Marc ou La vie conjugale","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"В этом фильме две серии: «Супружеская жизнь: точка зрения Жан-Марка» и «Супружеская жизнь: точка зрения Франсуазы», в котором одни и те же события показаны сначала глазами мужа, а потом — глазами жены, и результат увиденного оказывается различным, потому что у каждой из сторон своя «правда».","imdbId":"tt0057657","duration":"1:52","slogan":null,"MPAA":null},{"id":431496,"rate":7.902,"rate_count":193,"kpOrder":52376,"name":"Эволюция планеты Земля","secondName":"How the Earth Was Made","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Планета Земля уникальна: огромный каменный шар окружностью 40 тысяч километров, одна треть суши, две трети воды и богатая кислородом атмосфера создали единственное известное место во Вселенной, где есть жизнь! Однако этот сине-зеленый оазис не всегда был столь гостеприимным. На планете сохранились следы ее сурового прошлого — времени, когда ее раздирали страшнейшие катастрофы и условия жизни на ней были невыносимы. \n\rВ течении 4.5 млрд. лет этот мир изменялся — он горел в огне и замерзал во льдах, его затопляли океаны и отравляли ядовитые небеса. Организмам, населяющим нашу планету сегодня, повезло. Им удалось выжить в условиях массового вымирания. Ученые постигают тайны Земли на протяжении двух столетий, однако уже сейчас их выдающиеся открытия могут рассказать нам невероятную историю. Историю развития Земли...","imdbId":"tt1267170","duration":"1:30","slogan":null,"MPAA":null},{"id":31912,"rate":7.902,"rate_count":56,"kpOrder":52378,"name":"Big Time","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0094743","duration":"1:27","slogan":"The concert was «the best live performance of the year.» The movie is BIG TIME.","MPAA":"PG"},{"id":431599,"rate":7.901,"rate_count":194,"kpOrder":52379,"name":"Папочка, возьми мои ножки","secondName":"Myû no an'yo papa ni ageru","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Драма основана на реальной истории 25-летнего Ямагути Хаято, молодого человека, страдающего редкой болезнью, известной как ХВДП, поражающей нервную систему. У него начинают постепенно отказывать конечности, но Ямагути решительно борется со своим недугом, поддерживаемый своей женой и маленькой дочуркой Мию-тян.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":395955,"rate":7.9,"rate_count":239,"kpOrder":52380,"name":"Герои","secondName":"Heroes","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мюзикл"],"age":null,"description":"Студентам-лоботрясам Самми и Али предстоит служба в армии, что они считают пустой тратой времени. Стремясь получить зачёт по дисциплине «Кино», они решают снять любительский фильм про то, почему не стоит служить в армии. Знакомый репортёр отдает им 3 письма солдат, погибших в индо-пакистанских вооруженных конфликтах. Чтобы отдать письма семьям, ребята путешествуют по стране, и с каждой новой встречей всё более проникаются патриотическими настроениями. Возвращаются домой ребята уже совсем другими людьми...","imdbId":"tt1114725","duration":"2:19","slogan":"Героями не рождаются!","MPAA":"R"},{"id":573760,"rate":7.9,"rate_count":218,"kpOrder":52381,"name":"Фрай и Лори снова вместе","secondName":"Fry and Laurie Reunited","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"К 30-летию гениального союза канал GOLD выпустил передачу, в которой Стивен Фрай и Хью Лори предаются воспоминаниям, признаются друг другу в любви и заразительно смеются, впервые появившись на экране вдвоём после многолетнего перерыва.","imdbId":"tt1786488","duration":"1:07","slogan":null,"MPAA":null},{"id":1062926,"rate":7.9,"rate_count":133,"kpOrder":52382,"name":"Eminem: You Don't Know","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793748","duration":"0:04","slogan":null,"MPAA":null},{"id":54239,"rate":7.9,"rate_count":114,"kpOrder":52383,"name":"Фрида, живая натура","secondName":"Frida, naturaleza viva","type":"FILM","year":1985,"yearEnd":0,"countries":["Мексика"],"genres":["биография","драма"],"age":null,"description":"Фильм о жизни мексиканской художницы Фриды Кало, который в поэтической форме и с помощью численных образов воспроизводит сцены из жизни этой женщины, начиная с детства и до самой смерти, ее отношения с отцом Гильермо Кало, ее мужем Диего Риверой, революционером Львом Троцким, художником Давидом Альфаро Сикейрос и другие решающие моменты из жизни выдающейся латиноамериканской художницы.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":94926,"rate":7.899,"rate_count":400,"kpOrder":52414,"name":"Страсти по Владимиру","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Картина рассказывает о рядовом событии начала 80-х годов - о запрещении концерта Владимира Высоцкого в одном научно-исследовательском институте.","imdbId":"tt0100703","duration":"2:02","slogan":null,"MPAA":null},{"id":296488,"rate":7.899,"rate_count":236,"kpOrder":52415,"name":"Иди к свету","secondName":"Go Toward the Light","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая пара сталкивается с ужасной реальностью жизни, когда узнают о том, что их ребенку, страдающему гемофилией, поставлен страшный диагноз - СПИД.","imdbId":"tt0095225","duration":"1:33","slogan":null,"MPAA":null},{"id":1072286,"rate":7.899,"rate_count":122,"kpOrder":52417,"name":"Kendrick Lamar: Humble.","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6723550","duration":"0:03","slogan":null,"MPAA":null},{"id":1066115,"rate":7.899,"rate_count":112,"kpOrder":52418,"name":"Gorillaz: Feel Good Inc.","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"tt6789362","duration":"0:04","slogan":null,"MPAA":null},{"id":897465,"rate":7.898,"rate_count":150,"kpOrder":52419,"name":"Горькое озеро","secondName":"Bitter Lake","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Последняя работа Кертиса, пожалуй, самого известного телевизионщика в мире кино и самого неочевидного режиссера на современном британском телевидении. Это диковатая комбинация исчерпывающе объясняет метод Кертиса: будучи штатным сотрудником BBC и имея неограниченный доступ к их архивам, он делает крайне визуальные фильмы-эссе, посвященные взаимосвязи власти, технического прогресса и их влиянию на политику и культуру, причем всегда с безупречным выбором музыки.\n\rЭто история об Афганистане и хрониках западного вмешательства на Ближнем Востоке, которое по мнению Кертиса, представляет собой череду непониманий и упрощений, раз за разом приводивших к результату, ровно противоположному планируемому. Америка защищала ваххабитов, чтобы иметь доступ к нефти Саудовской Аравии, в Афганистане строили дамбы, чтобы осушить Гильмендскую долину, таким образом готовя идеальную почву для выращивания опиумного мака. Прошлое усеяно предупреждениями, а история — это узор, только кто бы разглядел его, но сегодня история выглядит слишком сложной штукой для политиков, ее заменил сказочный миф про добро и зло, тем временем Исламское Государство желает примерно того же, чего хотели ваххабиты еще полвека назад. Фильм-провокация вызвал немало споров в Британии, но его кинематограческая ценность бесспорна — впечатляющий аудио-визуальный коллаж длиной в 137 минут, с цитатами из «Соляриса» Тарковского.","imdbId":"tt4393514","duration":"2:16","slogan":null,"MPAA":null},{"id":672931,"rate":7.898,"rate_count":90,"kpOrder":52420,"name":"Любимый небесами","secondName":"Heaven Adores You","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","драма"],"age":null,"description":"«Я не то чтобы хотел стать знаменитым», — неуверенным, немного ноющим голосом говорит музыкант,  для которого номинация его песни на «Оскар» стала нелепым, странным и пугающим событием.\n\rВ 2003 году он, согласно одной из версий, покончил с собой, воткнув нож себе в грудь. Вразрез с угрюмым началом «Heaven Adores You» — это удивительно духоподъемный, бережно, с обожанием и преданностью сконструированный фильм не об ужасной истории сгорания, не о зависимостях и депрессии, но о прекрасном человеке и музыканте, который жив до сих пор, пусть так только кажется после просмотра. Интервью друзей и причастных, ранее не слышанная музыка и другие раскопки вроде фотографий со школьными друзьями, картины гордов, включая Портленд, где он был знаменит, пока всему миру было наплевать, и Лос-Анджелес, где на бульваре Сансет есть стена в его честь.","imdbId":"tt2244889","duration":"1:44","slogan":"The music and life of Elliott Smith.","MPAA":null},{"id":521444,"rate":7.898,"rate_count":74,"kpOrder":52421,"name":"Sex Pistols: Пусть всегда будет Англия","secondName":"There'll Always Be an England","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":12,"description":"“Sex Pistols” – легендарная британская панк-рок группа. В основу этой программы легли 5 концертов, которые прошли с аншлагом в ноябре 2007 года в Лондонской Brixton Academy. Концерты были приурочены 30-летнему юбилею выхода дебютного альбома группы Sex Pistols “Never Mind the Bollocks”.","imdbId":"tt1376785","duration":"1:11","slogan":"Live From Brixton Academy","MPAA":null},{"id":337728,"rate":7.897,"rate_count":57,"kpOrder":52422,"name":"Наша секретная жизнь","secondName":"The Secret Life of Us","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["без жанра"],"age":null,"description":"Находясь в компании лучших друзей, никогда не знаешь, что может случиться в следующий момент, и с кем может что-то произойти. Наряду с такими сложными и жизненно важными вопросами, как, например, «сколько кусочков пиццы оставить в холодильнике на завтрак?», друзья решают и такие незначительные проблемы, как: «А гей ли я?» Эти люди поддерживают друг друга, домогаются друг друга, сводят друг друга с ума, рассуждают о любви, карьере, душевных страданиях и... туфлях.","imdbId":"tt0266949","duration":"","slogan":null,"MPAA":null},{"id":75533,"rate":7.896,"rate_count":346,"kpOrder":52424,"name":"Любовь","secondName":"Szerelem","type":"FILM","year":1970,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Лука регулярно посещает прикованную к постели свекровь. Муж Луки, Янош, был арестован по политическому обвинению, и она не знает, жив ли тот еще. Она скрывает это от его матери, присылая ей письма, от имени Яноша, который снимает фильм в Нью-Йорке. Лука обнаруживает, что Янош жив, и ее увольняют с работы из-за мужа. Умирающая мать с тревогой ждет возвращение ее сына из Нью-Йорка.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":591234,"rate":7.896,"rate_count":337,"kpOrder":52425,"name":"Мистер Совершенство","secondName":"Mr Perfect","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Вики - разработчик компьютерных видеоигр, живет в Австралии и пытается сделать успешную карьеру. Девиз его жизни: «Будь, кем захочешь. Делай то, что тебе нравится». С детства он для себя решил, что никогда и никому нельзя уступать, иначе по жизни ты будешь проигравшим. И знаете, Вики счастлив... только он пока не встретил девушку своей мечты, а она, по мнению парня, должна полностью разделять его вкусы и взгляды на жизнь. С чем полностью не согласны родители Вики, они присмотрели для него прекрасную девушку. Прия и Вики знакомы с детства, правда, они не в восторге друг от друга. Она считает его высокомерным, а он ее - занудой. Но теперь они выросли и смогли подружиться, а Прия постепенно стала влюбляться. Родители счастливы, но Вики отвергает Прию, потому что их миры не совпадают и возвращается в Австралию... а там его ждет встреча с девушкой его мечты.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":806544,"rate":7.896,"rate_count":291,"kpOrder":52426,"name":"Зеленая планета","secondName":"Das grüne Wunder - Unser Wald","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Леса занимают 30 процентов поверхности Земли, но мы до сих пор мало что о них знаем. «Зеленая планета» позволит нам приблизиться к этому загадочному и волшебному миру. Режиссер Ян Хафт и его команда покажут истории лесных жителей, от грациозных оленей до хитрых лисиц и диких кабанов.","imdbId":"tt2266696","duration":"1:33","slogan":null,"MPAA":null},{"id":474927,"rate":7.896,"rate_count":263,"kpOrder":52427,"name":"Крутые девчонки 2","secondName":"Freche Mädchen 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После того, как Кати, Ханна и Мила получили первый опыт в отношениях с противоположным полом, важным стало поддерживать эти отношения. В то время как Мила пытается приглядывать за другом Маркусом, он не прочь обмануть её, проводя лето с школьной стервой Ванессой. Кати, которая вообще-то встречается с Тоби, очень нравится взрослый Роберт,с которым она знакомится на фотосъёмке. Только у Ханны все, кажется, отлично идёт. Бранко - настоящий джентельмен и делает все для ее музыкальной карьеры - однако, не совсем бескорыстно, как скоро становится ясно.","imdbId":"tt1510271","duration":"1:36","slogan":null,"MPAA":null},{"id":689514,"rate":7.896,"rate_count":172,"kpOrder":52428,"name":"Странная миссис Сэвидж","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Обладательница десятимиллионного состояния, пожилая дама миссис Сэвидж попадает в лечебницу для душевнобольных, которая находится в маленьком городе, в штате Массачусетс. В «Тихую обитель», так называется это учреждение, ее поместили приемные дети. Эти высокопоставленные обеспеченные люди не могут пережить того, что их мачеха безрассудно тратит деньги на благотворительные нужды, да еще собирается учредить «Фонд Счастья», чтобы помогать людям осуществлять их заветные желания. Надеясь на помощь врачей и персонала лечебницы они хотят отнять у мачехи ценные бумаги, которые она спрятала неизвестно где, но проявляют при этом гораздо меньше здравого смысла, чем пациенты «Тихой обители»...","imdbId":"tt6170922","duration":"2:31","slogan":null,"MPAA":null},{"id":700061,"rate":7.896,"rate_count":113,"kpOrder":52429,"name":"Это я","secondName":"Es em","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["военный","комедия","мелодрама"],"age":null,"description":"Фильм посвящен 20-летию формирования Армянской армии.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":339398,"rate":7.895,"rate_count":120,"kpOrder":52431,"name":"The Chemical Brothers: Singles 93-03","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка"],"age":0,"description":"","imdbId":"tt0383262","duration":"","slogan":null,"MPAA":null},{"id":567058,"rate":7.895,"rate_count":79,"kpOrder":52432,"name":"Устрой себе праздник","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Сердце, Легкие, Печень, Фаллос... Он - директор человеческого организма. И он в ответе за все. Знакомьтесь, Ваш Мозг.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":579832,"rate":7.894,"rate_count":433,"kpOrder":52434,"name":"Внешний мир","secondName":"The External World","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"17 минут сюрреалистического безумия, калейдоскоп сюжетов из поп-культуры, кинематографа и видеоигр.","imdbId":"tt1720261","duration":"0:17","slogan":"A boy learns to play the piano.","MPAA":null},{"id":112064,"rate":7.894,"rate_count":286,"kpOrder":52435,"name":"Припять","secondName":"Pripyat","type":"FILM","year":1999,"yearEnd":0,"countries":["Австрия"],"genres":["документальный"],"age":null,"description":"Фильм о людях, оставшихся жить в Чернобыле после катастрофы.","imdbId":"tt0194278","duration":"1:40","slogan":null,"MPAA":null},{"id":1147271,"rate":7.894,"rate_count":256,"kpOrder":52436,"name":"Dior: Dior Homme Intense","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46332,"rate":7.894,"rate_count":247,"kpOrder":52437,"name":"Наш век","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":426311,"rate":7.894,"rate_count":219,"kpOrder":52438,"name":"История Мари и трех щенков","secondName":"Mari To Koinu No Mongatari","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В небольшом посёлке Ямакоси, к несказанной радости своих маленьких хозяев, Аи и Риоты, собака, по имени Мари, производит на свет трех очаровательных щенков. Эти животные становятся бальзамом для раненых детских душ, ведь мама Аи и Риоты умерла, и дети отчаянно тосковали по ней. Жизнь детей снова наполнилась радостью, но впереди их ждало серьёзное испытание.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":537146,"rate":7.894,"rate_count":203,"kpOrder":52439,"name":"Пленники Терпсихоры","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«О, балет, как я ненавижу тебя!» - с этого вздоха - проклятия начинается наш фильм, а завершается горячим признанием в любви балету. Говорят, от ненависти до любви - один шаг. На самом деле - тысячи ежедневных шагов. И 52 минуты фильма.\r\n  \r\nИ хотя эта история выстроена на балетном материале, - она не о том. Она о поединке двух Личностей, двух женщин, нерасторжимо связанных общим Призванием. Старшая - учитель; младшая - ученица. Старшей за 60, младшей -19... Столкновение двух индивидуальностей, двух характеров.  \r\n","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":711217,"rate":7.894,"rate_count":134,"kpOrder":52440,"name":"Новобрачный","secondName":"Bridegroom","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Планы Шейна и Тома жениться в Калифорнии после того, как однополые браки будут узаконены, принимают трагический оборот.","imdbId":"","duration":"1:19","slogan":"A love story, unequaled.","MPAA":"R"},{"id":471892,"rate":7.893,"rate_count":358,"kpOrder":52441,"name":"Читаем Блокадную книгу","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"В основе картины - «Блокадная книга» Даниила Гранина и Алеся Адамовича, фрагменты из которой читают известные артисты, журналисты, школьники начальных классов, студенты, военные и сами блокадники.","imdbId":"tt1500483","duration":"1:36","slogan":null,"MPAA":null},{"id":1044021,"rate":7.893,"rate_count":212,"kpOrder":52442,"name":"Палачи","secondName":"National Theatre Live: Hangmen","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В небольшом пабе в крохотном английским городке Гарри числится своего рода местной знаменитостью. Но чем заняться человеку, признанному палачом Британии номер два, в день, когда отменяют смертную казнь через повешение?\n\rДва человека среди собравшихся в пабе особенно жаждут услышать, как Гарри отреагирует на подобные новости – его бывший ассистент Сид и чудаковатый товарищ по имени Муни, у каждого из которых находится своя причина встретиться с Гарри.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":439953,"rate":7.893,"rate_count":160,"kpOrder":52443,"name":"Неуловимый","secondName":"Ayan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":18,"description":"Дева - очаровательный мошенник, главный герой фильма, он ухитряется перевозить через границу различную контрабанду. Он очень находчивый, смекалистый и целеустремленный. Так или иначе, для него все это только баловство... До того самого момента, когда на его близких и любимых не покушается главарь конкурентов, который не гнушается ничем для того, чтобы подмять под себя весь рынок контрабанды... Противостояние разгорается и Дева вынужден бороться за свою любовь, семью и жизнь...","imdbId":"tt1355546","duration":"2:42","slogan":"stunningly unique...","MPAA":null},{"id":1344574,"rate":7.893,"rate_count":103,"kpOrder":52444,"name":"The Weeknd: Blinding Lights","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка","триллер"],"age":null,"description":"","imdbId":"tt11639092","duration":"0:03","slogan":null,"MPAA":null},{"id":632543,"rate":7.892,"rate_count":393,"kpOrder":52445,"name":"Настроение улучшилось","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Мы уже очень давно занимались производством рекламы и рекламных фильмов. И абсолютно всегда параллельно с этой ежедневной работой существовало желание сделать что-то только для себя, а не для заказчика. В общем, хотелось творчества. В какой-то момент мы почувствовали, что технически достигли того уровня, когда начинаешь думать об этом как-то более предметно. Начался поиск материала. Но на практике найти то, что нравится всем членам команды, оказалось крайне сложно...","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":989253,"rate":7.892,"rate_count":380,"kpOrder":52446,"name":"London 2012 Olympic Opening Ceremony: Isles of Wonder","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["спорт","церемония"],"age":null,"description":"","imdbId":"tt2305700","duration":"5:52","slogan":null,"MPAA":null},{"id":542492,"rate":7.892,"rate_count":150,"kpOrder":52447,"name":"U2: 360 Degrees at the Rose Bowl","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":0,"description":"Шоу в «Роуз Боул» состоялось в рамках мирового турне «360 Tour» группы U2 в поддержку альбома «No Line On The Horizon».","imdbId":"tt1694546","duration":"2:11","slogan":null,"MPAA":null},{"id":510309,"rate":7.892,"rate_count":115,"kpOrder":52448,"name":"Найденный сон","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Маленькая девочка ищет пропавший сон своего дедушки. Она попадает в волшебный мир картин и там знакомится с их сказочными обитателями.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":501983,"rate":7.891,"rate_count":282,"kpOrder":52450,"name":"Тут, недалеко...","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Старый солдат приехал в Москву, чтобы найти своих однополчан. Но в поисках друзей его преследуют неудачи: кто-то умер, кто-то переехал — и он растерянно бормочет таксисту, называя очередной адрес: «Тут… недалеко…».","imdbId":"tt9663580","duration":"0:30","slogan":null,"MPAA":null},{"id":923792,"rate":7.891,"rate_count":169,"kpOrder":52451,"name":"Однажды в сказке: Секреты Сторибрука","secondName":"Once Upon a Time: Secrets of Storybrooke","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt4872204","duration":"","slogan":null,"MPAA":null},{"id":382081,"rate":7.891,"rate_count":107,"kpOrder":52452,"name":"Пугало из чердачного окна","secondName":"Strasidla z vikýre","type":"FILM","year":1987,"yearEnd":0,"countries":["Чехословакия"],"genres":["семейный","фэнтези"],"age":null,"description":"Сказка про девочку, которая приехала летом в гости к деду, который всегда готов порадовать внучку замечательным аттракционом - садом ужасов. Всех страшилищ и духов он изготовил сам, своими руками, но вот самостоятельность одного из них он никак не мог предвидеть. Вмешательство девочки вкупе со Светлячком в размеренную деревенскую жизнь принесло свои плоды. Местами забавные, а местами трогательные и милые. Только вот проблема одна - Светлячок умеет только пугать. Как же обратить его магическую энергию в мирное русло?..","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":328120,"rate":7.891,"rate_count":89,"kpOrder":52453,"name":"Любовные письма","secondName":"Love Letters","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Честолюбивый американский сенатор вспоминает о своей жизни после смерти женщины, с которой он переписывался всю жизнь.","imdbId":"tt0171492","duration":"1:40","slogan":null,"MPAA":null},{"id":842881,"rate":7.89,"rate_count":464,"kpOrder":52456,"name":"One Direction: Где мы сейчас","secondName":"One Direction: Where We Are","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":6,"description":"В фильме представлена запись живого концерта на легендарном стадионе Сан-Сиро в Милане, где прозвучали все хиты One Direction – от ‘What Makes You Beautiful’ до ‘Story Of My Life’, а также эксклюзивное интервью с участниками группы, нигде прежде не показывавшееся.","imdbId":"tt3785068","duration":"1:15","slogan":null,"MPAA":null},{"id":410044,"rate":7.89,"rate_count":192,"kpOrder":52457,"name":"В темноте","secondName":"V temnote","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Россия","Финляндия"],"genres":["документальный","короткометражка"],"age":null,"description":"Пенсионер Иван Николаевич Скоробогатов - одинокий слепой старик, он живет тем, что плетет авоськи, которые затем раздает на улице первым встречным просто так, бесплатно. А белая непоседливая кошка, хоть и скрашивает его одиночество, постоянно мешает старику: то бумаги рассыплет, то запутает клубки. Проходят дни, недели и месяцы, а Иван Николаевич все плетет и плетет свои допотопные авоськи, не рассчитывая на благодарность. Если авоськи никто не берет, он горько плачет: и в присутствии киношников, и тем более когда остается один.","imdbId":"tt0417226","duration":"0:41","slogan":null,"MPAA":null},{"id":591809,"rate":7.89,"rate_count":115,"kpOrder":52458,"name":"Убийство Кеннеди. 13 версия","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Вот уже 40 лет продолжается неправительственное расследование убийства американского президента Кеннеди, существует не менее дюжины самых различных версий. Авторы фильма представляют новую версию убийства Кеннеди, где устами американцев рассказано о его наиболее вероятных врагах, которые могли стоять у истоков заговора. Впервые на мировом экране — один из наиболее вероятных наемных убийц президента Кеннеди, который сорок лет назад был на Дили Плаза в Далласе, где произошла публичная казнь президента США. Фильм отражает полную историю убийства от истоков заговора до исполнителей.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":582183,"rate":7.889,"rate_count":188,"kpOrder":52459,"name":"Деньги как долг","secondName":"Money as Debt","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["документальный","мультфильм"],"age":null,"description":"Фильм разрушает стереотипы, касающиеся денег, и в наглядной форме объясняет, как сложились и действуют два принципа современного банкинга, и почему они фактически являются узаконенной формой мошенничества.","imdbId":"tt1828247","duration":"0:47","slogan":null,"MPAA":null},{"id":450344,"rate":7.889,"rate_count":107,"kpOrder":52460,"name":"Watchmen: A G4 Special","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1385681","duration":"0:42","slogan":null,"MPAA":null},{"id":190010,"rate":7.889,"rate_count":99,"kpOrder":52461,"name":"Самый красивый","secondName":"Peralagan","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Сват Кузандай просто сбился с ног в поисках невесты неотразимому и ведущему собственный бизнес Чинне. То седая волосинка попадётся в волосах потенциальной невесты, то прикус отпугнёт жениха. Похоже, угодить запросам такого привередливого парня под силу только Айшварии Рай. В противовес ему мятежный по духу студент Картик уже отчаянно влюблён в Прию, отец которой против их союза. Повезёт ли Чинне встретить девушку своей мечты? И распознает ли она его истинную красоту? Обретёт ли своё счастье Картик? Об этом и расскажет фильм.","imdbId":"tt0422934","duration":"2:26","slogan":null,"MPAA":null},{"id":129295,"rate":7.888,"rate_count":333,"kpOrder":52508,"name":"Прибытие Иоахима Стиллера","secondName":"De komst van Joachim Stiller","type":"FILM","year":1976,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","триллер"],"age":18,"description":"Молодой журналист и писатель Фрик Грюневельт замечает, что вокруг него на улицах происходят странные вещи. К тому же он получает письмо, отправленное за двадцать лет до его рождения, - отправитель письма, некто по имени Иоахим Стиллер, пытается предупредить его о чем-то; такие же странные письма, телеграммы или визиты получают близкие Фрику люди. Стоит жаркое лето, а в середине августа ожидаются явление кометы и конец света.","imdbId":"tt0122571","duration":"2:00","slogan":null,"MPAA":null},{"id":938642,"rate":7.887,"rate_count":475,"kpOrder":52509,"name":"Lindemann: Fish On","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["детектив","короткометражка","музыка"],"age":null,"description":"Линдеманн и его напарник Тэгтгрен с помощью сетей и необычных мохнатых существ ловят девушек, которых заставляют вырабатывать электричество для своего концерта.","imdbId":"tt5098166","duration":"0:05","slogan":null,"MPAA":null},{"id":933291,"rate":7.887,"rate_count":360,"kpOrder":52510,"name":"Брюс Ли – боец","secondName":"Bruce Lee: The Fighter","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"У каскадёра Картика в жизни было три страсти – кунг-фу, за что ему дали прозвище Брюс Ли, учёба сестры, ради чего он в детстве пожертвовал собственным образованием, и счастье отца, ради которого ему много чего приходилось сносить. После случайного знакомства с очень идейной девушкой Рией в его жизни появилась четвёртая страсть, а вместе с ней и много новых проблем, ведь Рия впечатлилась им, по ошибке приняв за полицейского. И теперь Картику придётся доказать, что каскадёр не только круче бандитов, но и не хуже полицейских.","imdbId":"tt5038448","duration":"2:31","slogan":"RC9","MPAA":null},{"id":1191754,"rate":7.887,"rate_count":329,"kpOrder":52511,"name":"Манхэттенский фестиваль короткометражных фильмов 2018","secondName":"Manhattan Short 2018","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Первый глобальный кинофестиваль, который одновременно проходит в 350 городах мира и каждый год объединяет более 100 000 поклонников короткого метра для участия в интерактивном голосовании для выбора лучшего фильма.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":487204,"rate":7.887,"rate_count":151,"kpOrder":52512,"name":"Зов первой любви!","secondName":"Oy!","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Она живёт согласно плану, откладывает каждую копейку и все желания на будущее, не разговаривает с незнакомцами, не отмечает праздников и никуда не спешит. Он живёт здесь и сейчас, наслаждается каждой минутой, ценит лишь короткие и приятные моменты, нигде не задерживается надолго, никогда и никого не ждёт. «Эй!» - его первая любовь позвала Его... Будет ли эта любовь такой, как он привык, - приятной и короткой? Или он захочет, чтобы она осталась с ним на всю жизнь?","imdbId":"tt1455237","duration":"2:41","slogan":null,"MPAA":null},{"id":302494,"rate":7.887,"rate_count":99,"kpOrder":52513,"name":"Deep Purple: Come Hell or High Water","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt0228150","duration":"2:04","slogan":null,"MPAA":null},{"id":397885,"rate":7.887,"rate_count":56,"kpOrder":52514,"name":"Сад Луизы","secondName":"Ogród Luizy","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Луиза – 18-летняя, психически больная девушка. Родители, стыдясь собственной дочери, поместили её в психиатрической клинике. Она же, создала себе свой собственный сказочный мир, который заменил ей мир реальный. Однако гангстер, который пребывает в той же клинике, начинает оказывать ей знаки внимания и вскоре их знакомство перерастает в любовь...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":413780,"rate":7.887,"rate_count":62,"kpOrder":52515,"name":"Токио: Теснота в большом городе","secondName":"Tokyo: Living Small in the Big City","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В самом густонаселенном городе мира – Токио – есть все, кроме жизненного пространства. В Токио проживает 25 миллионов человек, и в некоторых районах плотность населения составляет 20 тысяч человек на один квадратный километр, - в три раза больше чем в Лондоне. Каким образом столько жителей умещаются на таком ограниченном пространстве? В этом продвинутом технологически и эстетически мегаполисе современные архитекторы нашли эргономичное решение квартирного вопроса. \n\rВ среднем площадь дома в Токио составляет всего 60 квадратных метров, в три раза меньше чем площадь среднестатистического американского дома. Однако небольшое пространство может казаться значительно больше благодаря грамотному использованию света, встроенным шкафам и рациональной планировке. Каждый пятый житель Токио не располагает достаточным пространством для ванной комнаты и поэтому пользуется одной из 1,100 общественных бань. По той же причине миллионы токийцев не заводят домашних животных, однако при желании могут посетить «домашний зоопарк», где за умеренную плату можно насладиться обществом обыкновенных домашних питомцев. Опоздавшие на последний вечерний поезд японские бизнесмены имеют возможность воспользоваться токийскими «отелями-капсулами», где номер представляет собой самое маленькое жизненное пространство в городе, размером с телефонную будку, но зато с телевизором, тем более что стоит это удовольствие гораздо меньше, чем такси до дома.","imdbId":"tt1202372","duration":"0:46","slogan":null,"MPAA":null},{"id":47236,"rate":7.886,"rate_count":340,"kpOrder":52516,"name":"Белая грива: Дикая лошадь","secondName":"Crin blanc: Le cheval sauvage","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["драма","семейный"],"age":null,"description":"На юге Франции, где Рона впадает в море, живут стада диких лошадей. Красивый и гордый конь Белогривый был вожаком одного из этих стад. Сколько ни пытались местные пастухи приручить Белогривого - все было напрасно, слишком сильна была его тяга к свободе. И лишь маленький рыбачок Фолько своей добротой и терпением смог завоевать доверие Белогривого. Но пастухи не хотели оставить коня в покое и преследовали его. Тогда мальчик и конь пустились в путь в далекую и удивительную страну, где лошади и люди - всегда друзья...","imdbId":"tt0044518","duration":"0:47","slogan":null,"MPAA":null},{"id":947401,"rate":7.886,"rate_count":195,"kpOrder":52517,"name":"Зимняя сказка","secondName":"Branagh Theatre Live: The Winter's Tale","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Зло может овладеть человеческой душой, как овладело оно душой Леонта, короля Сицилии, который из-за собственной ревности разбил своё счастье и счастье тех, кого любил. А расставить всё по своим местам может только Время.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":537169,"rate":7.885,"rate_count":404,"kpOrder":52520,"name":"Второе дыхание","secondName":"Second Wind","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1553294","duration":"0:07","slogan":null,"MPAA":null},{"id":197698,"rate":7.885,"rate_count":251,"kpOrder":52521,"name":"Камомэ","secondName":"Kamome shokudô","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Японка Сатиэ открывает в Хельсинки ресторанчик под названием «Чайка». Фирменным блюдом уютного заведения становятся онигири (рисовые шарики с начинкой). Однако, единственный завсегдатай этого места - ярый поклонник Японии, Томми, финский парень, помешанный на аниме. Однажды Сатиэ встречается с еще двумя японскими женщинами, которые, каждая по своей причине, начинают помогать ей в ресторане и не только.","imdbId":"tt0483022","duration":"1:42","slogan":null,"MPAA":null},{"id":934992,"rate":7.885,"rate_count":201,"kpOrder":52522,"name":"Queen: Live in Bohemia","secondName":"Queen: Live in Bohemia","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":6,"description":"Легендарный концерт транслировался в прямом эфире на телеканале BBC в канун Рождества 1975 года из музыкального театра «Хаммерсмит Одеон» в Лондоне. Благодаря уникальным документальным кадрам зрители узнают о главных событиях в карьере группы, повлиявших на дальнейшую историю Queen. Но главное в этом фильме — живое исполнение таких мировых хитов, как «Killer Queen», «Liar», «Keep Yourself Alive», «Now I’m Here» и, конечно же, «Bohemian Rhapsody». Именно на этом шоу группа впервые исполнила композицию, которой суждено было стать величайшей в истории рок-музыки. «Богемская рапсодия» превратила амбициозных выскочек, начинавших в барах и колледжах, в титанов мировой сцены и стала визитной карточкой Queen на десятилетия вперед.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45237,"rate":7.884,"rate_count":458,"kpOrder":52523,"name":"Защитник Седов","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"1937 год. Разгар сталинского «большого террора». Столичный адвокат едет в провинцию, чтобы попытаться предотвратить беззаконие.","imdbId":"tt0096499","duration":"0:43","slogan":null,"MPAA":null},{"id":712846,"rate":7.884,"rate_count":306,"kpOrder":52524,"name":"Воспоминания Хрустального озера: Полная история пятницы 13-го","secondName":"Crystal Lake Memories: The Complete History of Friday the 13th","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы"],"age":null,"description":"Взгляд на то, как создавалась самая знаковая хоррор-франшиза. С того момента, когда в 1980 году вышел первый фильм серии «Пятница 13-е», повествовавший о маньяке, терроризировавшем лагерь «Хрустальное озеро», прошло более 30-ти лет. С тех пор франшиза «Пятница 13-е» стала настоящим хитом, породив двенадцать продолжений-ремейков и огромный ассортимент сопутствующих товаров и предметов коллекционирования. В создании этого документального фильма принимали участие люди, так или иначе связанные с этой легендарной франшизой.","imdbId":"tt2396421","duration":"6:40","slogan":null,"MPAA":null},{"id":274340,"rate":7.884,"rate_count":284,"kpOrder":52525,"name":"Клуб 27","secondName":"The 27 Club","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В 27 лет рок-певец Том кончает жизнь самоубийством. Его лучший друг и соратник по группе Элиот нанимает продавца из магазина, чтобы тот провез его через всю Америку в их родной город. Элиоту предстоит решить, присоединиться ли к печально известному «Клубу 27», членами которого стали когда-то Джимми Хендрикс, Дженис Джоплин, Курт Кобейн.","imdbId":"tt0906783","duration":"1:34","slogan":"The price for membership was more than he could handle","MPAA":null},{"id":521621,"rate":7.884,"rate_count":202,"kpOrder":52526,"name":"Двое против Фантомаса: Де Фюнес – Кенигсон","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"Этот фильм мог вообще не попасть на советский экран, но стал одной из самых любимых  комедий. С появлением «Фантомаса» в нашем прокате связана почти детективная история. Эту картину СССР у Франции не покупал. Тем не менее уже сорок лет «Фантомас» остается одной из самых любимых лент российских зрителей.\n\rПосле «Фантомаса» исполнитель роли комиссара Жюва Луи де Фюнес стал настоящей звездой  для наших кинозрителей. Соавтором этого успеха был  советский актер, который в кино снимался редко, но каждая его роль запоминалась. Владимир Владимирович Кенигсон подарил свой голос Луи де Фюнесу, и с тех пор внешность француза и голос Кенигсона стали для поколений наших зрителей неразрывными.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":403785,"rate":7.884,"rate_count":124,"kpOrder":52527,"name":"Свадьба моего отца","secondName":"Mere Baap Pehle Aap","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Джанарадхан Вишванбар Ране - вдовец, вырастивший двоих детей: Чирага и Гаурава. Джанарадхан сделал все, чтобы воспитать своих детей как можно лучше. Теперь, когда ребята повзрослели, они начинают сами ухаживать за отцом. Сыновья ведут бизнес и следят за домашним хозяйством. Хотя Гаурав - младший сын, именно он берет основную ответственность на себя. Теперь он - словно отец для своего отца. \n\rОднако вскоре он становится жертвой добрых шуток своей подруги по колледжу Шикхи Капур. Шикха живет с опекуншей Анурадхой, первой любовью Джанарадхана. Сын замечает перемены в отце после встречи с Анурадхой и хочет, чтобы его отец наконец-то обрел свою потерянную любовь...","imdbId":"tt1170404","duration":"2:43","slogan":"Счастье отца - это главное!","MPAA":null},{"id":492032,"rate":7.883,"rate_count":358,"kpOrder":52528,"name":"Жан-Мишель Баскья: Лучезарное дитя","secondName":"Jean-Michel Basquiat: The Radiant Child","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Режиссер Тамра Дэвис не только воздает должное своему другу в этом документальном фильме, но также представляет его как иконоборца. Его неоэкспрессионистская живопись появилась в то время когда в моде были минимализм и концептуальное искусство. Как успешный черный художник, он постоянно сталкивался с расизмом и провокациями. Многое можно почерпнуть из архивных материалов и интервью, в том числе с самим Баскья.","imdbId":"tt1568335","duration":"1:28","slogan":null,"MPAA":null},{"id":440614,"rate":7.882,"rate_count":264,"kpOrder":52529,"name":"Милашка: Сделано в Ченнаи","secondName":"Bujjigaadu: Made in Chennai","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":18,"description":"Буджи и Читти — лучшие друзья детства. Когда им было 11 лет Читти обиделась на Буджи и сказала, что не хочет его видеть следующие 12 лет. Буджи собрал вещи и уехал в Ченнай. В поисках Читти он вернулся в Андхра Прадеш спустя 12 лет. Далее история повествует о том как молодые люди встречают друг друга. Но на их пути образуется много препятствий...","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":500569,"rate":7.881,"rate_count":180,"kpOrder":52538,"name":"Трамвай идет по городу","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный поэтичный фильм о ленинградском трамвае начала 70-х. Незаметная окружающим камера демонстрирует нам портреты людей того времени, ушедшего безвозвратно, улицы города на Неве, его состояния и настроения. За кадром постоянно идет жизнерадостное повествование вагоновожатой Людмилы Григорович под красивую музыку из произведений В. Арзуманова и А. Кнайфеля. Фильм начинается утром и заканчивается ночью, словно мы проехали вместе с ленинградцами в трамвае один целый день. Примечательно, что за этот день сменяются все времена года, пройдя полный цикл.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":172659,"rate":7.88,"rate_count":203,"kpOrder":52540,"name":"Синий свет","secondName":"Ao no hono-o","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"17-летний Сюити живёт с мамой и младшей сестрой. Однажды в их дом без предупреждения вернулся человек, давно пропавший из их жизни, - отчим. Но мать не выгнала его из дома и даже не противилась тому, что он напивался каждый вечер и становился агрессивным. Сюити с трудом это терпел. А когда отчим начал приставать к младшей сестре, парень решил избавиться от него собственными руками.","imdbId":"tt0400174","duration":"1:56","slogan":null,"MPAA":null},{"id":983947,"rate":7.88,"rate_count":155,"kpOrder":52541,"name":"Final Space","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt5637324","duration":"0:07","slogan":null,"MPAA":null},{"id":263371,"rate":7.88,"rate_count":129,"kpOrder":52542,"name":"Путешествие в Армению","secondName":"Le voyage en Arménie","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Анна, молодой кардиолог, сообщает отцу о том, что его серде тяжело больно и необходима срочная операция. После внезапного исчезновения отца, Анна решает, что он уехал в Армению, которую покинул в 50-х. Анна отправляется в Армению на его поиски...","imdbId":"tt0491901","duration":"2:05","slogan":null,"MPAA":null},{"id":363727,"rate":7.879,"rate_count":382,"kpOrder":52544,"name":"Верный Руслан (История караульной собаки)","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Руслан, немецкая овчарка, конвойный лагерный пес, который остается без работы, поскольку наступила хрущевская оттепель. Лагерь расформирован. Вожатый-конвоир прогоняет собаку. Она больше не нужна. Руслан убегает в соседний поселок и там прибивается к бывшему заключенному, ныне поселенцу. Тот вместе со своей сожительницей становятся новыми хозяевами Руслана.","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":500450,"rate":7.879,"rate_count":320,"kpOrder":52545,"name":"Надежда для Гаити: Глобальные выгоды для зоны бедствия","secondName":"Hope for Haiti Now: A Global Benefit for Earthquake Relief","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Благотворительный телемарафон в пользу пострадавших от землетрясения на Гаити в 2010 году.","imdbId":"tt1587308","duration":"2:00","slogan":null,"MPAA":null},{"id":439796,"rate":7.879,"rate_count":188,"kpOrder":52546,"name":"Собачья дверца","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о собачьей стае, о коте Ямомото, о любви и об Овраге.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":690722,"rate":7.879,"rate_count":173,"kpOrder":52547,"name":"Рок-н-ролл в объективе: Фотографии Боба Груэна","secondName":"Rock «N» Roll Exposed: The Photography of Bob Gruen","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"«Роллинг Стоунз», Боб Марли, Элвис и Мадонна - лишь некоторые мировые знаменитости, которых за полвека музыкальных съемок запечатлел рок-фотограф Боб Груэн. В уникальном документальном фильме режиссер Дон Леттс, получивший премию «Грэмми», описывает жизнь и творчество Груэна, впервые показывая его великолепную коллекцию. Раскрывая удивительные истории, стоящие за некоторыми из знаменитых фотографий, Груэн дает нам представление о неординарных личностях, запечатленных на его снимках, делится своими впечатлениями о незабываемом времени, проведенном в компании звезд рок-н-ролла, а также вспоминает о своей дружбе с Джоном Ленноном.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":256492,"rate":7.879,"rate_count":116,"kpOrder":52548,"name":"Джимми Хендрикс: Неоконченная история","secondName":"Jimi Hendrix: The Uncut Story","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Среди звезд рок-музыки вряд ли удастся найти другого такого оригинального мастера, который за столь короткое время смог так сильно повлиять на музыкальный процесс.\n\rПризнанный одним из наиболее смелых и изобретательных виртуозов в истории рока, Хендрикс стал пионером электрогитары (он играл на инструменте Fender Stratocoster для правой руки - его знаменитой «Electric Lady» - левой рукой и перевернув вверх ногами), открыв в ней богатый источник возможностей нового звучания.\n\rИ хотя он пробыл на сцене в качестве сольного исполнителя менее пяти лет, Хендрикс оказал глубокое воздействие практически на всех музыкантов, начиная от Джорджа Клинтона и Майлса Девиса и заканчивая гитаристами Стиви Рэй Воганом и Верноном Рейдом. ","imdbId":"tt0443323","duration":"3:00","slogan":null,"MPAA":null},{"id":421032,"rate":7.878,"rate_count":384,"kpOrder":52551,"name":"Счастливая жизнь","secondName":"Jeulgeowun insaeng","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Учacтники cтyдeнчecкoй гpyппы Active Volcano вcтpeчaютcя чepeз 20 лeт пocлe pacпaдa нa пoxopoнах cвoeгo лидepa. 3a oчepeднoй pюмкoй cоджу бывшeмy гитapиcтy Ки-ёнy пpиxoдит в гoлoвy мыcль o peинкapнaции гpyппы. Пoмимo пoгибшeгo лидepa никтo из yчacтникoв нe пpoдoлжил зaнимaтьcя мyзыкoй. Бeзpaбoтный Ки-ён чyвcтвyeт ceбя бecпoмoщным, жeнa c ним нe paзгoвapивaeт, a дoчь пpeзиpaeт. Бacиcт Coн-ук нaдpывaeтcя нa двyx paбoтax, чтoбы зapaбoтaть нa чacтныe шкoлы для двоих дeтeй. Бapaбaнщик Xёк-сy, влaдeющий caлoнoм пpoдaжи aвтoмoбилeй, yпopнo тpyдитcя, чтoбы oбecпeчивaть ceмью, кoтopaя эмигpиpoвaлa в Kaнaдy. \n\rCнaчaлa дpyзья вocпpинимaют идeю Ки-ёнa кaк плoxyю шyткy, нo видя, нacкoлькo тoт жaждeт xoтя бы ceйчac, двaдцaть лeт cпycтя, пoпpoбoвaть ocyщecтвить былыe мeчты, oни пocтeпeннo зaгopaютcя eгo энтyзиaзмoм. И кoгдa к гpyппe пpиcoeдиняeтcя мoлoдoй вoкaлиcт Xён-джyн, cын иx бывшeгo лидepa, им кaжeтcя, чтo y ниx вcё пoлyчитcя.","imdbId":"","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":788196,"rate":7.878,"rate_count":292,"kpOrder":52552,"name":"Паша 183","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальный фильм посвящен российскому уличному художнику Павел Пухов, известному всем как Паша 183 или как его прозвали за рубежом - P183, которого не стало 1-ого апреля 2013 года. В течении 16 лет Паша создавал арт-объекты и рисовал на стенах в разных уголках Москвы и других городах.  Фильм расскажет про Пашины городские инсталляции, про уличные рисунки и работы на холстах, про серию работ «Underground Light Art», про театральный проект «Суини Тодд» для которого Паша создавал декорации, про фильм «Сказка про Аленку 2005» и про Пашины взгляды на жизнь. Материал собран из нескольких телесюжетов, из интервью Паши, из записи его лекции в Париже, личных архивов, и, конечно, из тех кадров, что Паша записывал сам, фиксируя процесс создания своих работ.","imdbId":"","duration":"0:43","slogan":"Любое течение высохнет, но искусство останется.","MPAA":null},{"id":342931,"rate":7.878,"rate_count":138,"kpOrder":52554,"name":"D.A.F.T.","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["музыка"],"age":null,"description":"D.A.F.T. — A Story About Dogs, Androids, Firemen and Tomatoes - DVD компиляция дуэта Daft Punk, выпущенная в 1999 году. DVD включает в себя клипы и музыку с синглов Daft Punk времён их первого альбома Homework.","imdbId":"tt0279758","duration":"1:00","slogan":"A Story About Dogs, Androids, Firemen and Tomatoes","MPAA":null},{"id":713542,"rate":7.878,"rate_count":124,"kpOrder":52555,"name":"Удивительный океан 3D","secondName":"Amazing Ocean 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":6,"description":"От производителя Полюбуйтесь маленькими стайками разноцветных рыбок, которые, кажется, вот-вот заплывут в вашу гостиную! Вы сможете рассмотреть вблизи кальмара и ловкого осьминога, восхитительного ската-манту, а также подружиться с дельфинами и черепахами - прямо на собственном диване! Снятый с помощью 3D-стереоскопа. Удивительный океан 3D станет захватывающим приключением для всей семьи. Настоящее удовольствие для всех, кто стремится к новым открытиям! А с помощью функции «Только музыка» вы сможете отключить повествование и насладиться потрясающими кадрами фильма под звуки музыки.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":843376,"rate":7.878,"rate_count":112,"kpOrder":52556,"name":"Лебединое озеро","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История о превращенной злым колдуном в лебедя девушке. Ей поклялся в любви немецкий принц, но, обманутый колдовством, клятвы верности не сдержал; что ждет влюбленных ­– победа над темными чарами или смерть?","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":581548,"rate":7.878,"rate_count":86,"kpOrder":52558,"name":"Конец цивилизации","secondName":"END:CIV","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Фильм иллюстрирует жестокость цивилизации, зависимой от систематического насилия и разрушения окружающей среды, и героизм всех тех, кто противостоит этому лицом к лицу. Быстрая графика, интервью, военные съемки и сатира высмеивают излишества глобальной экономической системы, даже в то время, как она рушится вокруг нас.","imdbId":"tt1830585","duration":"1:55","slogan":"Resist or Die","MPAA":null},{"id":328644,"rate":7.877,"rate_count":172,"kpOrder":52565,"name":"Мэр Кастербриджа","secondName":"The Mayor of Casterbridge","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Действие романа развертывается в 20-40-х годах XIX века, в одном из юго-западных городов Англии, выдуманном городе Кастербридже. Герой романа Майкл Хенчард — сельскохозяйственный рабочий, батрак, которого нужда гонит в город на заработки. Благодаря исключительным качествам своего самобытного характера, этот выходец из народа становится мэром города, но превращается на новом поприще в своевластного эгоиста и себялюбца.","imdbId":"tt0283474","duration":"3:16","slogan":null,"MPAA":null},{"id":445126,"rate":7.876,"rate_count":242,"kpOrder":52566,"name":"Мустафа Шокай","secondName":"Mustafa Shokay","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о жизни и судьбе Мустафы Шокая – яркого политика первой четверти 20 века, человека который объединил под единым тюркским знаменем народы Средней Азии. Он мечтал о свободе и процветании своего народа, но при жизни его мечте так и не суждено было сбыться. Фильм описывает все маршруты его эмигрантской судьбы –Туркестан, Кавказ, Турция, Франция.","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":277069,"rate":7.875,"rate_count":387,"kpOrder":52567,"name":"Лети, папочка, лети","secondName":"Peullai, daedi","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Обычный 40-летний бизнесмен Чан Га-пхиль узнает, что его дочери досаждают некоторые школьники, включая школьного чемпиона по боксу Кан Тхэ-ука. Га-пхиль встречает хулигана по пути в школу, чтобы хорошенько проучить, тот отделывает папашу. Другой школьник Ко Сын-сок соглашается научить Га-пхиля драться всего за 45 дней.","imdbId":"tt0857334","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":675299,"rate":7.875,"rate_count":316,"kpOrder":52568,"name":"Даг Стэнхоуп – Без возмещений","secondName":"Doug Stanhope: No Refunds","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Концерт одного из лучших андеграунд комиков США - Дага Стенхоупа «Без возмещений» был записан для DVD в «Gotham Comedy Club» в Нью-Йорке 12 марта 2007 года.","imdbId":"tt1047610","duration":"1:01","slogan":null,"MPAA":"R"},{"id":1007056,"rate":7.875,"rate_count":267,"kpOrder":52569,"name":"Гипернормализация","secondName":"HyperNormalisation","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В фильме утверждается, что с 1970-х годов правительства, финансисты и технологические утописты отказались от комплекса «реального мира» и построили простой «фальшивый мир», который находится в ведении корпораций при поддержке политиков.","imdbId":"tt6156350","duration":"2:46","slogan":"They know we know they lie","MPAA":null},{"id":23715,"rate":7.875,"rate_count":246,"kpOrder":52570,"name":"Мелоди","secondName":"Melody","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Детство — ужасная пора. Запрещено всё. Нельзя опаздывать в школу, нельзя поздно приходить домой, нельзя хамить учителям, нельзя знакомиться с дядьками на кладбище, нельзя собирать и испытывать бомбы, нельзя невпопад приглашать гостей, нельзя поджигать папину газету, нельзя рисовать голых тёток, нельзя сбегать с уроков на пляж, и — о ужас! — нельзя жениться. Даже по большой любви.","imdbId":"tt0067418","duration":"1:43","slogan":"A tender love story for everyone who was ever twelve years old.","MPAA":"G"},{"id":1008383,"rate":7.875,"rate_count":193,"kpOrder":52571,"name":"Craft Film","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Документальная лента о феномене “крафтовой революции”, который возник в России в 2014 году. Эволюции культуры потребления пива в стране показанная с нескольких точек зрения. Вместе с авторами картины вы отправитесь в путешествие по знаменитым крафтовым пивоварням страны, побываете на нескольких фестивалях, услышите мнения экспертов в области маркетинга, социологии и посмотрите на процесс производства пива от выбора сорта до презентации в баре. Это будет большая история маленькой революции.","imdbId":"","duration":"1:32","slogan":"Большая история маленькой революции","MPAA":null},{"id":1057107,"rate":7.875,"rate_count":105,"kpOrder":52575,"name":"UNKLE Feat. Thom Yorke: Rabbit in Your Headlights","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6802114","duration":"0:05","slogan":null,"MPAA":null},{"id":37637,"rate":7.875,"rate_count":75,"kpOrder":52576,"name":"Легенда о Райане","secondName":"The Legend of Cryin' Ryan","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"Крис и ее лучший друг Кевин объединили усилия, чтобы разгадать таинственное убийство в маленьком городе.","imdbId":"tt0166247","duration":"1:32","slogan":"The clues to the future are often buried in the past.","MPAA":"PG"},{"id":635107,"rate":7.874,"rate_count":197,"kpOrder":52629,"name":"Какой замечательный день","secondName":"It's Such a Beautiful Day","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Третья часть мультипликационного повествования о Билле, человеке, испытывающем проблемы с памятью.","imdbId":"tt2078648","duration":"0:23","slogan":null,"MPAA":null},{"id":719920,"rate":7.874,"rate_count":103,"kpOrder":52630,"name":"Триптих","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Триптих» — многоголосая и многоязыкая структура. Только что вернувшийся из Парижа опереточный фат граф Нулин более всего поднаторел, само собой, во французском. \n\rВ «Каменном госте», действие которого вершится в Мадриде, то и дело звучат испанский и церковная латынь. \n\rА в «Сценах из Фауста» к Пушкину добавлен уже и Гете, в помощники которым дан еще и Иосиф Бродский, с его макароническим стихом «Два часа в резервуаре»","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":586478,"rate":7.873,"rate_count":294,"kpOrder":52631,"name":"Показ мод Victoria's Secret 2010","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1781030","duration":"0:45","slogan":null,"MPAA":null},{"id":568036,"rate":7.873,"rate_count":279,"kpOrder":52632,"name":"Шахта №8","secondName":"Auk nr 8","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина","Эстония"],"genres":["документальный","драма"],"age":null,"description":"«Шахта №8» - документальный фильм о жизни в шахтерской глубинке. Он был снят эстонцами в 2008 году в городе Снежное. Одном из самых бедных и безнадежных городов региона, где закрылись почти все шахты, и местному населению осталось только копать уголь в копанках.\n\rГлавный герой фильма - пятнадцатилетний мальчик Юра, который вынужден работать в нелегальной шахте, чтобы прокормить своих сестер. Шахта №8 - название поселка в Снежном, где уголь залегает очень близко к поверхности и жители выкапывают его прямо у себя в огородах. Фильм жестко и без купюр показывает тот Донбасс, который предпочитают не замечать местные чиновники.","imdbId":"tt1727854","duration":"1:35","slogan":"Whatever you have imagined, prepare to be surprised","MPAA":null},{"id":818999,"rate":7.873,"rate_count":175,"kpOrder":52633,"name":"Metallica: One","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1826754","duration":"","slogan":null,"MPAA":null},{"id":57141,"rate":7.873,"rate_count":138,"kpOrder":52634,"name":"Кармен","secondName":"Carmen","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"","imdbId":"tt0087034","duration":"2:32","slogan":null,"MPAA":"PG"},{"id":256412,"rate":7.872,"rate_count":424,"kpOrder":52635,"name":"Чарулота","secondName":"Charulata","type":"FILM","year":1964,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Чарулота, бездетная жена богатого бенгальского интеллектуала, живет в уединении своего просторного и красивого дома в Калькутте, а за окнами в это время дуют ветры перемен. Ее муж, Бхупати, воодушевленный Миллом и Бентэмом, тратит унаследованное состояние на цели свободы и равенства, издавая либеральный политический еженедельник на английском языке. Но у него нет времени на Чару, которой абсолютно нечем заняться в доме, обслуживаемом, как отлаженный механизм, множеством старых слуг.\n\rИ вот приезжает Амал, молодой и полный энергии племянник Бхупати. По инициативе Бхупати, между Амалом и Чару завязывается тесная дружба, основанная на общем интересе к литературе. Но под их интеллектуальными играми, однако, прячется более глубокая привязанность и потребность друг в друге, которые сначала они оба полностью не осознают и которые общество никогда не одобрит.","imdbId":"tt0057935","duration":"1:57","slogan":null,"MPAA":null},{"id":179332,"rate":7.872,"rate_count":389,"kpOrder":52636,"name":"Витус","secondName":"Vitus","type":"FILM","year":2006,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","музыка"],"age":null,"description":"Фильм рассказывает историю мальчика-вундеркинда, требовательные родители которого строят в отношении него самые честолюбивые планы - они хотят, чтобы он стал выдающимся пианистом. Однако, наступает день, когда мальчик Витус отказывается следовать плану и удовлетворять амбиции родителей, потому что он хочет следовать за своей собственной звездой.","imdbId":"tt0478829","duration":"1:40","slogan":"The story of a highly-gifted boy","MPAA":"PG"},{"id":431874,"rate":7.871,"rate_count":395,"kpOrder":52640,"name":"Кланнад: Другой мир, глава Томоё","secondName":"Clannad: Mô hitotsu no sekai - Tomoyo hen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Альтернативное развитие событий аниме «Clannad», в котором Оказаки Томоя встречается с Сакагами Томоё.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":776803,"rate":7.871,"rate_count":178,"kpOrder":52641,"name":"Game of Thrones: Season 2 - In Production, Iceland","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt2653346","duration":"0:04","slogan":null,"MPAA":null},{"id":334383,"rate":7.871,"rate_count":116,"kpOrder":52642,"name":"Сижу на ветке, и мне хорошо","secondName":"Sedím na konári a je mi dobre","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["драма","комедия"],"age":null,"description":"В самом конце войны на дороге, заполненной беженцами, встречаются двое бывших военнопленных. Желая вернуться в родную Словакию, они попадают из одной передряги в другую: умирая с голода, находят ящик американской жвачки, в обычном велосипеде обнаруживают бесценные сокровища...","imdbId":"tt0098280","duration":"1:50","slogan":null,"MPAA":null},{"id":416339,"rate":7.87,"rate_count":266,"kpOrder":52646,"name":"Фортуна","secondName":"Luck","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"«Фортуна» - рассказ о центральной фигуре мафии Мусе, у которого есть одна навязчивая идея: совершить революцию в индустрии азартных игр. Для него вся жизнь - азартная игра! Он созывает со всего мира наиболее удачливых игроков и начинаются эксперименты. Под прицелом миллионы долларов. Как далеко в своем азарте каждый из них способен зайти?","imdbId":"tt1242782","duration":"2:21","slogan":null,"MPAA":null},{"id":66340,"rate":7.87,"rate_count":195,"kpOrder":52647,"name":"Папочка","secondName":"Tato","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Для родителей самым важным является благополучие их ребенка. Поэтому, когда брак разваливается на глазах и жизнь рядом уже невозможно, ребенок остается с матерью. Отец не может принять такое решение суда и хочет оставить ребенка с собой. Но перед тем как сделать это он должен доказать всем, а так же себе, что злоупотребление алкоголем, секс с малознакомыми женщинами, тяжелая работа в кинематографе, которая требует много сил и времени за пределами дома, не могут помешать мужчине стать хорошим отцом. Более того, он должен доказать, что маленькому трехлетнему созданию, которое ещё не воспринимает жизнь серьезно, любви одного отца будет достаточно для полноценной жизни…","imdbId":"tt0114626","duration":"1:50","slogan":null,"MPAA":null},{"id":490324,"rate":7.868,"rate_count":155,"kpOrder":52650,"name":"Спящая Бэтти","secondName":"Sleeping Betty","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Короткометражный анимационный фильм, выполненный в жанре «комедия абсурда».","imdbId":"tt1121969","duration":"0:09","slogan":null,"MPAA":null},{"id":18732,"rate":7.868,"rate_count":92,"kpOrder":52651,"name":"Муки любви","secondName":"Deewana Mastana","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Двое деревенских парней грабят поезд с деньгами и прячутся от полиции в Бомбее, где и тратят деньги. И угораздило одного из них влюбиться в девушку, которая оказалась... психоаналитиком, у которой лечился сын богатых родителей, также влюбившийся в нее. Кто завоюет сердце красавицы - богач с деревенскими замашками и бандитским лоском или богатенький наследник, немного не дружащий с головой ?..","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":98077,"rate":7.868,"rate_count":78,"kpOrder":52652,"name":"Будьте добрыми... если сможете","secondName":"State buoni se potete","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Италия, вторая половина XVI века. Филипп Нери любит пошутить и часто расхаживает по улицам в странном виде - в гигантских туфлях или с заплатами на одеянии, с большой подушкой на голове, держа букет из сорняков. Филипп - священник, который помогает беспризорным детям и сиротам в его бедной маленькой часовне.","imdbId":"tt0086358","duration":"1:55","slogan":null,"MPAA":null},{"id":714420,"rate":7.867,"rate_count":352,"kpOrder":52655,"name":"Острый перец","secondName":"Mirchi","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Самое лучшее в жизни - это когда человек может любить тебя в ответ. Глубокий смысл этой фразы герой фильма Джей осознал, пройдя через потерю близких ему людей. Он произнес эту фразу Манасе, которую встретил в Милане, чтобы отвлечь ее от печальных мыслей, скрытых в ее красивых глазах. Следуя велению своего сердца, он приехал за Манасой на ее родину в Палнаду, где две деревни десятки лет ведут непримиримую и кровопролитную вражду друг с другом. Цель Джея - разрушить ад, окружающий девушку, подарить покой ее семье, навсегда изгнать царящий в округе страх. Но для этого ему предстоит встретиться и с заклятым врагом семьи Манасы...","imdbId":"tt2469980","duration":"2:35","slogan":null,"MPAA":null},{"id":640988,"rate":7.867,"rate_count":310,"kpOrder":52656,"name":"На волне","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"«На волне» - первый российский фильм о серфинге. Неукротимая мощь океана… Профессиональные серферы и отчаянные новички… Уникальное сплетение человеческих судеб… Философия серфинга и его история через духовные поиски древних полинезийцев — все это поможет найти ответ на вопрос, что же такое серфинг! Мир волн откроет свои объятия для всех кто готов к нему прикоснуться и почувствовать настоящую свободу!","imdbId":"","duration":"","slogan":null,"MPAA":null}]