[{"id":266717,"rate":6.455,"rate_count":3915,"kpOrder":15081,"name":"Город бога 2","secondName":"Cidade dos Homens","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал"],"age":16,"description":"Лучшие друзья — Ацеролла «Туз» и Ларанинья «Уоллес» готовы отпраздновать 18-летие «Уоллеса». «Уоллес» безнадежно пытается найти своего отца, а Ацеролла переживает, что его жена уезжает на работу в другой город, оставляя его одного с маленьким сыном. Но все их мечты и надежды рушатся, когда начинается городская война, друзья оказываются по разные стороны баррикад. Победит ли дружба бессмысленную войну? Смогут ли они забыть прошлое?","imdbId":"tt0870090","duration":"1:46","slogan":"Мегаполис, в котором главное - выжить любой ценой","MPAA":"R"},{"id":1254097,"rate":6.455,"rate_count":2677,"kpOrder":15082,"name":"Керосин","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История о простых матерях и их семьях, которые выживают в сложнейших жизненных обстоятельствах, о их любви, преданности и красоте.","imdbId":"tt10146198","duration":"1:17","slogan":null,"MPAA":null},{"id":196067,"rate":6.455,"rate_count":1469,"kpOrder":15083,"name":"Плохой хороший полицейский","secondName":"Bon Cop, Bad Cop","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Казалось бы, ну что может быть общего между двумя такими разными полицейскими, Мартином Вардом - ярым поборником закона и Дэвидом Бучардом, весьма мастерски умеющим те же законы обходить? Но судьбе было угодно сделать их напарниками в расследовании серии жестоких убийств. \n\rНачав следствие, они столкнулись с весьма необычной проблемой. Оказалось, что напарники далеко не всегда могут понять друг друга, потому что говорят на абсолютно разных языках. Мартину и Дэвиду придется изрядно поднапрячься, чтобы найти хоть какие-то точки соприкосновения. Но, как говорится, общее дело сближает...","imdbId":"","duration":"1:56","slogan":"Shoot First Translate Later","MPAA":"R"},{"id":1048093,"rate":6.455,"rate_count":648,"kpOrder":15084,"name":"Всё о его бывшей","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Рита не верит в любовь. Ее опыт говорит, что выходить замуж нужно по расчету, а уж рассчитывать она умеет! Игорь кажется идеальным кандидатом. Но кто знает – не скрывается ли за благополучным фасадом какой-то роковой недостаток? Чтобы узнать о будущем муже как можно больше, Рита решает подружиться с его бывшей женой…","imdbId":"tt7329598","duration":"2:00","slogan":null,"MPAA":null},{"id":600847,"rate":6.454,"rate_count":105707,"kpOrder":15085,"name":"Мальчишник: Часть III","secondName":"The Hangover Part III","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"В этот раз никакой свадьбы. Никакого мальчишника. Казалось бы, что могло пойти не так? Но когда Волчья стая оказывается на дороге, все ставки снимаются.","imdbId":"tt1951261","duration":"1:40","slogan":"Вот это конец","MPAA":"R"},{"id":460523,"rate":6.454,"rate_count":67784,"kpOrder":15086,"name":"Хищники","secondName":"Predators","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Наемник Ройс невольно вынужден возглавить группу профессионалов, выполняющих загадочную миссию на неизвестной планете. За исключением опального доктора все они - хладнокровные убийцы: наемники, гангстеры, осужденные и участники отрядов смерти - людские «хищники». Но когда их начинает систематически преследовать и истреблять невообразимое чудовище, становится очевидно, что теперь они в роли своих жертв.","imdbId":"tt1424381","duration":"1:47","slogan":"Они - самые опасные убийцы на планете. Но это не наша планета...","MPAA":"R"},{"id":684983,"rate":6.454,"rate_count":60561,"kpOrder":15087,"name":"Та ещё парочка","secondName":"Long Shot","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Колумбия","США"],"genres":["комедия","мелодрама"],"age":18,"description":"Госсекретарь США Шарлотта Филд — одна из самых влиятельных женщин мира. Целеустремленная, умная, обворожительная, она хороша в любом деле, за что бы ни взялась. Эксцентричный журналист Фред Фларски, получив от начальства увольнение, попадает с другом на благотворительную вечеринку, где выступает любимая группа его детства Boyz II Men. И там парень встречает другую обсессию детских лет — Шарлотту. А та внезапно решает нанять Фреда в качестве спичрайтера для своей зарубежной поездки, в которой она собирается продвигать новую экологическую программу.","imdbId":"tt2139881","duration":"2:05","slogan":"Невозможное возможно","MPAA":"R"},{"id":1008731,"rate":6.454,"rate_count":13350,"kpOrder":15088,"name":"Тельма","secondName":"Thelma","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Норвегия","Франция"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Тельма поступает в университет и впервые начинает жить отдельно от родителей, гиперопекающих христиан. Девушка не поддается соблазнам, не пьет и не курит, но одному соблазну противостоять не может - ей очень нравится сокурсница Аня. Та принимает Тельму в компанию своих друзей, девушки становятся подругами. Тельма смущается от нахлынувших чувств, а вдобавок у неё начинаются похожие на эпилептические припадки.","imdbId":"tt6304046","duration":"1:56","slogan":"Sometimes the most terrifying discovery is who you really are.","MPAA":null},{"id":811709,"rate":6.454,"rate_count":8433,"kpOrder":15089,"name":"Холод в июле","secondName":"Cold in July","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ричард Дэйн, тихий и безобидный мужчина, случайно застрелил забравшегося в его дом грабителя. Полиция опознала в убитом давно находящегося в розыске преступника, труп забрали и быстро похоронили. Однако вскоре появляется отец погибшего, Бен Рассел, живущий по принципу «око за око». И теперь Дэйну приходится защищать себя и своего ребенка. А вскоре в полицейском участке на доске с фотографиями разыскиваемых преступников он видит знакомую фамилию Рассел, но абсолютно незнакомое лицо. Полицейские подставили его или произошла трагическая ошибка? Вместе с Беном и его другом, частным детективом Джимом, он начинает нешуточное сражение за торжество справедливости.","imdbId":"","duration":"1:50","slogan":"Единожды убившего уже не остановить","MPAA":"R"},{"id":756223,"rate":6.454,"rate_count":5185,"kpOrder":15090,"name":"Старик с пистолетом","secondName":"The Old Man & the Gun","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"История неисправимого вора Форреста Таккера, который большую часть жизни посвятил обчищению банков и побегам из тюрем. На закате своей беспокойной карьеры 78-летний Таккер никак не может избавиться от старых привычек.","imdbId":"tt2837574","duration":"1:33","slogan":"This Story is Mostly True.","MPAA":"PG-13"},{"id":474250,"rate":6.454,"rate_count":2367,"kpOrder":15091,"name":"Ливан","secondName":"Lebanon","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["военный","драма"],"age":18,"description":"Июнь, 1982г. Первая ливанская война. Израильский танк под управлением четырех молодых солдат призван обеспечить огневое прикрытие немногочисленного десантного штурмового отряда. В их задачу входит зачистка вражеского города, по которому ранее был нанесен авиаудар.\n\rНо простая, на первый взгляд, миссия очень скоро превращается в настоящий ад. Прямо на глазах фактически замурованных в бронированной машине танкистов один за одним гибнут их товарищи. Давно утратив контроль над ситуацией и повинуясь лишь инстинкту самосохранения, ребята отчаянно пытаются не потерять себя, оказавшись в самом пекле ужасной и непонятной бойни.","imdbId":"tt1483831","duration":"1:33","slogan":"Через прицел танка...","MPAA":"R"},{"id":66317,"rate":6.454,"rate_count":1279,"kpOrder":15092,"name":"Шаманка","secondName":"Szamanka","type":"FILM","year":1996,"yearEnd":0,"countries":["Польша","Франция","Швейцария"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Однокурсники называют ее Итальянкой. Она чрезвычайно красива и излучает какую-то первобытную опасную сексуальность. Ею управляют инстинкты дикого зверя - эта девушка непредсказуема, стремительна и безумна. Итальянка может яростно, точно вакханка, заниматься любовью с незнакомцем и преспокойно украсть всё, что ей понравится. Она источает мощную страсть, страсть, не знающую преград, но страсть гибельную. Однажды Итальянка встретит человека, которому подарит всю свою безудержную любовь.","imdbId":"tt0117808","duration":"1:50","slogan":null,"MPAA":null},{"id":9499,"rate":6.454,"rate_count":588,"kpOrder":15093,"name":"Нострадамус","secondName":"Nostradamus","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["биография","драма"],"age":16,"description":"«Моему сыну Цезарю Нострадамусу с пожеланием долгой жизни и счастья. Твое запоздалое появление, сын мой, заставило меня записать все, что я накопил за многие бессонные ночи».\n\r«После того, как мое тело покинет этот мир, пусть все то, что открылось мне в божественном воплощении, станет твоим наследством и послужит на благо человечеству. Я собирался хранить молчание, но поскольку грядущие события коснутся всех людей, я решил раскрыть эти события, представив их в закодированной, обманывающей ум форме...» - Мишель Нострадамус.","imdbId":"tt0110689","duration":"1:59","slogan":"Never before has one man seen so much of the future.  Your future","MPAA":"R"},{"id":103788,"rate":6.453,"rate_count":14063,"kpOrder":15094,"name":"Вакансия на жертву","secondName":"Vacancy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Когда посреди пустынной дороги у Дэвида и Эмми сломалась машина, супруги были вынуждены остановиться на ночь в маленьком придорожном отеле. Просматривая кассеты, которые нашлись в номере, они с изумлением обнаружили, что эти кошмарные садистские фильмы сняты именно в той самой комнате, где они находятся. Вне себя от ужаса, они пытаются бежать, но скрытые камеры, установленные по всему отелю, фиксируют каждое их движение, и каждый их шаг становится известен тем, кто намерен сделать Дэвида и Эмми главными героями очередного фильма ужасов…","imdbId":"tt0452702","duration":"1:25","slogan":"«Кого ВЫ принесёте в жертву?»","MPAA":"R"},{"id":1261612,"rate":6.453,"rate_count":4357,"kpOrder":15095,"name":"Первая любовь","secondName":"Hatsukoi","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["боевик","криминал"],"age":16,"description":"Молодой перспективный боксёр Лео Кацураги узнаёт, что у него неоперабельная опухоль мозга. Продажный коп Отомо и якудза Касэ планируют украсть партию наркотиков и свалить это на проститутку-наркоманку Монику, которая отрабатывает долги отца. В безупречно продуманный план случайно вмешивается Лео - решив спасти пробегавшую мимо Монику от преследования, он точным ударом вырубает Отомо, и теперь за парочкой охотятся все криминальные элементы Токио.","imdbId":"tt10228168","duration":"1:48","slogan":null,"MPAA":null},{"id":723005,"rate":6.453,"rate_count":2735,"kpOrder":15096,"name":"LEGO. Бэтмен: Супер-герои DC объединяются","secondName":"Lego Batman: The Movie - DC Super Heroes Unite","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"От производителя В Готэме вручают награду «Человек года». Но неожиданно, на вечеринку заявляется Джокер и с ним целая свита злодеев: Загадочник, Женщина-Кошка и Двуликий. Темный рыцарь приходит на помощь, чтобы обуздать этих нежданных гостей. Но не всех преступников видно невооруженным глазом. Лекс Лютор пронес на вечеринку Деконструктор - секретное оружие, теперь баланс сил в Готэме может измениться навсегда! С такими противниками Бэтмен и Робин будут долго биться в одиночку. Хорошо, что у них есть Супер-друзья! Присоединяйтесь к борьбе со злом вместе с Суперменом, Чудо-женщиной, Зеленым фонарем и Лигой Справедливости! Они спешат защитить невинных, спасти Готэм-сити и, конечно, не упустят шанс пошутить. Вас ждут абсолютно новые захватывающие моменты, которых не было в видео-игре. Это первый полнометражный фильм про Лего Бэтмена. Кто знает, может, и он не откажется повеселиться!","imdbId":"tt2465238","duration":"1:11","slogan":null,"MPAA":null},{"id":686791,"rate":6.453,"rate_count":1597,"kpOrder":15097,"name":"Иуда","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Тайный смысл одного из самых известных библейских предательств не могут разгадать вот уже 2000 лет. Фильм-провокация Андрея Богатырёва «Иуда» по нашумевшей повести Леонида Андреева — это обратная сторона истории Иуды Искариота, апостола-изгоя, и поиск ответа на вопрос: почему на самом деле Иуда предал Христа?","imdbId":"tt2974058","duration":"1:47","slogan":"Есть вещи, в которых нужно разобраться самому","MPAA":null},{"id":8453,"rate":6.453,"rate_count":1224,"kpOrder":15098,"name":"Шейн","secondName":"Shane","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Джо и Мэрион Старретт вместе со своим сыном, обожающим приключения, борются за выживание на своем ранчо в суровом приграничном городке. В один прекрасный день подъезжает одинокий всадник Шейн и просит воды для себя и своей лошади. Джо выполняет просьбу. Через некоторое время Шейн уже помогает семье защищать ранчо от злодея Райкера, захватывающего земли под пастбища для своего скота. Шейн остается работать на ранчо и постепенно становится другом и героем для маленького Джои. С присутствием Шейна никак не может смириться алчный Райкер. Решительное столкновение неизбежно...","imdbId":"tt0046303","duration":"1:58","slogan":"The Greatest Story Of the West Ever Filmed","MPAA":null},{"id":419417,"rate":6.453,"rate_count":497,"kpOrder":15099,"name":"Миф об идеальном мужчине","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":12,"description":"Клава Ковалева работает в обычной аптеке и живет тихой жизнью обычной одинокой девушки. Но однажды Клава замечает за собой настойчивую слежку. Майор Ларионов, в которого Клава влюблена уже десять лет, решает выяснить, в чем причина таинственного преследования незаметной аптекарши. Тем более, что это дело странным образом перекликается с убийством знаменитого врача Сергея Мерцалова…","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":4852,"rate":6.452,"rate_count":23780,"kpOrder":15100,"name":"На дороге","secondName":"On the Road","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"После смерти отца начинающий нью-йоркский писатель Сэл Парадайз знакомится с молодым и очаровательным Дином Мориарти, только что вышедшим из тюрьмы и женатым на соблазнительной красотке Мэрилу. Они мгновенно становятся неразлучными друзьями. Стремясь к свободе, Сэл, Дин и Мэрилу порывают с условностями жизни и отправляются в путешествие навстречу миру, людям и самим себе.","imdbId":"","duration":"2:20","slogan":"Навстречу самому себе","MPAA":"R"},{"id":1198524,"rate":6.452,"rate_count":7924,"kpOrder":15101,"name":"Вне игры","secondName":"The Way Back","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","спорт"],"age":null,"description":"Джек Каннингэм в школе был восходящей баскетбольной звездой, но в какой-то момент покончил со спортом. Из-за пристрастия к таблеткам и алкоголю он в одночасье лишился всего — славы, денег и семьи. Вскоре жизнь даёт Джеку второй шанс — он берётся тренировать баскетбольную команду своей родной школы, которую все считают откровенными неудачниками.","imdbId":"tt8544498","duration":"1:48","slogan":"Every loss is another fight.","MPAA":"R"},{"id":707306,"rate":6.451,"rate_count":2110,"kpOrder":15102,"name":"Дешевый трепет","secondName":"Cheap Thrills","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Уволенный и находящийся под угрозой выселения отец новорожденного ребенка встречает богатую пару, которая предлагает ему путь к финансовой безопасности… по слишком высокой цене.","imdbId":"","duration":"1:27","slogan":"What doesn't kill you makes you richer.","MPAA":null},{"id":14849,"rate":6.451,"rate_count":914,"kpOrder":15103,"name":"Все верные ходы","secondName":"All the Right Moves","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Звезда местной школьной команды по футболу Стефан Джорджевич живет мечтой о том, чтобы в один прекрасный день вырваться из родного захолустного городишки в Западной Пенсильвании. \n\rНо у не менее амбициозного тренера Никерсона свои планы на будущее юноши, поэтому дорога к мечте обещает быть довольно тернистой. А тут еще и внезапно вспыхнувшее чувство к красавице Лизе серьезно осложняет дело.","imdbId":"tt0085154","duration":"1:31","slogan":"He plays to win","MPAA":"R"},{"id":436225,"rate":6.45,"rate_count":126590,"kpOrder":15104,"name":"Терминатор: Генезис","secondName":"Terminator Genisys","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Когда Джон Коннор, лидер сопротивления, посылает сержанта Кайла Риза назад в 1984 год, чтобы защитить Сару Коннор и спасти будущее, неожиданный поворот событий создает разлом во времени. Сержант Риз оказывается в новой, незнакомой версии прошлого, где он встречает неожиданных союзников, в том числе Терминатора, новых опасных врагов, и новую миссию: изменить будущее...","imdbId":"tt1340138","duration":"2:06","slogan":"Судьба переписана","MPAA":"PG-13"},{"id":1101939,"rate":6.45,"rate_count":10849,"kpOrder":15105,"name":"На границе миров","secondName":"Gräns","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Молодая женщина обладает удивительным даром определять людей, которые что-то скрывают. Неожиданно она встречает незнакомца, чьи разум и чувства для нее закрыты. Но именно ему будет суждено изменить ее судьбу навсегда, и заставить понять, что она находится на границе миров...","imdbId":"tt5501104","duration":"1:50","slogan":"Sense Something Beautiful","MPAA":"R"},{"id":85045,"rate":6.45,"rate_count":3898,"kpOrder":15106,"name":"Идеальная игрушка","secondName":"Life-Size","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Любимая кукла есть у каждой девочки, но такая необычная появилась только у Кейси. Эту куклу по имени Ив можно принять за человека: рост, глаза, волосы, фигура - все как у настоящей топ модели.\n\rИменно о такой подруге мечтала Кейси! Но она даже не могла и представить, что однажды Ив оживет.","imdbId":"","duration":"1:41","slogan":"She was a perfect doll. Now she's the real thing.","MPAA":null},{"id":9199,"rate":6.45,"rate_count":1974,"kpOrder":15107,"name":"Братья Блюз 2000","secondName":"Blues Brothers 2000","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мюзикл"],"age":0,"description":"Элвуд Блюз выходит из тюрьмы и обнаруживает, что на воле уже все не так, как раньше. Его партнер Джейк на том свете, ансамбль распался, а сиротский приют, где он провел свои юные годы, отдали под слом.\n\rИ вот Элвуд загорается новой затеей - воссоздать свою группу, на этот раз при помощи сентиментального бармена,чтобы победить на конкурсе «Битва ансамблей» и наставить попутно на путь истинный очаровательного маленького сиротку по имени Бастер.","imdbId":"tt0118747","duration":"2:03","slogan":"Блюз возвращается","MPAA":"PG-13"},{"id":557848,"rate":6.45,"rate_count":1873,"kpOrder":15108,"name":"Сверхновый Супермен","secondName":"All-Star Superman","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Лекс Лютор приговорен к казни. Но злодей успел взломать генетический код Супермена и подвергнуть Человека из Стали смертельной дозой солнечной радиации. Супермен обречен. В оставшиеся дни он решает открыть Лоис Лейн свое истинное лицо и противостоять последним козням астрономического масштаба. Погибнет ли Супермен или возродится подобно сверхновой звезде?","imdbId":"tt1699114","duration":"1:16","slogan":"Saving The World,,,One Last Time!","MPAA":"PG"},{"id":1049583,"rate":6.45,"rate_count":1340,"kpOrder":15110,"name":"Собачья жара","secondName":"Dog Days","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о жителях Лос-Анджелеса, которых связывает любовь к собакам.","imdbId":"tt7365604","duration":"1:53","slogan":"It's going to be off the leash","MPAA":"PG"},{"id":497204,"rate":6.45,"rate_count":1158,"kpOrder":15111,"name":"Босиком по слизнякам","secondName":"Pieds nus sur les limaces","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"После внезапной смерти матери Клара вынуждена заботиться о младшей сестре Лилу, чья невероятная чувствительность делает ее уязвимой к внешнему миру и не позволяет быть самостоятельной.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":409355,"rate":6.45,"rate_count":1000,"kpOrder":15112,"name":"Давние любовники","secondName":"Les regrets","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Сорокалетний архитектор Матье живет в Париже, занимается любимым делом. Он счастлив в браке. Но, узнав, что его мать серьезно больна, он срочно возвращается в город, где провел детство. В этот непростой момент его жизни, Матье случайно встречает школьную подругу Майю, в которую когда-то был влюблен. И давно забытый роман разгорается с новой силой. Но не слишком ли поздно начинать все сначала...?","imdbId":"tt1208723","duration":"1:44","slogan":null,"MPAA":null},{"id":41194,"rate":6.45,"rate_count":877,"kpOrder":15113,"name":"Гонгофер","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","ужасы"],"age":null,"description":"Однажды молодой казак Колька Смагин приехал в Москву со своим дядькой Зарубиным покупать племенного быка. Там он встретил прекрасную Ганну и влюбился. Проведя с любимой чудесную ночь в лесу, утром проснулся Колька, посмотрел на все чужими глазами, затосковал и отправился с дядькой глаза свои выручать.","imdbId":"tt0361661","duration":"1:38","slogan":"Gongofer is a dream to come in every house.","MPAA":null},{"id":4546,"rate":6.45,"rate_count":731,"kpOrder":15114,"name":"После полуночи","secondName":"Past Midnight","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Бен Джордан досрочно освобожден из тюрьмы, где он отбывал срок за зверское убийство беременной жены. Прямых улик злодеяния не было, а косвенных - хоть отбавляй. Реабилитацией Джордана и его трудоустройством будет заниматься сотрудница социальной службы Лора Мэтьюз.\n\rОбщение с Беном Джорданом наводит Лору на мысль, что он был осуждён из-за судебной ошибки. Въедливая Лора, привыкшая разбираться во всем до конца, решает провести собственное расследование давно закрытого дела. Это профессиональное любопытство может стоить ей жизни, если она доберётся до правды...","imdbId":"tt0105108","duration":"1:40","slogan":"Past Passion. Past Terror. Past Murder.","MPAA":"R"},{"id":9346,"rate":6.45,"rate_count":492,"kpOrder":15115,"name":"Милосердие","secondName":"Mercy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Следователь по особо важным делам Кэтрин Палмер берется за расследование запутанного дела о зверском убийстве двух женщин. Единственным ключом к разгадке тайны является то, что обе жертвы входили в тайное лесбийское общество.\n\rИдя по следу убийцы, Кэтрин попадает в мир похоти и разврата. Рискуя собственной жизнью, она принимает предложение вступить в тайное общество сексуальных извращенцев, подозревая, что убийца - один из них.\n\rЕсть ли шанс остаться в живых, выполняя служебный долг? Возможно, об исходе ее последнего дела так никогда и не узнают... ","imdbId":"","duration":"1:57","slogan":"Venture into a world of deadly sexual pleasures","MPAA":"R"},{"id":426001,"rate":6.449,"rate_count":17230,"kpOrder":15116,"name":"Соломенные псы","secondName":"Straw Dogs","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дэвид и Эми - молодая благополучная пара, которая переезжает в маленький провинциальный городок, где безмятежная идиллия скоро оборачивается настоящим адом. На поверхность выходят страшные секреты прошлого, и смертоносные страсти вырываются из-под контроля. Загнанные в ловушку группой «местных» во главе с безжалостным хищником, герои вынуждены провести ночь непрерывной кровавой  резни. Не имея путей к отступлению, Дэвид и Эми понимают: их единственный выход - стать ещё более безумными, чем их беспощадные палачи.","imdbId":"tt0999913","duration":"1:50","slogan":"У каждого есть предел","MPAA":"R"},{"id":838049,"rate":6.449,"rate_count":16729,"kpOrder":15117,"name":"Саранча","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":18,"description":"У них не было ничего общего: Артем – простой парень из провинции, работяга и поэт, Лера – столичная штучка, чью жизнь распланировали родители. Но банальный курортный роман оборачивается обжигающей страстью, которая ломает судьбы. И хотя Лера выходит замуж за друга отца, а Артем назло женится на богатой даме постарше, их безумное влечение рушит все барьеры. Жажда плоти невыносима, и для приговоренных друг к другу любовников уже не существует ни правил, ни опасности, ни страха. И когда разрушительная страсть обагряется кровью, они уже не в силах остановиться...","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1166972,"rate":6.449,"rate_count":8393,"kpOrder":15118,"name":"Королева сердец","secondName":"Dronningen","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["мелодрама","триллер"],"age":18,"description":"Анна – успешный юрист, идеальная жена, заботливая мать. Однажды в дом приезжает Густав - сын мужа от первого брака. Между Анной и Густавом вспыхивает запретная страсть. Искушение становится наваждением. Ничто уже не будет прежним.","imdbId":"tt8378126","duration":"2:07","slogan":null,"MPAA":null},{"id":493576,"rate":6.449,"rate_count":916,"kpOrder":15119,"name":"Крошечная мебель","secondName":"Tiny Furniture","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Выпускница колледжа Аура возвращается в отчий дом, и теперь ей предстоит понять, кто она и какой должна быть ее жизнь.","imdbId":"","duration":"1:39","slogan":"Aura would like you to know that she is having a very, very hard time.","MPAA":null},{"id":394044,"rate":6.449,"rate_count":871,"kpOrder":15120,"name":"Неслужебное задание 2: Взрыв на рассвете","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"События разворачиваются в наши дни. Во время учений десантники натыкаются на систему мин времен Великой Отечественной. Тогда немцы планировали взорвать находившуюся рядом дамбу. Помочь разминировать ее может только старик Серба, живущий в соседнем селе... И тут всплывает история героя «Неслужебного задания», в 1943 году воевавшего в этих местах.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":521528,"rate":6.449,"rate_count":519,"kpOrder":15121,"name":"Карусель","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Андрей – воплощение успеха. Он молод, обаятелен и вот-вот получит кресло управляющего банком.  Его будни – «красивая жизнь»:  гламурные люди, одежда от кутюр и отношения без обязательств. На окружающих герой смотрит свысока:  «семейные хлопоты, орущие дети – что это за жизнь?» … Особенно неприятна Андрею мысль о ребенке... \n\rОднако герой ошибочно полагал, что всё держит под контролем. Налаженная жизнь меняется самым неожиданным образом: бывшая подружка   привозит Андрею шестилетнего мальчика и, не дав ему опомниться, оставляет ребенка со словами «это твой сын»…","imdbId":"tt3799518","duration":"1:30","slogan":null,"MPAA":null},{"id":1140565,"rate":6.448,"rate_count":4410,"kpOrder":15122,"name":"Скин","secondName":"Skin","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия","Канада","США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Скинхед пытается найти себя в обычной жизни и начинает иначе смотреть на свои поступки, параллельно сталкиваясь с людьми, которые его воспитали.","imdbId":"tt6043142","duration":"1:58","slogan":null,"MPAA":"R"},{"id":1348838,"rate":6.448,"rate_count":1547,"kpOrder":15123,"name":"Убийца гоблинов: Корона гоблина","secondName":"Goblin Slayer: Goblin's Crown","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt11151982","duration":"1:25","slogan":null,"MPAA":null},{"id":4589,"rate":6.448,"rate_count":1387,"kpOrder":15124,"name":"Не могу дождаться","secondName":"Can't Hardly Wait","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Выпускной вечер в полном разгаре. Самое время безмятежно веселиться, вспоминая радостную пору ученичества. Но Престон Майерс настроен очень серьезно.\n\rВедь утром он уезжает из города и, возможно, больше никогда не увидит красавицу Аманду, королеву бала и его сердца. Четыре года юноша скрывал свое чувство. Грандиозная вечеринка - последний шанс наверстать упущенное.\n\rБолее подходящего места просто не найти, ведь, как известно, ночи созданы для любви... ","imdbId":"tt0127723","duration":"1:40","slogan":"For the class of 1998, the last night of high school is the first night of the rest of their lives.","MPAA":"PG-13"},{"id":689722,"rate":6.448,"rate_count":612,"kpOrder":15125,"name":"Благородное семейство","secondName":"Nosotros los Nobles","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика"],"genres":["комедия"],"age":16,"description":"Богатый папаша решил проучить своих отпрысков-бездельников и сказал им, что обанкротился. Чтобы обеспечить себя, великовозрастным детишкам пришлось пойти работать.","imdbId":"tt2222394","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1044601,"rate":6.447,"rate_count":167582,"kpOrder":15126,"name":"Стекло","secondName":"Glass","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В поисках встречи с обладающим фантастическими способностями и снова убивающим девушек Зверем Дэвид Данн выходит на след Кевина Крамба. Но решающая схватка не успевает состояться, наших героев ловят и отправляют в психиатрическую больницу. Там уже содержится хрупкий человек Элайджа Прайс, много лет назад устроивший крушение поезда, единственным выжившим в котором оказался Дэвид. Психиатр Элли Стэйпл пытается убедить этих трёх пациентов, что они не обладают сверхспособностями, и всему можно найти рациональное объяснение.","imdbId":"tt6823368","duration":"2:09","slogan":"Дай волю своим демонам","MPAA":"PG-13"},{"id":732013,"rate":6.447,"rate_count":5862,"kpOrder":15127,"name":"Железяки","secondName":"Yak","type":"FILM","year":2012,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"На протяжении многих веков происходила битва между посланным Богом Рамой Хануманом и десятиголовым и многоруким неуязвимым Богом Раваной. В очередном своём воплощении противники оказываются роботами, и Хануману удаётся вонзить цепь в плечо Раваны, после чего Рама поражает их Стрелой Бхармы.  \n\rМиллион лет спустя обоих откапывает робот-мусорщик и, желая выгодно продать, оживляет с помощью мощного разряда. Но бывшие враги теперь ничего не помнят о своём прошлом. Сбежав от алчных преследователей, желающих разобрать их на запчасти, товарищи по несчастью дают друг другу имена - Здоровяк и Микро - и отправляются в путешествие, чтобы найти способ избавится от намертво сковавшей их цепи.\n\r","imdbId":"","duration":"1:40","slogan":"Дружба без памяти","MPAA":"PG"},{"id":255137,"rate":6.447,"rate_count":3821,"kpOrder":15128,"name":"Мексиканские приключения","secondName":"The Challenge","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Родители близняшек развелись, они живут в разных городах. Сестры не общаются, но судьба неожиданно сталкивает их при участии в популярной игре «Вызов», причем они оказываются в одной команде! Одна из сестер вегетарианка, другая с удовольствием съест сочный стэйк. Каждая из них считает себя лучшей. С первого взгляда кажется, что сестры ненавидят друг друга, но...","imdbId":"tt0365043","duration":"1:32","slogan":null,"MPAA":"G"},{"id":631126,"rate":6.447,"rate_count":1366,"kpOrder":15129,"name":"Турне миллионера","secondName":"The Millionaire Tour","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Загадочному пассажиру такси напомнят о крупном долге очень влиятельному человеку. И платой может стать не только собственная жизнь, но и жизнь его жены, случайных попутчиков и таксиста.","imdbId":"","duration":"1:21","slogan":"Buckle up for the ride of your life.","MPAA":null},{"id":807825,"rate":6.447,"rate_count":1275,"kpOrder":15130,"name":"Джеки и Райан","secondName":"Jackie & Ryan","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"История о бродяге, который пытается стать успешным музыкантом, и о матери-одиночке, которая борется за право опеки над своей дочерью. Отношения, складывающиеся между ними, могут изменить их жизни навсегда…","imdbId":"tt3270108","duration":"1:30","slogan":"Sometimes they stay. Sometimes they go.","MPAA":"PG-13"},{"id":41631,"rate":6.447,"rate_count":1200,"kpOrder":15131,"name":"Му-Му","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Алчный взгляд жаждущей плотской любви стареющей хозяйки останавливается на новом дворнике Герасиме. И не беда, что он глухой и немой, может быть, это даже и к лучшему - не будет болтать лишнего. Но Герасим и не помышляет о любовной интриге со своей госпожой. Он сходу влюбляется в юную очаровательную дворовую девушку Танечку и просит у хозяйки разрешения взять её в жены. \r\n\r\nБарыня же выдаёт Танюшу замуж за известного пропойцу Капитона и отсылает в дальнюю деревню. Убитый горем Герасим находит утешение в спасённой им маленькой дворняжке, которую он назвал «Му-Му». Но барыня теперь ревнует уже к собачке и требует, чтобы псину Герасим утопил. Тот подчиняется...","imdbId":"tt0129243","duration":"1:41","slogan":null,"MPAA":null},{"id":102154,"rate":6.447,"rate_count":970,"kpOrder":15132,"name":"Домино","secondName":"Domino One","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Когда старшекурсник Гарварда пытается выяснить, почему исчез его преподаватель, он попадает в перестрелку между двумя следователями и в тайное общество под названием клуб «Домино».","imdbId":"tt0446683","duration":"1:26","slogan":"Welcome to the Club","MPAA":null},{"id":433186,"rate":6.447,"rate_count":839,"kpOrder":15133,"name":"Апостол","secondName":"O Apóstolo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм","ужасы"],"age":16,"description":"Преступник, сбежавший из тюрьмы, добирается до отдаленной деревни, чтобы забрать награбленное добро. Однако, то, что он находит, сулит ему несчастья намного более серьезные, чем те, которые он пережил.","imdbId":"tt1331294","duration":"1:20","slogan":null,"MPAA":null},{"id":41885,"rate":6.447,"rate_count":835,"kpOrder":15134,"name":"Собачья жара","secondName":"Hundstage","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":18,"description":"Собачья жара опустилась на пригород Вены, зажатый между автострадами, огромными гипермаркетами и новыми частными виллами. Дни текут лениво. Плавится асфальт, плавятся тела, и люди снимают с себя все, кроме трусов и бикини.\n\rНочью они пытаются забыться в алкоголе и сексе, но это приводит лишь к вспышкам ярости и насилия. Негде укрыться от удушающей жары. Напряжение растет вместе с повышением температуры.\n\rРасплавленные мозги окончательно выходят из-под контроля своих обладателей, превратившихся в обезумевших дикарей.","imdbId":"tt0290661","duration":"2:01","slogan":null,"MPAA":"R"},{"id":42431,"rate":6.447,"rate_count":823,"kpOrder":15135,"name":"Настя и Егор","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Главными персонажами фильма стали участники группы «Настя» Настя Полева и Егор Белкин. В получасовую полуигровую-полудокументальную ленту вошли кадры, снятые Балабановым в период с 1985-1990 гг. Помимо главных героев документальные кадры запечатлели многих «видных деятелей» тогдашнего Свердловского рок-клуба, в частности, Вячеслава Бутусова, Леонида Порохню, а также местных актеров.","imdbId":"tt0098688","duration":"0:32","slogan":null,"MPAA":null},{"id":2754,"rate":6.447,"rate_count":626,"kpOrder":15136,"name":"Сто и одна ночь Симона Синема","secondName":"Les cent et une nuits de Simon Cinéma","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["история","комедия","мелодрама"],"age":null,"description":"Юбилейный фильм к 1OO-летию кинематографа, где патриарх французского кино Аньес Варда собрала современных звезд из разных стран мира и дает им возможность проявить себя во всем блеске их замечательного таланта.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":195892,"rate":6.446,"rate_count":7631,"kpOrder":15137,"name":"Нэнси Дрю","secondName":"Nancy Drew","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":12,"description":"Нэнси Дрю, юная любительница детективов, вместе со своим отцом отправляется в Лос-Анджелес, где оказывается втянутой в цепь таинственных событий нераскрытого преступления, связанного со смертью красавицы-кинозвезды…","imdbId":"tt0479500","duration":"1:39","slogan":"Маленькая девочка. Большие приключения","MPAA":"PG"},{"id":55149,"rate":6.446,"rate_count":1997,"kpOrder":15138,"name":"Ичи-киллер","secondName":"Koroshiya 1","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Босс банды якудза Андзё исчезает с тремя миллионами йен. Члены его группировки под руководством жестокого Какихары начинают его поиски. Но их агрессивные и кровавые методы беспокоят другие банды якудза. Самый страшный противник Какихары: таинственный убийца-психопат Ичи, которого контролирует ушедший в отставку полицейский.","imdbId":"tt0296042","duration":"2:09","slogan":"Ai wa, kanari itai. (Love really hurts.)","MPAA":"R"},{"id":557689,"rate":6.446,"rate_count":1256,"kpOrder":15139,"name":"Рождественский Купидон","secondName":"Christmas Cupid","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Главная героиня, Слоан Спенсер, - влиятельный голливудский рекламщик, которую начинает преследовать призрак ее клиентки Кейтлин. За несколько дней до Рождества, Кейтлин и Слоан отправляются в путешествие во времени и встречают парней Слоан из прошлого, настоящего и будущего. Это странствие должно помочь ей обрести настоящую любовь.","imdbId":"tt1699746","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":4147,"rate":6.446,"rate_count":1185,"kpOrder":15140,"name":"Не будите спящую собаку","secondName":"Flirting with Disaster","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Мел Коплин, отец четырехмесячного младенца, живет в Нью-Йорке. Вдруг ему приходит в голову, что он никак не может дать имя своему ребенку, не разыскав своих настоящих биологических родителей.\n\rНесмотря на яростные возражения очень шумных родителей, которые его усыновили, Мел, его несколько «отмороженная» жена Нэнси и младенец летят в Сан-Диего вместе с врачом-психиатром Тиной из агенства по усыновлению, вечно нервничающей и скандалящей из-за предстоящего ей развода...","imdbId":"tt0116324","duration":"1:32","slogan":"Have you flirted yet?","MPAA":"R"},{"id":784401,"rate":6.446,"rate_count":1158,"kpOrder":15141,"name":"О лошадях и людях","secondName":"Hross í oss","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Исландия","Норвегия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вернардур любит водку и свою лошадь Джарпур, а вот Генгис с русского рыболовецкого траулера не пьет, но обожает таких лошадей как Джарпур... Джоанне очень нравится проводить время со своей кобылой Родкой, но та влюблена в свободу. Хуан пытается найти Бога в исландских высокогорьях, а его старая лошадь безмерно устала и жаждет лишь покоя. Чем закончатся все эти истории?","imdbId":"tt3074732","duration":"1:21","slogan":null,"MPAA":null},{"id":1060414,"rate":6.446,"rate_count":1045,"kpOrder":15142,"name":"Айван, единственный и неповторимый","secondName":"The One and Only Ivan","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Горилла по имени Айван был разлучен с семьей в раннем детстве и уже давно забыл, как выглядел его настоящий дом в далёких джунглях. Когда новым обитателем зверинца становится слоненок по имени Руби, он заставляет Айвана вспомнить, откуда тот родом, и задуматься, где он может быть по-настоящему счастливым.","imdbId":"tt3661394","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":39442,"rate":6.446,"rate_count":897,"kpOrder":15143,"name":"Спригган","secondName":"Spriggan","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Перед тем как исчезнуть навсегда, древняя цивилизация разбросала по миру наделенные огромной мощью артефакты. Защита этого наследия от посягательств злых сил возложена в наши дни на секретную организацию «Аркам», располагающую отрядом элитных бойцов-Спригганов.\n\rВмешательство Спригганов требуется после того, как экспедиция ученых случайно обнаружила в недрах горы Арарат Ноев ковчег, вместилище артефактов. Прознавшее о находке американское военное ведомство пытается присвоить сокровище и снять древнюю печать, одновременно начав охоту на известных им оперативников «Аркама».\n\rМолодой Спригган по имени Ю, чудом оставшийся в живых после покушения, отправляется в Турцию с целью положить конец операции Пентагона и обезопасить Ковчег. Сприггану приходится действовать наперегонки с боевиками американцев - полукиборгами, настоящими сверхлюдьми, которые не остановятся ни перед чем, преследуя свою цель. Именно от Ю теперь зависит судьба всей цивилизации.","imdbId":"tt0164917","duration":"1:30","slogan":"They were looking for a sign. What they found was a warning.","MPAA":"R"},{"id":58302,"rate":6.446,"rate_count":630,"kpOrder":15144,"name":"Шум моря","secondName":"Son de mar","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"В маленьком городке, у самого синего моря в мире, появляется заезжий бродяга и фантазер Улисс. Он заходит в кафе и встречает самую прекрасную девушку побережья. Возможно, у какого-нибудь другого моря, ничего бы и не случилось, но Улисс зачарован Мартиной, а Мартина заворожена чудесными историями и древними стихами Улисса. Третьим в их сказке становится Море, оно рифмует со своим бесконечным движением сумасшедшие сцены любви.","imdbId":"tt0261311","duration":"1:35","slogan":null,"MPAA":"R"},{"id":575489,"rate":6.446,"rate_count":548,"kpOrder":15145,"name":"Страх перед водой","secondName":"La peur de l'eau","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Сержант Андре Сурпрена ведет обычную жизнь на Мадленских островах со своей дочерью-подростком. Его мир меняется, когда Розали Ричард, восемнадцатилетняя дочь мэра, была найдена убитой и изнасилованной на скале у берега моря. Инспектор Жингра специально прибывает из Монреаля, чтобы раскрыть это убийство. Видя, что тот сосредоточен на неоднозначных фактах, и его попытки найти подозреваемого вызывают лишь недоумение, Сурпрена решает провести собственное расследование вместе со своей напарницей, Женевьевой Савойя, которая тайно в него влюблена. И теперь все жители деревни становятся потенциальными подозреваемыми.","imdbId":"tt1783319","duration":"2:02","slogan":null,"MPAA":null},{"id":568355,"rate":6.445,"rate_count":18732,"kpOrder":15146,"name":"Тайна в их глазах","secondName":"Secret in Their Eyes","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Привычное течение жизни дружной команды федералов нарушает страшная трагедия: жестоко убита дочь следователя Джесс… Доказательств недостаточно, и подозреваемого приходится отпустить. Но Рэй, напарник Джесс, безнадежно влюбленный в их начальницу, не оставляет попыток докопаться до истины. И вот спустя десятилетие появляется шанс раскрыть тайну гибели девушки. У правосудия, мести и любви нет сроков давности.","imdbId":"tt1741273","duration":"1:51","slogan":"Don't look away.","MPAA":"PG-13"},{"id":391771,"rate":6.445,"rate_count":11172,"kpOrder":15147,"name":"Не оглядывайся","secondName":"Ne te retourne pas","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Люксембург","Франция"],"genres":["драма","триллер"],"age":16,"description":"Жанна - писательница, замужем, имеет двоих детей. Она начинает замечать тревожащие её изменения в доме. Её тело начинает меняться. Но никто вокруг неё, кажется, этого не замечает. Семья списывает страхи Жанны на стресс, связанный с выходом её новой книги, но сама она понимает, что что-то другое, более глубокое и волнующее имеет место.\n\rУвиденное на фотографии побуждает Жанну отправиться в Италию на поиски одной женщины. И там, преобразовавшись в другую женщину, РозаМарию, она наконец-то поймёт странный секрет её истинной сущности.","imdbId":"tt1075113","duration":"1:51","slogan":null,"MPAA":null},{"id":465559,"rate":6.445,"rate_count":3219,"kpOrder":15148,"name":"Рай: Любовь","secondName":"Paradies: Liebe","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":18,"description":"Если даме слегка за пятьдесят, означает ли, что её сексуальная жизнь закончилась?! В строгой, флегматичной Австрии, откуда родом наша героиня Тереза, — вполне вероятно. Но в жаркой, чувственной Кении,  куда она собралась в отпуск, секс только начинается! Ведь здесь к услугам любой белой женщины десятки черных жрецов любви с белозубой улыбкой и отменной эрекцией. Проблема «активного» отдыха для дам пост-бальзаковского возраста лишь в одном: вулкан доступной эротики детонирует невостребованный  запас нежных чувств, которые безжалостно разбиваются о неприступную меркантильность местных альфонсов.","imdbId":"tt1403214","duration":"2:00","slogan":"Повезет мне в сексе. Не везет в любви","MPAA":null},{"id":601727,"rate":6.445,"rate_count":745,"kpOrder":15149,"name":"Шустрый","secondName":"Kwik","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Курьер Ки-су жить не может без скорости и гоняет на мотоцикле как сумасшедший. Он никогда не опаздывает, поэтому ему поручают самые срочные заказы. Однажды он получает вызов от певицы Аром, которая опаздывает на прямой эфир, и берётся доставить неудачливую артистку в срок. Ки-су и его звездная заказчица садятся на мотоцикл, но тут раздается звонок мобильного - неизвестный сообщает гонщику, что в шлеме, который только что надела Аром, заложена бомба. Бомба взорвется, если он остановится.","imdbId":"tt2007413","duration":"1:55","slogan":null,"MPAA":null},{"id":1045291,"rate":6.445,"rate_count":577,"kpOrder":15150,"name":"Детектив Ди: Четыре Небесных царя","secondName":"Di Renjie: zhi si da tian wang","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","фэнтези"],"age":null,"description":"За заслуги перед отечеством император дарует детективу Ди могущественный артефакт - Жезл Укрощения Драконов. Но императрица недовольна этим жестом, она считает, что таким образом император поставил под угрозу их власть, и Жезл надо немедленно вернуть. Миссия поручается давнему товарищу Ди, а в помощь ему императрица приставляет боевых магов. Но детектив Ди предвидел, что за артефактом начнется охота, и предпринял соответствующие меры.","imdbId":"tt6869538","duration":"2:12","slogan":"Heaven. Earth. People. Demon. Monster. Buddhism.","MPAA":null},{"id":195384,"rate":6.444,"rate_count":40250,"kpOrder":15151,"name":"Безбрачная неделя","secondName":"Hall Pass","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главный герой получает от своей супруги разрешение на свободные отношения с другими женщинами. Похожая ситуация возникает и в семье его лучшего друга . Когда жены героев также решают воспользоваться подобным «пропуском», история принимает новый оборот.","imdbId":"tt0480687","duration":"1:45","slogan":"Каждый имеет право налево","MPAA":"R"},{"id":768249,"rate":6.444,"rate_count":808,"kpOrder":15152,"name":"Восемь баскских фамилий","secondName":"Ocho apellidos vascos","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"Картина рассказывает о странствиях Рафа, андалузца чистой виноградной лозы, который никогда не покидал своей родной и любимой Севильи, так как она давала ему все, что нужно для жизни – хорошее вино, гель для волос и женщин. В один прекрасный день жизнь Рафа меняется, после того, как он встречает первую женщину, устоявшую перед его обаянием – басконку Амайю. Чтобы завоевать ее, Рафа совершает путешествие в Страну Басков, чтобы доказать прекрасной девушке, что он в душе настоящий баск и достоин ее любви.","imdbId":"tt2955316","duration":"1:38","slogan":"8 Basque or Madrilenian or Catalan surnames","MPAA":null},{"id":42364,"rate":6.444,"rate_count":634,"kpOrder":15153,"name":"Тучи над Борском","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В центре фильма - трагическая судьба десятиклассницы Оли Рыжовой, которая не могла найти понимания среди окружающих ее людей. Это привело ее в секту пятидесятников, пребывание в которой закончилось для девушки трагически.","imdbId":"tt0054411","duration":"1:26","slogan":null,"MPAA":null},{"id":714564,"rate":6.443,"rate_count":66210,"kpOrder":15155,"name":"Взрывная блондинка","secondName":"Atomic Blonde","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","США","Швеция"],"genres":["боевик","триллер"],"age":18,"description":"Агент Лоррейн Бротон, бриллиант в короне Секретной разведывательной службы Ее Величества, не просто мастер шпионажа: она бомбически сексуальна, взрывоопасна и использует весь арсенал своих уникальных умений во время невыполнимых миссий. В неспокойном Берлине, куда ее направляют с заданием вернуть бесценное досье, она вынуждена объединиться с агентом под прикрытием Дэвидом Персивалем. Вместе им предстоит проложить путь через тернии смертельных шпионских игр.","imdbId":"tt2406566","duration":"1:55","slogan":"Talents can be overrated.","MPAA":"R"},{"id":770683,"rate":6.443,"rate_count":11353,"kpOrder":15156,"name":"Каждому своё","secondName":"Everybody Wants Some!!","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Джейк поступает в колледж и погружается в порочный водоворот беззаботной жизни Америки 80-х. Он впервые познает вкус свободы и взрослой жизни, пока даже не задумываясь о последствиях.","imdbId":"tt2937696","duration":"1:57","slogan":"Here for a Good Time Not a Long Time","MPAA":"R"},{"id":543581,"rate":6.443,"rate_count":1735,"kpOrder":15157,"name":"Я устал от тебя","secondName":"I Melt with You","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Ричард, Рон, Джонатан и Тим вместе учились в колледже и остались друзьями на всю жизнь. У них есть традиция — каждый год на одну неделю они собираются на арендованной вилле на берегу моря и отрываются по полной. Сейчас им уже за сорок, и они снова встретились на ритуальном мальчишнике. Программа большая: оглушающий рок-н-ролл, наркотики горстями, виски стаканами, случайные девушки табуном, треп за жизнь — дни и ночи напролет.","imdbId":"tt1691920","duration":"2:02","slogan":"When life hammers you, get smashed.","MPAA":"R"},{"id":958191,"rate":6.443,"rate_count":878,"kpOrder":15158,"name":"След зверя","secondName":"Pokot","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Польша","Чехия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Немолодая женщина живёт одна в лесу недалеко от города. Она очень любит природу и животных и безуспешно пытается вразумить местных охотников не убивать зверей. Однажды без следа пропадают две её собаки, а затем в округе начинают происходить загадочные убийства.","imdbId":"tt5328350","duration":"2:08","slogan":null,"MPAA":null},{"id":46391,"rate":6.443,"rate_count":680,"kpOrder":15159,"name":"Нелюбовь","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Рита встречается одновременно с двумя мужчинами - пожилым, знаменитым фотографом и студентом. Каждый по-своему дорог ей, но она чувствует, что ни одного, ни другого по-настоящему не любит. Своей нелюбовью она делает несчастными обоих, но более всех себя. Она решается на страшный шаг...","imdbId":"tt0135567","duration":"1:34","slogan":null,"MPAA":null},{"id":610450,"rate":6.443,"rate_count":501,"kpOrder":15161,"name":"Lego Звездные войны: Награда Бомбада","secondName":"Lego Star Wars: Bombad Bounty","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В новом измерении звёздных войн, построенных из конструктора LEGO, всё маленькое, милое и забавное. И кто бы мог подумать, что мокрая швабра Джа Джа Бинкса, станет причиной крушения великого Лорда Вейдера?","imdbId":"tt1808255","duration":"0:05","slogan":null,"MPAA":null},{"id":481086,"rate":6.442,"rate_count":61677,"kpOrder":15162,"name":"Параллельные миры","secondName":"Upside Down","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","Франция"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Очень давно две планеты притянулись друг к другу, и на обеих планетах живут люди, для каждой из планет есть своё притяжение. На верхней планете царит богатство и благоденствие. На ней создана корпорация, выкачивающая недра второй планеты и взамен предлагающая электроэнергию по неподъёмной для бедных жителей нижней планеты цене. Перемещение людей между планетами жестко контролируется.\n\rВ центре событий находятся двое людей: она — девушка из богатой семьи из верхнего мира, он — простой человек из нижнего мира, и они любят друг друга. А ещё есть секрет пчелиной пыльцы, которая добывается одновременно на обеих планетах и имеет невероятные свойства.","imdbId":"","duration":"1:48","slogan":"Упасть, чтобы взлететь","MPAA":"PG-13"},{"id":469231,"rate":6.442,"rate_count":4988,"kpOrder":15163,"name":"Счастье мое","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Нидерланды","Украина"],"genres":["драма"],"age":18,"description":"Действие фильма происходит в постсоветской глубинке. Водитель-дальнобойщик Георгий оставляет дома неверную жену и отправляется в очередной рейс. Его грузовик медленно движется к цели, а сам он совершает погружение в мир страха, жестокости и предательства.","imdbId":"tt1646114","duration":"2:08","slogan":null,"MPAA":null},{"id":298931,"rate":6.442,"rate_count":1854,"kpOrder":15164,"name":"Кумир Тридевятого Королевства","secondName":"Far Far Away Idol","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Пародия на популярное ТВ-шоу «Американский идол». В конкурсе на лучшего исполнителя Тридевятого королевства принимают участие Шрек, Фиона, Осел, Кот в сапогах, Капитан Крюк, Дорис и многие другие сказочные персонажи. Выбор победителя обещает быть непредсказуемым, ведь каждый из участников подготовил свой лучший музыкальный номер.","imdbId":"","duration":"0:06","slogan":null,"MPAA":"G"},{"id":544770,"rate":6.442,"rate_count":1388,"kpOrder":15165,"name":"Аттенберг","secondName":"Attenberg","type":"FILM","year":2010,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"23-летняя Марина живет с отцом-архитектором в типичном промышленном городке на берегу моря. Находя людей странными и отталкивающими, она держится от них подальше, и исследует окружающий мир через песни о суициде и «Жизнь млекопитающих» Дэвида Аттенборо. Заполнить пробелы в сексуальном образовании ей помогает ее единственная подруга Белла. Но однажды незнакомец предлагает девушке сразиться в настольный футбол… \n\rТем временем ее отец начинает ритуальные приготовления к уходу из 20-го века, который считает «переоцененным». Разрываясь между двумя мужчинами и подругой, Марина продолжает свое исследование загадок человеческой фауны.","imdbId":"tt1691323","duration":"1:37","slogan":"Sexy, strange and beautifully deranged.","MPAA":null},{"id":88171,"rate":6.442,"rate_count":875,"kpOrder":15166,"name":"Шум","secondName":"Noise","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Дэвида Оуэна вполне устраивал город Нью-Йорк. Устраивал всем, за исключением городского шума. Непрекращающийся шум изводит Дэвида, сводит его с ума, не дает работать. И самое ужасное — это невозможность избавиться от назойливых звуков. Шум превращается в кошмар, а желание избавится от него — в назойливую идею.\n\rПервыми жертвами оказываются автомобили, производящие невыносимый вой сигнализациями. За нанесение ущерба частной собственности Дэвид попадает в полицию и проводит сутки в участке. Оказывается на свободе и все повторяется снова. Но настоящая война для Дэвида началась тогда, когда обеспокоенная его психическим состоянием жена решила сменить обстановку, и чета переехала из относительно тихого района в самый центр гигантского мегаполиса.","imdbId":"tt0425308","duration":"1:32","slogan":"У вашей машины сработала сигнализация? Тогда он идет к вам!","MPAA":"R"},{"id":462746,"rate":6.441,"rate_count":6889,"kpOrder":15167,"name":"Родительский беспредел","secondName":"Parental Guidance","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Когда Элис оставляет своих отпрысков на попечение родителей, те рады и счастливы: наконец-то они смогут посвятить внукам больше времени. Но совсем скоро Арти и Диана понимают, что постоянные школьные занятия и жизнь по строгому расписанию - это совсем не то, что нужно детям. Чтобы вернуть своим кровинушкам детство, «старая гвардия» вынуждена прибегнуть к нестандартным методам воспитания и использовать неожиданную тактику…","imdbId":"tt1047540","duration":"1:45","slogan":"Наши внуки - наши правила","MPAA":"PG"},{"id":2526,"rate":6.441,"rate_count":3847,"kpOrder":15168,"name":"Девять месяцев","secondName":"Nine Months","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая счастливая пара из Сан-Франциско - детский психотерапевт Сэмуэл и учительница танцев Ребекка вместе уже пять лет. Ребекка, как всякая нормальная женщина, мечтает о ребенке. Сэмуэл же боится перемен. Начинается отсчет девяти месяцев беременности. \r\n\r\nДруг Сэмуэля, художник-неудачник, расстался с своей любимой, потому что не хотел иметь детей. Он говорит, что неожиданная беременность - нож в спину мужчины, и на это способны только низкие и подлые женщины. Между влюбленными начинаются ссоры, потому что необходимо искать большую квартиру, большую машину, избавиться от кота. \r\n\r\nРебекка решает, что уйдет от Сэмуэла, если тот не смирится с мыслью о ребенке.","imdbId":"tt0113986","duration":"1:43","slogan":"Ready or Not","MPAA":"PG-13"},{"id":26274,"rate":6.441,"rate_count":2193,"kpOrder":15169,"name":"Убийцы","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":0,"description":"Обычный вечер в маленьком городке. В бар заходят два подозрительных молодых человека. Они будут ждать Оле Андерсона, чтобы убить его…","imdbId":"tt0052330","duration":"0:21","slogan":null,"MPAA":null},{"id":9573,"rate":6.441,"rate_count":1936,"kpOrder":15170,"name":"На рыбалку!","secondName":"Gone Fishin'","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Двое старых друзей отправляются на рыбалку. Но приключения начинаются уже в дороге, когда они ловят… хитрого мошенника, угнавшего их машину. Затем приятели отправляются на поиски спрятанных драгоценностей.\n\rПо пути незадачливые рыболовы пытаются подцепить двух роскошных женщин - такого богатого улова у них еще не было! Но в любой момент они сами могут стать наживкой…","imdbId":"tt0119214","duration":"1:34","slogan":"Даже рыбы смеются над ними!","MPAA":"PG"},{"id":4924,"rate":6.441,"rate_count":1339,"kpOrder":15171,"name":"Убийство в Белом доме","secondName":"Murder at 1600","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Захват американских заложников в Северной Корее вызвал бурю возмущения в Белом Доме. Президент Америки близок к тому, чтобы принять решение вмешаться и атаковать Корею. Тем временем в самом здании Белого Дома обнаружена убитая женщина, бывший секретарь.\n\rРасследование поручено полицейскому детективу Харлану Реджису, до этого не связанному с правительственными и секретными службами. Именно с последними он натыкается на стену глухого молчания. В этом деле ему не разобраться без помощи очаровательной женщины - секретного агента Нины Ченс, потому что кому, как не ей лучше знать секретную службу изнутри.","imdbId":"tt0119731","duration":"1:47","slogan":"Белый Дом. Срочно. Секретно","MPAA":"R"},{"id":87969,"rate":6.441,"rate_count":1322,"kpOrder":15172,"name":"До первого снега","secondName":"First Snow","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":16,"description":"Пока чинили машину Джимми, так некстати сломавшуюся посреди дороги, он, чтобы скоротать время, решил зайти к старику-предсказателю. От него Джимми узнал, что вскоре дела его пойдут в гору, а самому ему суждено умереть - сразу после того, как выпадет первый снег. Джимми не воспринял слова старика всерьез, но каково же было его смятение, когда предсказания начали сбываться! И поскольку температура неуклонно понижается, он не может не думать о самом главном и зловещем пророчестве…","imdbId":"tt0432289","duration":"1:41","slogan":"Его прошлое настигает его","MPAA":"R"},{"id":174700,"rate":6.441,"rate_count":1006,"kpOrder":15173,"name":"Пельмени","secondName":"Gau ji","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","ужасы"],"age":18,"description":"Бывшая актриса госпожа Ли обеспокоена тем, что она уже немолода, и жаждет, чтобы в их с мужем отношения вернулась страсть. Она обращается за помощью к загадочной поварихе Мэй, которая готовит особые молодящие пельмени по только ей известному рецепту.","imdbId":"tt0472458","duration":"1:31","slogan":null,"MPAA":null},{"id":1114917,"rate":6.44,"rate_count":67212,"kpOrder":15174,"name":"Гоголь. Страшная месть","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Две сотни лет назад малороссийские хутора разоряла шайка нехристей-ляхов во главе с могущественным колдуном. С тех пор рыщет в окрестностях Диканьки неизвестный Чёрный Всадник, ловит молодых девушек и жестоко расправляется с ними, будто мстит за что. И следующей его жертвой может стать Лиза. Чтобы спасти возлюбленную, писарь Николай Гоголь должен разбить злые чары и победить древнее проклятье. Ни одному из смертных ещё не удавалось это, но к счастью, на помощь Гоголю приходит гениальный столичный сыщик Яков Гуро, и у него уже есть главный подозреваемый…","imdbId":"tt8744094","duration":"1:46","slogan":"Начни с финала","MPAA":null},{"id":596481,"rate":6.44,"rate_count":32870,"kpOrder":15175,"name":"Облачно... 2: Месть ГМО","secondName":"Cloudy with a Chance of Meatballs 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Все жители острова Поплавок покинули родной дом после событий предыдущего мультфильма. Главный герой Флинт Локвуд теперь работает в компании The Live Corp на своего кумира Честера. Но ему придется оставить свой пост когда он узнает, что его печально-известная машина все ещё работает и производит на свет опасных гибридов. Флинту предстоит ещё раз спасти мир и не дать коварной машине распространить громадную еду по всему миру.","imdbId":"tt1985966","duration":"1:35","slogan":"Something big was leftover","MPAA":"PG"},{"id":568374,"rate":6.44,"rate_count":19154,"kpOrder":15176,"name":"Киллер Джо","secondName":"Killer Joe","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Мелкий драгдиллер Крис замышляет убийство матери, чтобы получить деньги по страховке, и по этому случаю он при согласии отца, сестры и мачехи нанимает киллера по имени Джо Купер.","imdbId":"tt1726669","duration":"1:42","slogan":"Убийство ещё не было таким приятным на вкус","MPAA":"R"},{"id":81528,"rate":6.44,"rate_count":18041,"kpOrder":15177,"name":"Высший пилотаж","secondName":"Sky High","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Уилл Стронгхолд - типичный подросток, собирающийся поступать в колледж, из довольно нетипичной семьи. Его родители - Командор Стронгхолд и Джетстрим - супергерои, причем самые «успешные» и горячелюбимые.\n\rА Уилл, соответственно, продолжатель семейного дела и ему предстоит пойти не в обычный колледж, а в заведение, где из одаренных суперсилами детей готовят будущих супергероев. Однако, есть одна проблема - Уилл абсолютно не «одарен» какими-то ни было суперсилами. Что будет делать обыкновенный человек в обществе супергероев?!","imdbId":"tt0405325","duration":"1:40","slogan":"Saving The World... One Homework Assignment At A Time","MPAA":"PG"},{"id":745585,"rate":6.44,"rate_count":4573,"kpOrder":15178,"name":"Деточки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Россия. Наши, дни, всеобщее беззаконие, коррупция и бездействие властей. Но вдруг в небольшом городке начинают происходить убийства. Жертвы – наркоторговцы, продажные чиновники, подкупленные судьи... Кто-то явно решил очистить город от зла. Кто же эти народные мстители?","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":88207,"rate":6.44,"rate_count":3079,"kpOrder":15179,"name":"Смерть супермена","secondName":"Hollywoodland","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"50-е года XX века. Голливуд. Частному детективу Луису Симу поручили расследовать громкое дело – таинственную смерть Джорджа Ривза, звезды телесериала про Супермена. По ходу распутывания этой тайны, Луис дергает за все ниточки, которые могут привести его к разгадке.\n\rИ вскоре он погрязает в грязных личных тайнах семьи Ривза, узнает пикантные подробности его жизни, и жизни его жены. А затем всплывает и то, что в этом деле замешано руководство студии. Впоследствии это дело будет названо одной из самых позорных реальных тайн Голливуда.","imdbId":"tt0427969","duration":"2:06","slogan":"Жизнь в Голливуде может сделать вас звездой, но только смерть здесь сделает вас легендой","MPAA":"R"},{"id":244096,"rate":6.44,"rate_count":906,"kpOrder":15180,"name":"Только секс","secondName":"Strictly Sexual","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Две молодые женщины, уставшие от свиданий и серьёзных отношений, решают содержать в своем доме двух парней в строго сексуальных целях...","imdbId":"tt0494277","duration":"1:40","slogan":"2 girls hire 2 gyus for 1 reason","MPAA":"R"},{"id":2466,"rate":6.44,"rate_count":683,"kpOrder":15181,"name":"Преступление на почве страсти","secondName":"Crimes of Passion","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Героиня фильма живет загадочной двойной жизнью - днем она преуспевающая, очаровательная, но недоступная модельер - дизайнер Джоанна, а вечером - поднаторевшая в изощренных сексуальных играх проститутка по кличке «Голубая китаянка», воплощение необузданного эротизма и сексуальной раскованности.\n\rОднажды у «Голубой китаянки» появляется новый клиент - частный детектив Грейди. Они вызывают друг в друге такой любовный голод, какого ни один из них прежде не испытывал. С одной стороны, они стыдятся чувств, пробужденных ими друг в друге, с другой - их взаимно притягивает неукротимое желание и все основательнее запутывает в сетях, сотканных из греховных соблазнов и опасных страстей.","imdbId":"tt0087100","duration":"1:47","slogan":"Her name is China Blue. She is watched. She is worshipped.  And, she must remain a mystery.","MPAA":"R"},{"id":33887,"rate":6.44,"rate_count":630,"kpOrder":15182,"name":"Как опера, Док?","secondName":"What's Opera, Doc?","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Мультфильм - пародия на классическую оперу Вагнера. В начале появляется могучий викинг, мечущий молнии под раскаты грома, который оказывается Элмером Фаддом в образе Зигфрида. Элмер обращается к аудитории с просьбой соблюдать тишину, так как он охотится за кроликом. Незадолго до этого Элмер приходит к норе Баггза Банни, который уже вылез оттуда и наблюдает, как Элмер безрезультатно пронзает нору копьем.","imdbId":"tt0051189","duration":"0:07","slogan":null,"MPAA":null},{"id":33470,"rate":6.44,"rate_count":475,"kpOrder":15183,"name":"Холодный свет дня","secondName":"The Cold Light of Day","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Нидерланды"],"genres":["драма","триллер"],"age":null,"description":"В лесу находят труп восьмилетней девочки. Есть подозреваемый в этом убийстве, но следователь сильно сомневается в его причастности. Однако начальник полиции распоряжается, чтобы из задержанного выбили признание... \r\n\r\nВскоре невинный заключенный кончает жизнь самоубийством. Следователь в знак протеста увольняется с работы и начинает свое частное расследование. Он должен поймать маньяка, прежде чем тот найдет следующую жертву...","imdbId":"tt0110125","duration":"1:36","slogan":"To get inside a killer's head, a cop must pick the next victim... before the killer does.","MPAA":null},{"id":605269,"rate":6.439,"rate_count":73769,"kpOrder":15184,"name":"Мама","secondName":"Mama","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Канада"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"В заброшенной хижине в чаще леса найдены две девочки. Таинственным образом они прожили в пустом доме пять лет. Найденных сирот забирают единственные родственники, молодая супружеская пара. Но девочки не одиноки, у них есть мама, и она приходит из тьмы…","imdbId":"tt2023587","duration":"1:40","slogan":"Никогда не оставит тебя","MPAA":"PG-13"},{"id":482151,"rate":6.439,"rate_count":13739,"kpOrder":15185,"name":"Доверие","secondName":"Trust","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жизнь Кэмеронов удалась – подрастают чудесные дочки, карьера отца семейства идет в гору, дом оснащен по последнему слову техники. Они привыкли спокойно спать по ночам, потому что уверены – беде не проникнуть в их крепость. И когда их 14-летняя дочь Энни знакомится через Интернет с юношей по имени Чарли, они не придают особого значения возникающей между ними влюбленности.\n\rИллюзии виртуального мира рассеиваются, когда в реальности 16-летний Чарли оказывается 40-летним серийным маньяком. Изнасилование становится испытанием для всей семьи. Отец Энни хочет отомстить за дочь, но неожиданного для себя обнаруживает, что он сам не намного лучше маньяка…","imdbId":"","duration":"1:45","slogan":"Никогда не знаешь, кто сидит по ту сторону монитора…","MPAA":"R"},{"id":887,"rate":6.439,"rate_count":3240,"kpOrder":15186,"name":"Ярды","secondName":"The Yards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Только что выпущенный из тюрьмы, Лео Хэндлер должен начинать с нуля. Он устраивается на работу в депо Нью-Йоркского метро. Туда же, где работает его старый друг Вилли. Вилли стал крутым и занимался опасными делами. С его помощью и Лео оказывается в мире мошенничества и больших денег. Теперь он знает слишком много. Но совершает ошибку и становится просто мишенью!","imdbId":"","duration":"1:57","slogan":"There's nothing more dangerous than an innocent man","MPAA":"R"},{"id":406583,"rate":6.439,"rate_count":2717,"kpOrder":15187,"name":"Рики","secondName":"Ricky","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Когда Кэти, обыкновенная женщина, встречает Пако, обыкновенного мужчину, происходит нечто магическое и чудесное — любовь. Из этого союза рождается необыкновенный ребёнок — Рики.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":744897,"rate":6.439,"rate_count":1855,"kpOrder":15188,"name":"Облако 9","secondName":"Cloud 9","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":6,"description":"Очаровательная Кайла - восходящая звезда сноуборда. Она покидает свою команду, чтобы сосредоточиться на тренировках с известным сноубордистом по имени Уилл, который долгое время не принимает участия в соревнованиях. Наставник показывает Кайле совершенно новую технику катания и обещает, что девушка станет одной из лучших спортсменок сезона. Отзывчивая Кайла старается помочь Уиллу обрести веру в себя и убеждает его не останавливаться на результатах, достигнутых в прошлом.","imdbId":"tt2762970","duration":"1:25","slogan":"Nothing's impossible.","MPAA":null},{"id":1118108,"rate":6.439,"rate_count":1204,"kpOrder":15189,"name":"Хранители ветра","secondName":"Feng yu zhou","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Тысячи лет назад четыре зверя древних времён наводили ужас на людей, но нашлись герои и заточили страшных чудовищ с помощью тайной магии ветра. С тех пор прошло много времени, человечество не знало таких бед и забыло спасительную магию. А теперь одно из чудищ пробудилось, и оно очень зло. По странному стечению обстоятельств спасение мира от разрушения находится в руках юноши, выросшего без отца, но хорошо запомнившего секрет, который тот ему рассказал.","imdbId":"tt9496406","duration":"1:45","slogan":null,"MPAA":null},{"id":913680,"rate":6.439,"rate_count":809,"kpOrder":15190,"name":"Балерина","secondName":"Polina, danser sa vie","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мечта Полины – стать известной на весь мир балериной. Волею судеб она переезжает в Париж. В море новых знакомств, роковых соблазнов и изнурительных тренировок она бросит вызов самой себе. И теперь ни перед чем не остановится, чтобы получить желаемое.\n\r","imdbId":"tt4383288","duration":"1:48","slogan":"Она ни перед чем не остановится","MPAA":null},{"id":687878,"rate":6.439,"rate_count":768,"kpOrder":15191,"name":"Заложники","secondName":"Kapringen","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер"],"age":null,"description":"Фильм развивается в двух параллельных плоскостях, которые столкнутся только в одном финальном эпизоде. Где-то в Индийском океане дрейфует корабль с отрядом вооружённых людей, держащих в заложниках семерых членов экипажа, с каждым днём условия всё хуже, рацион всё жиже, а надежд всё меньше; в то же время в евроофисе компании судовладельца представитель компании, находящийся под давлением встревоженных семей моряков с одной стороны и особенностями тонкой политики переговоров с пиратами - с другой, пытается угодить всем – и пиратам, и морякам, и своему начальству.","imdbId":"tt2216240","duration":"1:43","slogan":null,"MPAA":"R"},{"id":42360,"rate":6.439,"rate_count":595,"kpOrder":15192,"name":"Цыган","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодая деревенская женщина Клавдия Пухлякова находит у раздавленной танками кибитки цыганского мальчика. Пожалев ребенка, она берет его домой и растит как собственного сына. Проходит 17 лет. Однажды в селе появляется цыган Будулай, одинокий, много переживший человек. Он очень быстро завоевывает симпатии приемного сына Пухляковой. Подозревая, что Будулай и есть отец ее цыганенка, Клавдия опасается, что покой семьи будет нарушен...","imdbId":"tt0173366","duration":"1:23","slogan":null,"MPAA":null},{"id":40820,"rate":6.439,"rate_count":587,"kpOrder":15193,"name":"Увидеть Париж и умереть","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Мужественная и энергичная женщина Елена Орехова, пережившая сталинские репрессии и лагеря, проживает в коммунальной квартире и мечтает отправить сына, талантливого пианиста, в Париж. А Юре и здесь, кроме матери, никто и ничто не мешает быть счастливым. Ради осуществления своей мечты героиня перекраивает личную жизнь самого дорогого человека, вступает в отчаянную борьбу с соседом-антисемитом, поступается собственным достоинством. Однако ей предстоит еще главная жертва...","imdbId":"tt0135702","duration":"1:59","slogan":null,"MPAA":null},{"id":253754,"rate":6.439,"rate_count":533,"kpOrder":15194,"name":"Темная ночь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Главный герой - семнадцатилетний Александр - испытывает страх перед взрослой жизнью. Благополучная семья, устоявшийся быт, дочь друзей родителей, как потенциальная невеста - казалось бы, все более чем благополучно. Но Александр в поиске.\n\rОн должен определиться: жить ли ему по правилам окружающего мира: делая карьеру, стремясь преуспеть и добиться успеха, или отказаться от участия в этой гонке, сосредоточившись на поисках единственной любви и своего места в жизни.","imdbId":"tt0413053","duration":"1:41","slogan":null,"MPAA":null},{"id":840593,"rate":6.439,"rate_count":509,"kpOrder":15195,"name":"Человеческая революция","secondName":"Human Revolution","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Адам Дженсен всегда мечтал обладать сверхспособностями, оставаясь при этом обычным человеком. Он возглавляет службу безопасности в Sarif Industries. Его бывшая подружка Меган Рид руководит в этой же корпорации отделом, занимающимся разработкой кибернетических протезов. Неожиданно Рид похищают иллюминаты. Они держат ее в заложниках и требуют от нее под страхом смерти активировать таинственный девайс. Рид отказывается сотрудничать с преступниками и выигрывает время для Дженсена, который с помощью сверхсовременных технологий превращается в непобедимого киборга и спешит девушке на помощь.","imdbId":"tt3619204","duration":"0:12","slogan":null,"MPAA":null},{"id":397493,"rate":6.438,"rate_count":23670,"kpOrder":15196,"name":"Еще одна история о Золушке","secondName":"Another Cinderella Story","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"В этом фильме Селена Гомез играет Мэри, а современная Золушка дополнена танцевальной обувью вместо хрустальной туфельки. Эндрю Сили играет Джоуи, Прекрасного Принца, который ищет девушку своей мечты. Может ли Мэри быть ей?","imdbId":"tt1071358","duration":"1:30","slogan":"Танцы навсегда...","MPAA":"PG"},{"id":713260,"rate":6.438,"rate_count":7835,"kpOrder":15197,"name":"А вот и она","secondName":"And So It Goes","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жизнь закоренелого эгоиста в одночасье меняется, когда он вдруг знакомится со своей внучкой, о существовании которой даже не подозревал.","imdbId":"","duration":"1:30","slogan":"Миллион причин не любить Орена. Спроси любого","MPAA":"PG-13"},{"id":259197,"rate":6.438,"rate_count":7302,"kpOrder":15198,"name":"Девятки","secondName":"The Nines","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Пути актёра, сценариста ТВ-шоу, участвующего в реалити-проекте, и известного разработчика видеоигр сплелись самым загадочным и мистическим образом...","imdbId":"","duration":"1:35","slogan":"Никогда не знаешь какой номер тебе выпадет","MPAA":"R"},{"id":49062,"rate":6.438,"rate_count":2815,"kpOrder":15199,"name":"Освободите Джимми","secondName":"Slipp Jimmy fri","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Норвегия"],"genres":["комедия","мультфильм"],"age":16,"description":"Четверо «отвязных» рокеров - явных «отморозков» и психопатов - случайно попадают в бродячий цирк. Гвоздь цирковой программы - слон Джимми. Задача новых работничков – держать слона «под вечным кайфом» с помощью коктейля из наркотиков. Однако, слоник срывает все планы и накануне премьеры сбегает, не дождавшись «дозы». И начинается сумасшедшая гонка: проштрафившиеся парни должны нагнать Джимми, прежде, чем у того начнется «ломка» - а вы можете себе представить «ломку» у слона?! \n\rВ погоню за ними увязывается целая толпа – «зеленые» активисты, охотники-маньяки из Шотландии, мечтающие украсить гостиную головой слона и, наконец, лапландская мафия – «самые мерзкие люди на всем севере». Единственное спасение Джимми – добродушный лось, который встречается ему на пути. Поможет ли сохатый Джимми избавиться от пагубного пристрастия и кучки психов?","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1657,"rate":6.438,"rate_count":1191,"kpOrder":15200,"name":"Переполох","secondName":"Hurlyburly","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Стоит ли делиться девушкой с лучшим другом? Как выбраться из пучины наркотического дурмана? Куда деть странствующую студентку, которую ты подцепил в лифте? Как помочь приятелю в поисках смысла жизни? И кто будет выгуливать твою собаку, пока ты гоняешься за вчерашним днем?","imdbId":"","duration":"1:57","slogan":"Неразбериха в голове ставит с ног на голову всю жизнь","MPAA":"R"},{"id":1069658,"rate":6.438,"rate_count":1049,"kpOrder":15201,"name":"Выпьем за любовь","secondName":"Der Vorname","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Штефан и Элизабет, супружеская пара университетских снобов, организует семейный обед для узкого круга. Вечер идет своим чередом, пока Томас, младший брат Элизабет, поверхностный, но удачливый  малый, не делится с родными новостью: его подруга скоро родит мальчика, которому уже придумали имя. И это имя… Адольф. Известие повергает компанию интеллектуалов в состояние близкое к шоковому. Разгорается скандал, который приводит к невообразимым последствиям.","imdbId":"tt7477310","duration":"1:31","slogan":"Вечер вышел из-под контроля","MPAA":null},{"id":766,"rate":6.438,"rate_count":919,"kpOrder":15202,"name":"Новокаин","secondName":"Novocaine","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Дантист Фрэнк Сангстер - воплощение американской мечты. Но его процветающий бизнес и радужные планы с красавицей - ассистенткой разбиваются в прах, когда в кресло к Фрэнку усаживается Сюзан Айви...\n\rСначала у них исчезают наркотики. А вскоре его самого уже разыскивает полиция. За убийство…","imdbId":"tt0234354","duration":"1:35","slogan":"Преступления совершают не только бандиты","MPAA":"R"},{"id":7189,"rate":6.438,"rate_count":905,"kpOrder":15203,"name":"Тема для разговора","secondName":"Something to Talk About","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь главной героини Грейс, как картинка. Так она и течет сама по себе, будто «не в фокусе», до тех пор, пока Грейс не обнаруживает, что ее муж Эдди ей изменяет...","imdbId":"tt0114496","duration":"1:46","slogan":"A story about husbands, wives, parents, children and other natural disasters.","MPAA":"R"},{"id":15670,"rate":6.438,"rate_count":826,"kpOrder":15204,"name":"Все настоящие девушки","secondName":"All the Real Girls","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой человек по имени Пол, проживающий в маленьком городке где-то на юге, не пропускал ни одной юбки, пока не встретил молодую девушку, достойную настоящей любви. Ею оказалась Ноэль, младшая сестра его лучшего друга. Все говорят, что он ей не пара, имея в виду его разгульный образ жизни, да и сам Пол вскоре понимает, что любить по-настоящему - это не так просто...","imdbId":"tt0299458","duration":"1:48","slogan":"Love is a puzzle. These are the pieces.","MPAA":"R"},{"id":4975,"rate":6.438,"rate_count":565,"kpOrder":15205,"name":"Уроки любви","secondName":"Born Yesterday","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Подружка известного миллионера обворожительна,  неотразима - и страшно невоспитанна. Самые громкие скандалы в  высшем обществе Вашингтона связаны с именем Билли Дон. Испугавшись за свою репутацию, финансовый магнат нанимает  интеллигентного журналиста в качестве учителя изящных манер для  неукротимой леди.\n\rОднако новоиспеченный наставник очень быстро  забывает о педагогической этике: вместо того, чтобы отучить Билли от  скандального поведения, очарованный воспитатель вскоре сам может  спровоцировать новый неслыханный скандал. ","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":406335,"rate":6.438,"rate_count":534,"kpOrder":15206,"name":"Мечта по-итальянски","secondName":"Il grande sogno","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"На фоне зарождения протестного студенческого движения в Италии в связи с такими мировыми потрясениями как война во Вьетнаме, убийство Кеннеди, Мартина Лютера Кинга, смерть Че Гевары, разворачивается любовная история. Ее главные герои - двое молодых людей - харизматичный идейный вдохновитель протестного движения в римском университете, симпатичный полицейский, мечтающий стать актером, и студентка из хорошей благополучной семьи.","imdbId":"","duration":"1:42","slogan":"Освободи любовь - измени правила!","MPAA":null},{"id":1221536,"rate":6.437,"rate_count":1838,"kpOrder":15207,"name":"Крестная мама","secondName":"La Daronne","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Талантливая переводчица работает в полиции, помогая раскрывать преступления. Однажды ей становится известно о крупной партии наркотиков. Соблазн изменить жизнь слишком велик. И вот она превращается в НаркоМаму, которая строит свою империю. Теперь вся полиция охотится за ней.","imdbId":"","duration":"1:44","slogan":"Поймай её, если сможешь","MPAA":null},{"id":432654,"rate":6.437,"rate_count":1525,"kpOrder":15208,"name":"Ночь закрытых дверей","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Новогодняя ночь полна неожиданностей, и не всегда приятных. Героиня новогодней комедии «Ночь закрытых дверей» - Саша, остается на Новый Год одна. А 31 декабря у Саши День рождения. У нее есть два поклонника, но один женат, а второй просто не смог… Друзья, которых Саша пригласила на праздник, тоже отказались в последний момент. Да еще в магазине какой-то невежливый мужчина выхватил из-под самого носа последнюю бутылку любимого вина, а потом вдобавок въехал в Сашин автомобиль. К довершению всех неприятностей Саша теряет ключи от квартиры. Она вызывает мастера… \n\rЗа одну эту ночь наши герои успеют разобраться в своих чувствах, расстаться с ненужным прошлым и обрести новую любовь.","imdbId":"tt2629276","duration":"1:33","slogan":null,"MPAA":null},{"id":392076,"rate":6.437,"rate_count":520,"kpOrder":15209,"name":"Будденброки","secondName":"Buddenbrooks","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Эпическое киноповествование о судьбах трех поколений династии Будденброков - немецких коммерсантов, ярко воплотивших в себе устои и мировосприятие бюргерского сословия. Дела идут в гору, торговля бурно развивается, и Будденброки становятся одними из самых влиятельных промышленников в городе.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":63235,"rate":6.436,"rate_count":8601,"kpOrder":15210,"name":"Даже не думай!","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"«Даже не думай!» – это крылатая фраза, которую произносит любой уважающий себя супергерой боевика. Главные герои – безработный актер, спортсмен и работник видеопроката – молодые, сильные духом и веселые ребята. В криминальном мире свои законы, но новичкам всегда везет.\n\rБросив вызов миру, ребята действуют на свой страх и риск, не думая о последствиях. Обычные парни с юношеским задором и чувством юмора, не супермены, но авантюристы, они строят свою жизнь спонтанно, как получится. Насмотревшись фильмов, и подражая героям боевиков, ребята решаются «пойти на дело»...","imdbId":"","duration":"1:22","slogan":"В криминальном мире свои законы, но новичкам всегда везет","MPAA":null},{"id":84043,"rate":6.436,"rate_count":2056,"kpOrder":15211,"name":"Счастье в волосах","secondName":"Nappily Ever After","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История женщины, которая придавала слишком большое значение внешнему виду, и в особенности - волосам. Когда она принимает решение побриться наголо, у неё начинается новая жизнь.","imdbId":"tt0365545","duration":"1:38","slogan":"Let yourself grow.","MPAA":null},{"id":398190,"rate":6.436,"rate_count":1030,"kpOrder":15212,"name":"Стрижка","secondName":"Sisanje","type":"FILM","year":2010,"yearEnd":0,"countries":["Сербия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Это история молодого человека, подающего надежды ученика средней школы, который попав под влияние идеологии неонацизма, стал болельщиком футбольного клуба Радник.","imdbId":"tt1129437","duration":"1:38","slogan":null,"MPAA":null},{"id":557611,"rate":6.435,"rate_count":2507,"kpOrder":15213,"name":"Искусство любить","secondName":"L'art d'aimer","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"В момент, когда мы влюбляемся, тот определенный миг, производит в нас особенную музыку. Она разная для каждого и может вспомниться в неожиданные моменты.","imdbId":"tt1700467","duration":"1:25","slogan":"В нескольких простых и не слишком простых примерах...","MPAA":null},{"id":839520,"rate":6.435,"rate_count":1351,"kpOrder":15214,"name":"Ублюдок 2","secondName":"Creep 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Серийный убийца Аарон больше не чувствует былого вдохновения и воодушевления. В отчаянии он публикует объявление о поиске видеографа, на которое откликается девушка Сара. Сара ведёт на Youtube канал о встречах с незнакомцами, но её ролики не пользуются популярностью, им не хватает чего-то особенного. Эти двое просто обязаны встретиться и помочь друг другу.","imdbId":"tt3654796","duration":"1:18","slogan":null,"MPAA":null},{"id":1137716,"rate":6.434,"rate_count":12320,"kpOrder":15215,"name":"Перелом","secondName":"Fractured","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Рэй с женой и маленькой дочерью едет на машине к родителям на День благодарения. На очередной остановке девочка, испугавшись собаки, неудачно пятится и падает с небольшой высоты. Рэй пытается поймать дочь, прыгает за ней и, приземлившись ниц, теряет сознание. Он приходит в себя от криков жены и, справившись с головокружением, спешно везёт дочь в больницу. После ожидания в очереди и скандала с регистратурой взволнованные родители добиваются осмотра врача, который рекомендует сделать МРТ. Отправив жену с дочерью на обследование, Рэй засыпает в кресле в фойе, а когда просыпается, выясняет, что жена и дочь бесследно исчезли — вместе с записью в журнале приёма.","imdbId":"tt4332232","duration":"1:39","slogan":"Finding his family means facing the truth","MPAA":null},{"id":1171915,"rate":6.434,"rate_count":3597,"kpOrder":15216,"name":"Космические чистильщики","secondName":"Seungriho","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","приключения","фантастика"],"age":18,"description":"2092 год. Из-за глобального загрязнения Земля становится непригодной для жизни, поэтому компания UTS с помощью нанотехнологий планирует терраформировать Марс. Но в светлое будущее возьмут далеко не всё население, и команда космического корабля «Победа» в число этих счастливчиков не входит. Нищеброд Тхэ-хо, красавица-капитан Чан, матёрый механик Тайгер Пак и робот, как и многие другие, пытаются заработать сбором космического мусора, но всё больше залезают в долги. Однажды они находят с виду безобидную девочку-андроида, которая, как выясняется, является оружием массового поражения. Наши герои решают наладить свою унылую жизнь и выгодно продать находку.","imdbId":"","duration":"2:16","slogan":"These misfits just might save the world","MPAA":null},{"id":195480,"rate":6.434,"rate_count":3271,"kpOrder":15217,"name":"Охота Ханта","secondName":"The Hunting Party","type":"FILM","year":2007,"yearEnd":0,"countries":["Босния и Герцеговина","США","Хорватия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Репортер Саймон Хант и оператор Дак вместе побывали в самых горячих точках планеты: от Боснии до Ирака, от Сомали до Эль Сальвадора. Они вместе уклонялись от пуль, записывали впечатляющие сюжеты и получали награды Эмми. Но однажды все изменилось. Во время прямого эфира с Саймоном случается нервный приступ, после чего Дака повышают по службе, а Саймон куда-то исчезает. \n\rСпустя пять лет Саймон неожиданно возвращается и обещает эксклюзивный сенсационный репортаж. Он убеждает Дака, что знает, где найти «Лиса» — Боснийского преступника номер один, которого разыскивают все спецслужбы мира. С этой опасной миссией журналисты, вооруженные лишь невнятной информацией, отправляются в самую глубь враждебной территории...","imdbId":"","duration":"1:40","slogan":"Найдут ли они преступника, если даже ЦРУ беcсильно?","MPAA":"R"},{"id":838667,"rate":6.434,"rate_count":1662,"kpOrder":15218,"name":"LEGO Супергерои Marvel: Максимальная перегрузка","secondName":"Lego Marvel Super Heroes: Maximum Overload","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Всё действие мультфильма происходит в стране, которая «собрана» из кубиков этого популярного конструктора. И все герои здесь, конечно же, тоже являются человечками-лего. Чем же заняты наши герои? Они, как всегда стоят на страже спокойствия сограждан. Именно им досталась нелёгкая доля защищать жителей Земли и Вселенной от посягательств коварного Локи. Он опять задумал стать господином всего мира. Но отважная команда не допустит этого! Железный Человек, Тор, Халк, Человек-Паук и все остальные члены команды Мстителей не дадут уничтожить друг друга волшебными снежками, которые могут полностью изменить сознание любого. Только действуя сообща, они опять отстоят мирную жизнь, которая так не нравится злым силам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1111801,"rate":6.434,"rate_count":1981,"kpOrder":15219,"name":"Кошачий рай","secondName":"Nekopara","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Касё Минадзуки, сын известной японской семьи кондитеров, съехал, чтобы открыть свою собственную кондитерскую «La Soleil». Когда курьер привозит его вещи, он решает разобрать коробки и находит спрятавшихся двух нэко Чоколу и Ванилу, которых растили они с сестрой. Касё стойко пытается отправить их обратно, но девочки всё же убеждают его позволить им остаться жить с ним и помогать. В итоге парень открывает «La Soleil» вместе с кошечками, взяв их на работу.","imdbId":"tt7778900","duration":"0:58","slogan":null,"MPAA":null},{"id":173533,"rate":6.434,"rate_count":959,"kpOrder":15220,"name":"История о Рикки","secondName":"Lik wong","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":18,"description":"В недалеком будущем могущественная корпорации управляет тюрьмами, где использует обитателей как дешевую рабочую силу. Рики приговорен к тюремному сроку за то, что убил босса триады, который был причастен к смерти его подруги. Рики очень быстро узнает внутренние тюремные правила, где заключенные состоят в различных бригадах, которые управляют определенными аспектами тюремной жизни. \n\rВскоре он входит в немилость охраны, защитив и поддержав невинного и тюремный штат начинает мстить ему. Рикки прекрасно владеет боевыми искусствами. Очень скоро и охранники и обитатели тюрьмы понимают что связываться с Рики бесполезно: он переносит любую боль и одним ударом кулака способен пробить грудную клетку человека. Однако начальник тюрьмы не намерен сдаваться....","imdbId":"tt0102293","duration":"1:31","slogan":"The Greatest Hong Kong Martial Arts Action Revenge Gore-Soaked Prision Breakout Love Story Cult Film of 1991 Ever Put on DVD!!! (2010 Media Blasters Remastered DVD Edition)","MPAA":"R"},{"id":740740,"rate":6.434,"rate_count":766,"kpOrder":15221,"name":"Чудо","secondName":"Miraculum","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Главные герои фильма связаны друг с другом невидимыми нитями судьбы. У каждого из них свои проблемы, которые они изо всех стараются решить, но это, увы, не всегда удаётся. Однако, если постараться искренне постараться помочь ближнему, отданное добро обязательно вернётся.","imdbId":"tt2717528","duration":"1:49","slogan":null,"MPAA":null},{"id":44042,"rate":6.434,"rate_count":559,"kpOrder":15222,"name":"СВ. Спальный вагон","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Фантасмагория о четырех случайных попутчиках по поезду, судьбы которых, о чем они и не подозревали, давно и тесно переплелись.","imdbId":"tt0098242","duration":"1:33","slogan":null,"MPAA":null},{"id":711454,"rate":6.433,"rate_count":40034,"kpOrder":15224,"name":"Континуум","secondName":"Project Almanac","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Однажды после просмотра старой плёнки со дня рождения уже взрослый именинник заметил себя «настоящего» в отражении на видео. Снедаемые любопытством друзья нашли чертежи таинственного устройства, похожего на машину времени. Они решили доделать её и испытать, чтобы вернуться в прошлое и исправить некоторые ошибки.\n\rНо что будет, если группа отвязных тинейджеров случайно завладеет машиной времени? Однозначно, будет весело, пока кто-то не нарушит правила, и веселая шутка не обернется кошмаром.","imdbId":"","duration":"1:46","slogan":"Вчера будет весело","MPAA":"PG-13"},{"id":313524,"rate":6.433,"rate_count":35182,"kpOrder":15225,"name":"Мученицы","secondName":"Martyrs","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","Франция"],"genres":["ужасы"],"age":18,"description":"Франция, начало 70-х. Люси, маленькая девочка, почти год считавшаяся пропавшей без вести, обнаружена бредущей по проселочной дороге. Ребенок в состоянии глубокого шока и не может рассказать о случившемся. Полиция быстро находит место ее заточения — заброшенную скотобойню. Все говорит о том, что девочка долгое время не покидала своей тюрьмы. На грязном, исхудавшем, обезвоженном теле ребенка нет никаких следов сексуального насилия: это не было преступление, совершенное педофилом, но что-то гораздо более странное. Что случилось в этом месте? И как Люси сумела сбежать?","imdbId":"tt1029234","duration":"1:39","slogan":"Все это время они оставались живы...","MPAA":"R"},{"id":1311137,"rate":6.433,"rate_count":6793,"kpOrder":15226,"name":"На Луне","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер"],"age":16,"description":"Глеб, сын очень важного, обеспеченного и высокопоставленного господина, заслужил своими сомнительными подвигами на грани криминала репутацию сорвиголовы и беспредельщика. Однажды во время ночных гонок по улицам Москвы, уходя от преследования ГИБДД, Глеб не справился с управлением и сбил пешехода. Пока неприятности не улягутся, отец отсылает сына подальше в северные края, туда, где он любил охотиться еще в 90-е и где познакомился с отшельником, живущим в лесу. Именно у него и «прячут» Глеба. Для молодого человека начинается совершенно иная жизнь с крайне непредсказуемым, мрачным и молчаливым стариком.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":220566,"rate":6.433,"rate_count":6231,"kpOrder":15227,"name":"Стэнфордский тюремный эксперимент","secondName":"The Stanford Prison Experiment","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":18,"description":"В основу фильма положен эксперимент американского психолога. Он выбрал добровольцев, которые сыграли роль надзирателей и заключенных, и устроил им в одном корпусе настоящую тюрьму. Люди быстро освоились и, к огромному удивлению психолога, стали вести себя непредсказуемо. К чему приведет вышедший из-под контроля эксперимент?","imdbId":"tt0420293","duration":"2:02","slogan":"They were given 2 weeks. It lasted 6 days.","MPAA":"R"},{"id":15810,"rate":6.433,"rate_count":2945,"kpOrder":15228,"name":"Алфавит","secondName":"The Alphabet","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Женщине снится кошмарный сон, в котором она вынуждена снова и снова букву за буквой повторять алфавит.","imdbId":"tt0062653","duration":"0:04","slogan":null,"MPAA":null},{"id":719864,"rate":6.433,"rate_count":2151,"kpOrder":15229,"name":"Бог не умер","secondName":"God's Not Dead","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Извечное столкновение религии и атеизма. На сей раз полем боя для защиты своих идеалов будет служить учебная аудитория, где профессор Рэдиссон сойдется в нешуточном сражении со своим учеником, верящим в Бога всей душой.","imdbId":"","duration":"1:35","slogan":"«What do you believe?»","MPAA":"PG"},{"id":705774,"rate":6.433,"rate_count":1678,"kpOrder":15230,"name":"Поле в Англии","secondName":"A Field in England","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Несколько дезертиров бегут от сражения через заросшее поле, где их берут в плен двое — О'Нил и Катлер. Алхимик О'Нил заставляет своих пленников помочь ему в поисках клада, который якобы зарыт где-то в этих местах. Единственной пищей отряда становятся растущие здесь в изобилии грибы, которые погружают героев в атмосферу хаоса, насилия и паранойи.","imdbId":"tt2375574","duration":"1:30","slogan":null,"MPAA":null},{"id":325394,"rate":6.433,"rate_count":970,"kpOrder":15231,"name":"Генри Пул уже здесь","secondName":"Henry Poole Is Here","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"История человека, который узнает о том, что жить ему осталось всего шесть недель. Бросив невесту, уволившись с работы и уйдя из дома, где всем заправляет его мать, он хочет провести оставшееся ему время в уединении. Но все его планы рушатся, когда появляются они… соседи!","imdbId":"tt1029120","duration":"1:39","slogan":"Changing his attitude will take a miracle.","MPAA":"PG"},{"id":464142,"rate":6.433,"rate_count":908,"kpOrder":15232,"name":"Детали","secondName":"The Details","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История семейной пары, совместная жизнь которых находится в весьма плачевном состоянии по причине измены. Отношения персонажей еще и обостряются после того, как на их заднем дворе происходит нашествие енотов. Разногласия по поводу того, как избавиться от вредителей рождают цепочку недоразумений, оканчивающихся убийством с применением лука и стрел.","imdbId":"tt1433207","duration":"1:41","slogan":"Doing the right thing has never gone so wrong.","MPAA":"R"},{"id":1209186,"rate":6.433,"rate_count":902,"kpOrder":15233,"name":"Северное сияние. О чем молчат русалки. Фильм пятый","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Автор детективных бестселлеров  Агата Север живет на одном из отдаленных островов Северной Карелии. На остров возвращается опасный преступник, который берет в заложницы Марусю, помощницу писательницы.  Чтобы спасти ее, Агате необходимо раскрыть убийство молодой девушки, произошедшее на острове двадцать лет назад.  Распутывая старое преступление, Север начинает подозревать, что к нему может быть причастен местный врач Павел. Проблема в том, что к этому моменту Агата влюбилась в молчаливого доктора.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1209180,"rate":6.433,"rate_count":839,"kpOrder":15234,"name":"Северное сияние. Ведьмины куклы. Фильм второй","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Известная писательница Агата Север и ее помощница Маруся возвращаются на остров, чтобы разгадать семейный секрет. Поездка превращается в настоящий кошмар. Тетя Агаты погибает при загадочных обстоятельствах, а вскоре писательница становится подозреваемой в убийстве своей двоюродной сестры. Чтобы снять с себя обвинение, Агате предстоит пролить свет на тайны прошлого и раскрыть преступление, случившееся на острове много лет назад.","imdbId":"","duration":"","slogan":"Остров не любит чужаков","MPAA":null},{"id":1334856,"rate":6.432,"rate_count":4319,"kpOrder":15235,"name":"Трое","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Московский психолог, автор мотивационных роликов Злата считает, что у них с Сашей прекрасный брак, который помог им обоим реализовать себя и подарил десять лет образцовой совместной жизни — для полноценного счастья не хватает только ребенка. Саша же, видимо, считает иначе, потому что втайне от жены он встречается с другой женщиной. Ее зовут Вероника, она живет в Петербурге, проводит экскурсии и увлекается поэзией. Вероника помогла Саше выбраться из воды, когда он попытался утопиться с увесистой телепремией на шее. Успешный шоумен-комик, безропотный муж, нежный влюбленный, — он разрывается между несколькими ролями, между двумя столицами, между очень разными женщинами. Но всегда ли возможно сделать выбор?","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":917884,"rate":6.432,"rate_count":3512,"kpOrder":15236,"name":"Полицейский седан","secondName":"Crown Vic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Об одной незабываемой ночи в жизни офицера полиции Лос-Анджелеса Рэя Манделя во время охоты на двух убийц полицейских.","imdbId":"tt4558200","duration":"1:50","slogan":null,"MPAA":"R"},{"id":692330,"rate":6.499,"rate_count":158,"kpOrder":15236,"name":"Голливудские холмы","secondName":"Hollywood Heights","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Романтика и обман, слава и разочарование, успех и секреты... добро пожаловать в Голливуд. Жизнь Лорен, круглой отличницы и начинающего композитора, резко меняется, когда к ней приходит нежданная слава. Знакомство с её музыкальным идолом Эдди Дюраном изменит всё.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":755941,"rate":6.432,"rate_count":2763,"kpOrder":15237,"name":"Спасибо за вашу службу","secondName":"Thank You for Your Service","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия","США"],"genres":["биография","военный","драма"],"age":null,"description":"История о трёх ветеранах иракской войны, которые возвращаются в США, но не могут снова влиться в мирную жизнь. Выжившие на линии огня, они обнаруживают себя под ударом собственных воспоминаний, способных погубить их даже в родных стенах.","imdbId":"tt2776878","duration":"1:49","slogan":null,"MPAA":"R"},{"id":408678,"rate":6.497,"rate_count":209,"kpOrder":15237,"name":"Жрица Луны, жрица Солнца","secondName":"Kannazuki no miko","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"По легенде, много веков назад злое божество по имени Ороти попыталось разрушить человеческий мир, однако защитницы человечества, Солнечная Мико и Лунная Мико, сумели совладать с чудовищем и на тысячелетия запереть его внутри Луны.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":968603,"rate":6.432,"rate_count":1073,"kpOrder":15238,"name":"Зимние братья","secondName":"Vinterbrødre","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма"],"age":18,"description":"История двух братьев, работающих на заводе при известняковой шахте, разворачивается на фоне безлюдных индустриальных и лесных пейзажей. Эмиль, аутсайдер и одиночка, сбывает товарищам нелегальный самогон, который делает из украденных с завода химикатов. Нереализованная страсть к живущей по соседству девушке Анне провоцирует ссору с его старшим братом Йоханом. Кроме того, именно Эмиль оказывается под подозрением, когда один из рабочих вдруг серьезно заболевает. Вражда, вспыхнувшая между ним и другими рабочими обнажает страх и агрессию, таящиеся внутри благополучного, на первый взгляд, мира. Боль от предательства и непонимания расшатывает и без того нестабильные чувства Эмиля, превращая его существование в яростную борьбу против всех.","imdbId":"tt5323760","duration":"1:34","slogan":null,"MPAA":null},{"id":469778,"rate":6.497,"rate_count":104,"kpOrder":15238,"name":"Титания","secondName":"Tytania","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"В далёком будущем человечество освоило Вселенную и заселило множество планет. Мир и спокойствие обеспечивает военная мощь Титании – аристократического рода, который держит в страхе остатки свободных королевств и даже императора. Сама Империя существует лишь благодаря боевым кораблям Титании.\n\rВо главе этого рода стоят опытные полководцы и политические деятели. Они привыкли побеждать, поэтому таким ударом для них оказывается неожиданное сопротивление флота маленькой Эурии, которым руководит никому не известный адмирал Фан Хьюлик. И вот на смену недавней стабильности приходит угроза восстаний…","imdbId":"tt1279025","duration":"0:25","slogan":null,"MPAA":null},{"id":1282028,"rate":6.432,"rate_count":865,"kpOrder":15239,"name":"Cambridge Analytica. Скандальный взлом","secondName":"The Great Hack","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":16,"description":"Журналисты проводят расследование и ищут доказательства того, что Cambridge Analytica — частная английская компания, которая использует технологии глубинного анализа данных (в частности, данных социальных сетей) – причастна к вмешательству в ход более 200 выборов по всему миру.","imdbId":"tt4736550","duration":"1:54","slogan":"They Took Your Data. Then They Took Control.","MPAA":null},{"id":522018,"rate":6.496,"rate_count":270,"kpOrder":15239,"name":"Умисё","secondName":"Kenkô zenrakei suieibu umishô","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Умисё – частная школа на побережье. В школьном бассейне тренируется команда пловцов – 12 девочек и 5 мальчиков. Канамэ Окиура – их тренер; в сущности, это единственное качество, в котором он может быть членом команды, т.к. не умеет плавать.","imdbId":"","duration":"0:25","slogan":"Everyone's souls are completely naked!!","MPAA":null},{"id":34801,"rate":6.432,"rate_count":581,"kpOrder":15240,"name":"Крутой Уокер 3: Смертельное примирение","secondName":"Walker Texas Ranger 3: Deadly Reunion","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Корделл Уокер, техасский рейнджер, с виду обычный и ничем не примечательный блюститель правопорядка. Однако, лучше не преступать рамки закона, и не вставать у него на пути, ибо Уокер обязательно найдёт и покарает виновных и злоумышленников. Он действительно мастер своего дела и не нуждается в помощниках или напарниках, он, - настоящий герой-одиночка, который неустанно требует справедливости и правосудия, и взыщет его сполна...","imdbId":"tt0111658","duration":"1:28","slogan":null,"MPAA":null},{"id":425816,"rate":6.495,"rate_count":95,"kpOrder":15240,"name":"Моя любовь, моя печаль","secondName":"Meu Bem, Meu Mal","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Изадора Вентурини - высокомерная и расчетливая женщина, ведущий специалист компании «Вентурини Дизайнерс», принадлежащей ее тестю Лазаро. Изадора мечтает стать главой компании, но обвинение родных в причастности Изадоры к внезапной смерти мужа становится препятствием на пути к безраздельной власти.","imdbId":"tt0142042","duration":"0:50","slogan":null,"MPAA":null},{"id":436472,"rate":6.432,"rate_count":532,"kpOrder":15241,"name":"Полицейский, имя прилагательное","secondName":"Politist, adjectiv","type":"FILM","year":2009,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия","криминал"],"age":16,"description":"Полицейский Кристи отказывается арестовать парня, продающего гашиш двум своим одноклассникам. Эта сделка карается законом. Но Кристи не хочет, чтобы сломанная жизнь юноши, поступок которого он считает лишь проявлением безответственности, тяжким грузом легла на его совесть. Ибо высшая справедливость в его понимании – это нечто совершенно иное…","imdbId":"tt1337051","duration":"1:55","slogan":"Noul val al cinematografiei române","MPAA":null},{"id":1049362,"rate":6.493,"rate_count":248,"kpOrder":15241,"name":"Чёрный рыцарь","secondName":"Heukgisa","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Успешный бизнесмен рискует жизнью ради любимой женщины - туристического агента, которая никогда не была за границей.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":41602,"rate":6.431,"rate_count":6100,"kpOrder":15242,"name":"Мастер и Маргарита","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Действие происходит в 1920-1930-е годы в сталинской Москве и в годы жизни Иисуса Христа в Ершалаиме. Мастер с гениальным озарением описал последние дни жизни Спасителя в своем романе о Понтии Пилате, за который поплатился свободой. Его тайная возлюбленная Маргарита готова на сделку с дьяволом, лишь бы спасти Мастера. В это время некто Воланд, посетивший Москву со своей свитой, наводит ужас на обывателей. Но в мире, где укоренилось зло, и засела нечистая сила, проделки сатаны, окрашенные искрометным юмором, оборачиваются возмездием за людские грехи и пороки.","imdbId":"","duration":"2:05","slogan":"Здесь укрылась нечистая сила","MPAA":null},{"id":944085,"rate":6.493,"rate_count":167,"kpOrder":15242,"name":"На Чесапикских берегах","secondName":"Chesapeake Shores","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Это история многочисленного семейства О'Брайенов. Один из главных персонажей – архитектор и градостроитель Мик О'Брайен. Когда-то он решил создать коммуну на берегу Чесапикского залива, на земле, которой владели ещё его предки. Трудоголик, Мик своей поглощённостью в работу и упорством разрушил собственную семью и совсем испортил отношения с братьями. Жена от него ушла, но пятерых детей он ей не отдал, а отправил на воспитание своей матери Нелл.\n\rПрошли годы, дети, уже взрослые, один за другим начали съезжаться в Чизпик, чтобы воссоединить семью, найти понимание с отцом и попытаться примириться с матерью, которая, как они считают, их бросила. Да и братьям Мика нужно забыть былые обиды. Хорошо, что у этого разношерстного семейства есть Нелл, которая скрепляет О'Брайенов в единое целое!","imdbId":"tt5151816","duration":"0:42","slogan":null,"MPAA":null},{"id":566273,"rate":6.431,"rate_count":2050,"kpOrder":15243,"name":"На гребне","secondName":"Drift","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","спорт"],"age":16,"description":"Действие фильма развивается в Австралии 70-х. Главные герои — братья Фишер. Энди и Джимми больше всего на свете любят оседлать волну побольше. Когда Фишеры были маленькими, их мать переехала из Сиднея в небольшой прибрежный городок Маргарет-Ривер, славящийся своим прибоем. На протяжении 12 лет мальчики развивали свои серферские способности в поисках идеальной волны. Но, несмотря на свой талант, свободолюбивый Джимми пытается помочь семье выбраться из долгов и начинает скатываться в криминальный мир. Тогда Энди принимает важное решение. Он увольняется с работы и помогает младшему брату начать бизнес по продаже снаряжения для серфинга.","imdbId":"","duration":"1:53","slogan":"Два брата, одна мечта и никаких правил!","MPAA":"R"},{"id":843904,"rate":6.493,"rate_count":149,"kpOrder":15243,"name":"Клуб игр по выживанию!","secondName":"Sabagebu!","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Сонокава Момока, первогодка старшей школы. «Вроде» самая обычная девочка, чья «Розовая пора» вот-вот начнется. Но не тут-то было. По дороге в школу она встречает Оотори Мио президента местного Страйкбольного клуба, в котором полно чудиков, как и сама президент. Что же ждет Момоку в ее старшей школе?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":427857,"rate":6.431,"rate_count":1060,"kpOrder":15244,"name":"Счастливого пути","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Он направляется в Ярославль на заседание суда, и от исхода дела зависит его карьера. Она собирается выступить в Ярославле с концертом. Вот тут и начинается череда неприятностей и приключений: сначала они опаздывают на поезд, затем их такси попадает в аварию, далее свой путь они продолжают в компании растаманов и дальнобойщиков. При этом они пытаются избавиться друг от друга. Но судьба постоянно сводит их вместе, наверное, это неслучайно...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1180370,"rate":6.492,"rate_count":143,"kpOrder":15244,"name":"Болото","secondName":"Rojst","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":null,"description":"1984 год. Провинциальный польский городок потрясён двойным убийством: в лесу с перерезанными глотками обнаружены молодая проститутка и глава городского спорткомитета. Милиция быстро находит козла отпущения и заминает дело. Но репортеры газеты «Вечерний курьер» — циник Витольд и вчерашний студент журфака Петр — обнаруживают несостыковки. Обвиняемый всю ночь провёл в местном баре, к тому же в городе на днях покончили с собой двое подростков, и, кажется, все четыре смерти как-то связаны.","imdbId":"tt8855592","duration":"0:50","slogan":"Witaj w polskim bagnie","MPAA":null},{"id":550042,"rate":6.431,"rate_count":960,"kpOrder":15245,"name":"Подлинный Вермеер","secondName":"A Real Vermeer","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Одаренный живописец Хан ван Мегерен влюбляется в жену чванливого искусствоведа Абрахама Бредиуса. Уязвленный эксперт использует все свое влияние и выставляет соперника бледным копиистом Рембрандта и Вермеера. Желая проучить невежественного эксперта, Ван Мегерен решается на дерзкий поступок – он пишет картину, которую выдает за неизвестную работу прославленного Вермеера. Фальшивку принимают за подлинник, а бедный художник в одночасье становится богачом. Не справившись с искушением, ван Мегерен пишет на продажу новые «шедевры» великих мастеров…","imdbId":"tt1668016","duration":"1:55","slogan":null,"MPAA":null},{"id":401694,"rate":6.491,"rate_count":129,"kpOrder":15245,"name":"Полицейский во времени","secondName":"Timecop","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Вы хотите разбогатеть? Вернитесь в 1929 год и поиграйте на фондовом рынке. Есть личные счеты? Вернитесь на 60 лет назад и убейте бабушку своего соперника, прежде чем она родит детей. В конце концов, кто сможет остановить Вас?... Сотрудник полиции времени Джек Логан! Он будет идти куда угодно и когда угодно. Он не играет по правилам, и он не принимает «нет» за ответ. Он - Патруль времени – нахальный и дерзкий - кошмар для преступников во времени…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":397650,"rate":6.431,"rate_count":634,"kpOrder":15246,"name":"Свободное радио Альбемута","secondName":"Radio Free Albemuth","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Бывший студент университета Беркли Ник Брейди неожиданно начал слышать некие «голоса».  Для начала «голоса» сообщили Нику, что его маленький сын нуждается в срочной операции. Дальнейшее общение с загадочными «голосами» переворачивает всю жизнь Ника Брейди...","imdbId":"tt1129396","duration":"1:51","slogan":null,"MPAA":"R"},{"id":829659,"rate":6.43,"rate_count":15956,"kpOrder":15247,"name":"Вы умрёте, или мы вернём вам деньги","secondName":"Dead in a Week (Or Your Money Back)","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия"],"age":16,"description":"После очередной неудавшейся попытки свести счеты с жизнью незадачливый писатель Уильям обращается к услугам наемного убийцы Лесли, неумолимого ангела смерти из «Гильдии Убийц» - организации, готовой оказать помощь всякому, кто нуждается в быстром и безболезненном уходе из жизни. У Лесли доброе сердце, но нетвердая рука. Начальство мечтает отправить его на пенсию, а подвернувшийся контракт – единственный шанс отсрочить неизбежное. Однако в дело вмешивается случай: Уильяму вдруг улыбнулась судьба, и он влюбился.","imdbId":"tt3525168","duration":"1:30","slogan":"If you're serious about ending it, you might need professional help.","MPAA":null},{"id":1112912,"rate":6.49,"rate_count":173,"kpOrder":15247,"name":"Жаркие улочки","secondName":"Hot Streets","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Существует такая организация «Жаркие улочки», агенты из которой постоянно сталкиваются со всякими паранормальностями. Гуру расследований Марк Брэнкси и Дональд Фрэнч в компании с Джен и ее псом Чабби откроют зрителю не один отбитый на всю голову мирок.","imdbId":"tt7234598","duration":"0:10","slogan":null,"MPAA":null},{"id":401176,"rate":6.43,"rate_count":5500,"kpOrder":15248,"name":"Бэтмен: Рыцарь Готэма","secondName":"Batman: Gotham Knight","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Этот мультипликационный фильм повествует о первых приключениях известного супергероя Бэтмэна. Он, фактически, соединяет сюжеты 2-х фильмов Batman Begins и The Dark Knight. Шесть короткометражных историй продолжительностью 11-15 минут, созданные японскими аниматорами.","imdbId":"","duration":"1:12","slogan":"Get Ready....To Rage Against Evil","MPAA":"PG-13"},{"id":586469,"rate":6.43,"rate_count":3993,"kpOrder":15249,"name":"Бэйтаун вне закона","secondName":"The Baytown Outlaws","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"События развернутся вокруг трех братьев, которые всегда любили конфликты и хорошо подраться. Их нанимают для того, чтобы помочь одной женщине уберечь ее крестника от рук жестокого отчима. Парни входят во вкус и проливают реки чужой крови, в основном похитителей.","imdbId":"tt1836944","duration":"1:38","slogan":"A Southern Whip-Ass Extravaganza!","MPAA":"R"},{"id":469211,"rate":6.488,"rate_count":197,"kpOrder":15249,"name":"Wipeout","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["игра","комедия","реальное ТВ"],"age":null,"description":"","imdbId":"tt1156535","duration":"0:42","slogan":null,"MPAA":null},{"id":41273,"rate":6.43,"rate_count":1355,"kpOrder":15250,"name":"Кризис среднего возраста","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Главный герой этого фильма Сергей приезжает в Москву, чтобы обрести нарушенное душевное спокойствие. Он устраивается работать на «скорой помощи» и тешит себя радужными надеждами. Но удары судьбы и разочарование во всем и во всех преследуют его на каждом шагу...","imdbId":"tt0130406","duration":"1:26","slogan":"Культовый фильм, запрещенный к показу","MPAA":null},{"id":184340,"rate":6.43,"rate_count":1079,"kpOrder":15251,"name":"Команда Фастфуд","secondName":"Aqua Teen Hunger Force Colon Movie Film for Theaters","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":16,"description":"Команда Фастфуд - это молочный коктейль, картошка фри и тефтелька, Шейк, Фрай и Тефтель соответственно. Живут они в обычном городе с соседом-грузином Карлом. Шейк - властный садист, Фрай - организатор и мозг команды, которого, судя по всему, у остальных нет. Тефтель же - просто кусок жареного фарша. Эту удивительную троицу ждут захватывающие приключения, которые раскроют тайну их происхождения.","imdbId":"tt0455326","duration":"1:26","slogan":"Их невозможно сбить с пути, им все равно куда идти!","MPAA":"R"},{"id":577283,"rate":6.43,"rate_count":1065,"kpOrder":15252,"name":"Последняя искра жизни","secondName":"La chispa de la vida","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["драма"],"age":16,"description":"Безработный пиарщик Роберто пытается устроиться на работу, но его кандидатуру отвергают все агентства. Никого не интересует тот факт, что именно он придумал слоган Кока-колы «Она настоящая». Ситуация резко меняется, когда Роберто попадает в аварию и висит на волоске между жизнью и смертью. Роберто подключает свой опыт в области пиара и превращает  аварию в медиа-событие. Он тут же нанимает агента и поручает ему продать эксклюзивные репортажи с места аварии на телеканалы, дабы обеспечить свою семью до конца жизни. Неужели Роберто выживет? Или поплатится жизнью ради денег?","imdbId":"","duration":"1:38","slogan":"Лучшие новости - плохие новости","MPAA":null},{"id":1112069,"rate":6.487,"rate_count":272,"kpOrder":15252,"name":"Механизм","secondName":"O Mecanismo","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Бразилия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Группа следователей пытается раскрыть внутренние процессы крупнейшей коррупционной схемы в истории. Однако это расследование будет иметь последствия для всех, кто к нему причастен, — в том числе для тех, кто находится на стороне закона.","imdbId":"tt6873658","duration":"0:41","slogan":null,"MPAA":null},{"id":9201,"rate":6.43,"rate_count":771,"kpOrder":15253,"name":"Рождественская сказка Маппетов","secondName":"The Muppet Christmas Carol","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"Знаменитая история о скупом и черством Эбенизере Скрудже. Но здесь почти все роли играют знаменитые персонажи Маппет-шоу. Однажды рождественской ночью дядюшке Скруджу являются Дух Прошлых Лет, Дух Нынешних Святок и Дух Будущих Святок, которые заставляют его по-другому взглянуть на свою жизнь.","imdbId":"tt0104940","duration":"1:25","slogan":null,"MPAA":"G"},{"id":12402,"rate":6.43,"rate_count":810,"kpOrder":15254,"name":"Лучшие планы","secondName":"Best Laid Plans","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В маленьком приморском городке Тропико все было тихо, пока Ник не оказался перед выбором: либо найти через два дня круглую сумму, либо умереть. Герой и его подружка Лисса должны что-то предпринять, чтобы срочно достать деньги.\n\rПростой, на первый взгляд, выход из создавшегося положения предложил бывший одноклассник Ника Брайс, но когда дошло до дела, все оказалось не так просто...","imdbId":"tt0133412","duration":"1:32","slogan":"Ever feel like the world is conspiring against you... You don't have to tell me where you've been... Everyone sucks, but us... keeping a relationship alive can be murder.","MPAA":"R"},{"id":1200397,"rate":6.486,"rate_count":449,"kpOrder":15254,"name":"Убийства Вальгаллы","secondName":"The Valhalla Murders","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Исландия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Криминалист приезжает из Осло в родную Исландию, чтобы поймать первого в истории страны серийного убийцу.","imdbId":"tt9100822","duration":"0:50","slogan":null,"MPAA":null},{"id":1046821,"rate":6.485,"rate_count":250,"kpOrder":15255,"name":"35-ый отряд Антимагической академии","secondName":"Anti-Magic Academy: The 35th Test Platoon","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Добро пожаловать в «Антимагическую академию»! Её ученики выслеживают и убивают, уничтожают или иным образом обезвреживают магические артефакты и тех, кто практикует магию. 35-е экспериментальное подразделение - это группа профессионалов. Каждый член является специалистом в определенной области, и группа может стать величайшей командой, которая когда-либо существовала.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1181574,"rate":6.43,"rate_count":502,"kpOrder":15256,"name":"Несладкая месть","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Студентка Катя встретила своего принца - Виктора – красивого, богатого и любящего молодого человека. О таком мужчине простая девушка, как она, могла только мечтать. Но Катя не подозревает, что Виктор появился в ее жизни не случайно. На самом деле он – одержимый местью пасынок ее отца. Отец Кати, Михаил, много лет скрывал, что живет на две семьи. Узнав правду о муже-обманщике и аферисте, мать Виктора покончила с собой. В итоге, Михаилу, виновному в смерти жены, досталась половина ее имущества. Виктор решил отомстить и ударить Михаила по самому больному месту – по любимой дочке Кате. А заодно и вернуть деньги семьи, женившись на наследнице. Виктору легко удается воплотить свой план. Вот только месть оказывается не такой сладкой…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":602527,"rate":6.484,"rate_count":222,"kpOrder":15256,"name":"Хмуров","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Когда сотрудники Следственного Комитета при Окружной прокуратуре заходят в тупик, они вынуждены обращаться за помощью к Хмурову – бывшему начальнику общеуголовного отдела СК, «сосланному» в архив разбирать бумажки. Идти на поклон к Хмурову нынешнему руководству отдела очень не хочется, но деваться некуда: Хмуров – следователь от Бога. Большинство дел, к расследованию которых привлекают Хмурова, – так называемые «отложенные преступления», когда необходимо не просто раскрыть уже совершенное преступление, но предотвратить следующий шаг преступника. Когда существует угроза очередной трагедии, и счетчик неумолимо тикает… \n\rИспользуя свою уникальную память и аналитический талант, ему удается раскрывать такие дела, которые любой другой неизбежно превратил бы в глухой висяк. Есть и еще одна особенность метода Хмурова: изучая улики, слушая показания свидетелей, он рассеянно зарисовывает все, что приходит ему в голову, часто делает шаржированные портреты жертв и подозреваемых. Затем изучает свои рисунки, исследует собственные ассоциации, которые наталкивают его на одно из множества известных ему преступлений...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":905031,"rate":6.429,"rate_count":69246,"kpOrder":15257,"name":"Собибор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"История сопротивления человеческого духа бездушной машине уничтожения. В октябре 1943 года заключённые лагеря Собибор во главе с лейтенантом Красной армии Александром Печерским поднимают восстание - единственное успешное восстание в нацистском лагере смерти.","imdbId":"","duration":"1:57","slogan":"Подвиг, который мы забыли","MPAA":null},{"id":1289061,"rate":6.484,"rate_count":203,"kpOrder":15257,"name":"Зелёная граница","secondName":"Frontera Verde","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Колумбия"],"genres":["криминал","триллер"],"age":null,"description":"На границе Бразилии и Колумбии в джунглях Амазонки происходит серия странных убийств. Прибывшая на место преступлений детектив Хелена обнаруживает, что убийства - не самая большая загадка, а некоторые секреты лучше оставить в джунглях.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":2259,"rate":6.429,"rate_count":26331,"kpOrder":15258,"name":"Крик 3","secondName":"Scream 3","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Как и должно было случиться, ужасные происшествия в Вудсборо стали идеальным материалом для Голливуда: там снималась уже третья серия фильма «Удар ножом». Тем временем Сидни ведет уединенный образ жизни в Северной Калифорнии, где и узнает о новых чудовищных убийствах. Прошлое вновь назначает ей смертельную встречу, и на этот раз круг должен замкнуться...","imdbId":"tt0134084","duration":"1:56","slogan":"Соблюдай правила трилогии... или умри","MPAA":"R"},{"id":254977,"rate":6.429,"rate_count":2930,"kpOrder":15259,"name":"Связь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Самые обычные люди. Самая обычная ситуация. Илья живет в Москве, а Нина в Петербурге. У обоих из них семьи, дети, у Ильи – дочь лет двенадцати, у Нины – сын во втором классе. Вроде бы все хорошо: жена Ильи, Маша, красивая, спокойная женщина, у них прекрасная квартира, Илья – владелец двух охотничьих магазинов, и дом что называется полная чаша.\n\rДа и Нине не на что жаловаться: ее муж Никита хоть и испытывает некоторые трудности с работой (он художник), но зато взял на себя кучу семейных забот, пока Нина бегает в поисках рекламных контрактов для журнала; он интеллигентный и очень любящий человек. И, тем не менее, у Ильи и Нины роман...","imdbId":"tt0831865","duration":"1:20","slogan":null,"MPAA":null},{"id":678350,"rate":6.483,"rate_count":443,"kpOrder":15259,"name":"В курсе последних событий с Челси","secondName":"Chelsea Lately","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt1002838","duration":"0:22","slogan":"Get your Chelsea on!","MPAA":null},{"id":272021,"rate":6.429,"rate_count":2313,"kpOrder":15260,"name":"Генуя","secondName":"Genova","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Каймановы острова","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Герой переезжает с двумя дочками в Геную, чтобы начать жизнь с нуля. Семья хочет в корне изменить жизнь после внезапной смерти матери. Келли открывает для себя неизвестный ей мир сексуальности, тогда как Мари начинает видеть призрак своей матери, разгуливающий по улицам...","imdbId":"tt0791303","duration":"1:33","slogan":"Они приехали сюда, чтобы начать жизнь сначала","MPAA":"R"},{"id":1172457,"rate":6.429,"rate_count":1222,"kpOrder":15261,"name":"Собачатина","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Сбежав от контролера и оказавшись на одиноком полустанке, трое парней решают провести время с пользой: позвать местных студенток, поесть шашлыка, потанцевать, а дальше как пойдет. Для шашлыка решают использовать надоедливую собаку. И только один герой понимает, что за такое варварство всем придется жестоко поплатиться.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":94317,"rate":6.429,"rate_count":942,"kpOrder":15263,"name":"Маленькая смерть","secondName":"La petite mort","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Пол - художник, его текущий проект состоит в том, чтобы делать фотографии лиц мужчин во время оргазма. Он живет с Мартилем, своим возлюбленным. Однажды сестра Пола Камиль, которая управляет семейным бизнесом, зовет Пола в больницу, чтобы навестить умирающего отца. Пол не видел его шесть лет и полагал, что отец считает его придурком и возможно даже не своим ребенком...","imdbId":"tt0166765","duration":"0:26","slogan":null,"MPAA":null},{"id":842849,"rate":6.482,"rate_count":281,"kpOrder":15263,"name":"Код","secondName":"The Code","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"История двух абсолютно разных братьев (журналиста и хакера), в чьи руки случайно попадает сверхсекретная информация о новейшей научной разработке. Довольно скоро главные герои осознают, что люди в самых высших кругах власти пойдут на все, чтобы сохранить эту информацию в тайне.","imdbId":"","duration":"0:56","slogan":"Enter and there's no escape.","MPAA":null},{"id":603030,"rate":6.429,"rate_count":909,"kpOrder":15264,"name":"Архетип","secondName":"Archetype","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Действие фильма разворачивается в недалёком будущем, где в центре сюжета восьмифутовый робот RL7, у которого просыпаются странные воспоминания, касательно его прошлого. И, естественно, корпорации, которой это не выгодно, приходится начать полноценную охоту за RL7.","imdbId":"tt1956429","duration":"0:07","slogan":null,"MPAA":null},{"id":584036,"rate":6.482,"rate_count":62,"kpOrder":15264,"name":"Сегодня в 5-Б классе","secondName":"Kyô no 5 no 2","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В центре внимания - мальчик Сато (и периодически появляющаяся парочка его приятелей), несколько традиционно разноплановых девочек и калейдоскоп смешных историй из весёлых школьных будней.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1253974,"rate":6.429,"rate_count":739,"kpOrder":15265,"name":"Чистая психология","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Елена – опытный психолог. Она уверена, что у неё с гражданским мужем Виктором идеальные отношения. Так продолжается, пока Виктор не решается начать собственное дело, которое очень быстро разоряет его. Долг так велик, что молодая пара рискует остаться без жилья на улице. Чтобы помочь любимому, Лена решает сама поговорить с кредитором Андреем Дубининым. Аргументы Елены не действуют, зато Андрей успевает оценить её талант и проницательность. В ответ бизнесмен предлагает ей сделку: простить долг Виктора, если она сможет вычислить, кто из окружения пишет ему письма с угрозами и желает смерти.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1045245,"rate":6.428,"rate_count":3174,"kpOrder":15266,"name":"Опасный элемент","secondName":"Radioactive","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Одержимые страстью к исследованиям, они навсегда изменили мир. Эта история о том, как великие открытия могут привести к страшным катастрофам. Пьер и Мария Кюри. Любовники, первооткрыватели, гении.","imdbId":"","duration":"1:51","slogan":"Великие открытия. Страшные последствия","MPAA":"PG-13"},{"id":12246,"rate":6.428,"rate_count":680,"kpOrder":15267,"name":"На грани разрыва","secondName":"Breaking Up","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Стив и Моника влюбились друг в друга бесповоротно, да так, что он - бросил курить, а она - перестала следить за своим весом. Но жизнь вдвоем заставляет их отношения балансировать на грани разрыва, когда невозможно ни уйти, ни остаться…","imdbId":"tt0118772","duration":"1:30","slogan":"When the sex is great. When the passion is intense. When the love is strong. It's time for... breaking up.","MPAA":"R"},{"id":585302,"rate":6.48,"rate_count":247,"kpOrder":15267,"name":"Вторжение Кальмарки","secondName":"Shinryaku! Ika Musume","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Возмущенная наплевательским отношением людей к мировому океану юная Ика Мусумэ, то есть девочка-кальмар, поднимается из глубин и выходит на сушу, дабы завоевать и сурово покарать человечество. Для наступления нужна оперативная база, потому Ика, слегка замаскировавшись, решила начать с первого же подвернувшегося под щупальца пляжного кафе. Тут и возникли проблемы – местный менеджер Эйка Айдзава, девушка резкая и практичная, выслушав манифест гостьи, тут же приставила ее к работе официанткой, резонно заметив, что если Ика с 30 клиентами не справляется, как тогда собралась Землю завоевывать?","imdbId":"tt1738090","duration":"0:24","slogan":null,"MPAA":null},{"id":596227,"rate":6.427,"rate_count":102277,"kpOrder":15268,"name":"Кровью и потом: Анаболики","secondName":"Pain & Gain","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Фильм основан на реальных событиях. Однажды тренеру по фитнесу надоело ходить в трениках. Он решил круто изменить свою судьбу и разбогатеть. Нашел двух других незадачливых качков и предложил им план похищения своего клиента-миллионера. Но если в организме мышц больше, чем мозгов, то даже самый лучший план, подсмотренный в экшен-боевике, может не сработать…","imdbId":"tt1980209","duration":"2:09","slogan":"Мечтай по-крупному","MPAA":"R"},{"id":568532,"rate":6.427,"rate_count":7624,"kpOrder":15269,"name":"Хроники ломбарда","secondName":"Pawn Shop Chronicles","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Три разные истории объединяет ломбард в захолустном городишке. Именно там пересекаются персонажи, казалось бы, разных сюжетных линий.\n\rПервая история – криминальная комедия о наркоманах-неудачниках, пытающихся ограбить своего дилера.\n\rВторая – триллер, где неожиданная находка в ломбарде кольца пропавшей много лет назад жены приводит мужчину к маньяку, удерживающему в плену 21 девушку.\n\rТретья история – комедия о жизни двойника Элвиса, кочующего со своим шоу по ярмаркам американской провинции.","imdbId":"tt1741243","duration":"1:52","slogan":"Каждая вещь хранит секрет","MPAA":"R"},{"id":694014,"rate":6.427,"rate_count":6631,"kpOrder":15270,"name":"Да здравствует Франция!","secondName":"Vive la France","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Два пастуха из несуществующей страны Табулистан отправляются в Париж, чтобы взорвать Эйфелеву башню.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":460528,"rate":6.479,"rate_count":249,"kpOrder":15270,"name":"Молодые и злые","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Он — бывший преступник. Она — боец спецназа. Между ними нет ничего общего, кроме... взаимного влечения и желания докопаться до истины. Однако сохранят ли они первое, узнав второе? Отважный борец с «уголовным элементом» Вероника Грекова, разочаровавшись в своей профессии, всерьез подумывает об отставке и тихой семейной жизни с уравновешенным, надежным партнером. Подающий надежды IT-специалист Александр Демидов мечтает занять крупный руководящий пост и жениться на своей невесте. Всего один звонок перечеркнет все их блестящие планы и бросит в круговорот криминальных событий, шлейф которых тянется из прошлого.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":22558,"rate":6.427,"rate_count":2202,"kpOrder":15271,"name":"Эпидемия","secondName":"Epidemic","type":"FILM","year":1987,"yearEnd":0,"countries":["Дания"],"genres":["драма","ужасы"],"age":16,"description":"Компьютерный вирус уничтожает сценарий фильма «Полицейский и шлюха». Несмотря на то, что Ларс и Нильс бились над сценарием два года, никто из них не может вспомнить, о чем он. Поэтому приятели садятся за новый сценарий под названием «Эпидемия» о страшной и загадочной болезни, охватившей Европу. Пока они будут искать вдохновения и денег на постановку, эпидемия вспыхнет по-настоящему.","imdbId":"tt0092972","duration":"1:46","slogan":null,"MPAA":null},{"id":402968,"rate":6.479,"rate_count":180,"kpOrder":15271,"name":"Истории ужаса из Токио","secondName":"Kaidan Shin Mimibukuro","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Япония"],"genres":["короткометражка","ужасы"],"age":null,"description":"Сборник из 15-ти короткометражных фильмов, снятых по мотивам «правдивых» историй, которые были собраны по всей Японии. Каждый эпизод длится примерно 5 минут, но на мой взгляд, каждый из них даст фору любому голливудскому полнометражному отстою. Истории варьируются от забавных до весьма мрачных, смотрятся они на одном дыхании. Наслаждайтесь.","imdbId":"tt0808067","duration":"0:05","slogan":null,"MPAA":null},{"id":8150,"rate":6.427,"rate_count":1387,"kpOrder":15272,"name":"Порки","secondName":"Porky's","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":18,"description":"Флорида 1954 год, группа учащихся старшей школы, решают помочь своему другу потерять девственность. Для этого они едут в стрип-бар Порки, расположенный вне города, из-за слуха, что в баре можно снять проститутку. Порки берет деньги подростков и обещает им «незабываемую ночь», но унижает их и вышвыривает из бара, тут же к бару подъезжает местный шериф, который оказывается тем еще подонком и по совместительству братом Порки... Но Порки даже не представляет, что унизил не тех ребят и месть не заставит себя долго ждать!","imdbId":"tt0084522","duration":"1:34","slogan":"The RAUNCHIEST Movie about growing up ever made!","MPAA":"R"},{"id":1159316,"rate":6.478,"rate_count":213,"kpOrder":15272,"name":"Священная ложь","secondName":"Sacred Lies","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Минноу Блай потеряла семью, 12 лет жизни и веру в людей, проведя многие годы среди приверженцев религиозного культа. Когда-то её отец привёл сюда свою семью в надежде на светлое будущее. Но чем это обернулось для Минноу? Когда она стала проявлять характер, её лишили рук. \n\rОднажды лидер культа, Пророк, погибает. Минноу что-то знает о его гибели, но предпочитает хранить молчание. Оказавшись в тюрьме для несовершеннолетних, она также не спешит делиться своими секретами. Агент ФБР предлагает ей заманчивую сделку в обмен на свободу.","imdbId":"tt7949196","duration":"0:30","slogan":"A Mysterious Cult. 2 Dead Bodies. She Survived.","MPAA":null},{"id":503301,"rate":6.427,"rate_count":961,"kpOrder":15273,"name":"Неверный","secondName":"The Infidel","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Махмуд Назир – счастливый отец семейства и владелец небольшой таксомоторной компании в Лондоне. Особой религиозностью никогда не отличался. Однако когда сын задумал жениться на девушке по имени Узма, мать которой вышла замуж за экстремистского исламского проповедника Аршада, Назир, чтобы не ударить лицом в грязь перед новой родней, решил показать себя правоверным мусульманином.\n\rНо в тот же день на него обрушивается неожиданное известие: разбирая старые бумаги матери, он находит свидетельство об усыновлении. Оказывается, что Махмуд -  урожденный еврей, и зовут его Соли Шимшиловиц!!!","imdbId":"tt1424003","duration":"1:45","slogan":"Is It a Muslim? Is It a Jew? No! It's...","MPAA":null},{"id":6114,"rate":6.427,"rate_count":675,"kpOrder":15274,"name":"Гнев","secondName":"Rage","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Сюжет прост: поехал учитель по делам, а к нему ворвался мексиканец с пистолетом, скрывающийся от полиции. Выбора не было - пришлось подчиняться. Их поймали, но «полицейские» доставили его не в участок, а в тайную лабораторию, где нелегальных эмигрантов использовали в качестве подопытных крыс для создания идеальных солдат-убийц, не знающих угрызений совести.\n\rЕму, как и остальным, сделали укол, но скромный с виду учитель оказался специалистом по боевым искусством. И он сбежал...","imdbId":"tt0114224","duration":"1:34","slogan":null,"MPAA":"R"},{"id":51072,"rate":6.427,"rate_count":557,"kpOrder":15275,"name":"Семейка Роуз","secondName":"Bienvenue chez les Rozes","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Два опасных преступника бегут во время их перевозки из больницы в тюрьму. Обессиленные, они решили укрыться в очаровательном домике, построенном из песчаника, в котором живет милейшее семейство Роуз. Супруги Роуз в этот вечер должны были праздновать свою фарфоровую свадьбу, но вторжение незваных гостей нарушило все их планы, а их самих превратило в заложников.\n\rСкоро выясняется, что гангстеры не так уж страшны, а семейка не так уж очаровательна. А точнее – всё менее и менее очаровательной и всё более и более опасной и готовой на всё. Кому не хотелось однажды поддаться своим дурным наклонностям?","imdbId":"tt0321440","duration":"1:30","slogan":"Здесь всегда рады гостям!","MPAA":null},{"id":51117,"rate":6.427,"rate_count":512,"kpOrder":15276,"name":"Саймон: Английский легионер","secondName":"Legion of Honor","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Саймон Мюррей - молодой англичанин, присоединяющийся к Французскому легиону во время войны за независимость Алжира.","imdbId":"tt0313608","duration":"1:30","slogan":null,"MPAA":null},{"id":81490,"rate":6.426,"rate_count":14542,"kpOrder":15277,"name":"88 минут","secondName":"88 Minutes","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Главный герой фильма, Джек Грэм - профессор колледжа, сотрудничает с ФБР, составляя психологические портреты убийц. Однажды Грэм помогает посадить за решетку серийного убийцу. За несколько часов до казни преступника Джек получает телефонный звонок, где ему сообщают, что ему осталось жить всего 88 минут. Теперь ему предстоит выяснить, что же все это значит и насколько эта угроза реальна.","imdbId":"","duration":"1:48","slogan":"У него есть только 88 минут, чтобы предотвратить убийство. Свое собственное...","MPAA":"R"},{"id":1322889,"rate":6.476,"rate_count":416,"kpOrder":15277,"name":"Койот","secondName":"Coyote","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бен Клемонс 32 года проработал в качестве пограничника между Мексикой и Америкой. По ряду обстоятельств он оказывается «переброшенным» по ту сторону стены, более того, ему приходится взаимодействовать с людьми, которых он всю жизнь старался не подпускать к границе… Глубже погружаясь в жизнь по ту сторону стены, Бен начинает осознавать ограниченность своего восприятия мира и то, что он ошибочно делит всё происходящее на «чёрное» и «белое».","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":445196,"rate":6.426,"rate_count":11307,"kpOrder":15278,"name":"Руки-ноги за любовь","secondName":"Burke and Hare","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Черная комедия, действие которой происходит в 19 веке, поведает нам историю двух грабителей могил, которые находят для себя прибыль в похищении трупов и доставке их в Эдинбургскую военно-медицинскую школу…","imdbId":"tt1320239","duration":"1:31","slogan":"No Job Too Small. No Body Too Big. No Questions Asked.","MPAA":"R"},{"id":258147,"rate":6.476,"rate_count":262,"kpOrder":15278,"name":"Безумное телевидение","secondName":"Mad TV","type":"TV_SHOW","year":1995,"yearEnd":2016,"countries":["США"],"genres":["комедия","реальное ТВ","ток-шоу"],"age":null,"description":"","imdbId":"tt0112056","duration":"0:43","slogan":null,"MPAA":null},{"id":1291855,"rate":6.426,"rate_count":3529,"kpOrder":15279,"name":"Чувствуй ритм","secondName":"Feel the Beat","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Провалив бродвейское прослушивание, эгоцентричная танцовщица неохотно возвращается домой и соглашается тренировать команду юных неудачниц для большого конкурса.","imdbId":"tt10714856","duration":"1:49","slogan":"Take Your Chance. Make Your Move.","MPAA":null},{"id":533106,"rate":6.476,"rate_count":164,"kpOrder":15279,"name":"Те, кто и есть... футбол","secondName":"Quelli che... il calcio","type":"TV_SHOW","year":1993,"yearEnd":1,"countries":["Италия"],"genres":["комедия","спорт","ток-шоу"],"age":null,"description":"Телевизионное шоу о чемпионате Италии по футболу.","imdbId":"tt0445135","duration":"2:05","slogan":"The right to celebrate can't be cancelled.","MPAA":null},{"id":968307,"rate":6.426,"rate_count":2927,"kpOrder":15280,"name":"Истории семьи Майровиц","secondName":"The Meyerowitz Stories (New and Selected)","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дэнни — старший сын сварливого и когда-то известного скульптора Гарольда Майровица, непутевый и хромой поэт-песенник. Дэнни приехал в Нью-Йорк к отцу, привез свою дочь и свои проблемы. У Гарольда, помимо Дэнни, есть дочь Джин и сын от другого брака, успешный счетовод Мэттью, живущий в Лос-Анджелесе. Проблемы у Гарольда тоже есть, например, его четвертая жена недавно бросила пить, отчего у нее испортился характер.\n\rВскоре у Гарольда выставка работ в МОМА. Дети помогают с ее подготовкой, пожилой скульптор вспоминает истории из своей жизни.","imdbId":"tt5536736","duration":"1:52","slogan":null,"MPAA":null},{"id":6523,"rate":6.426,"rate_count":2290,"kpOrder":15281,"name":"Полночь в саду добра и зла","secondName":"Midnight in the Garden of Good and Evil","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В городе Саванне в старом особняке справляют Рождество. Собравшиеся производят сильное впечатление на приезжего журналиста, ведь все приглашенные, включая хозяина, не без странностей. Ночью один из гостей погибает. И его смерть, равно как и последовавшие за ней события, кажутся столь необычными и загадочными, что сама собой напрашивается мысль о магии и колдовстве.","imdbId":"","duration":"2:29","slogan":"Welcome to Savannah, Georgia. A City Of Hot Nights And Cold Blooded Murder.","MPAA":"R"},{"id":81518,"rate":6.426,"rate_count":1816,"kpOrder":15282,"name":"Черный ящик","secondName":"La Boîte noire","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["детектив","триллер"],"age":18,"description":"После ужасной автомобильной аварии, которая должны была стоить ему жизни, Артур Зелигман несколько часов пребывает в коме, во время которой бредит вслух. А сиделка старательно записывает его бред в отдельный блокнот, который впоследствии вручает самому пострадавшему.\n\rИ тогда на него обрушивается лавина вопросов, самый простой из которых — а что он делал ночью на той дороге близ Шербура? С этого момента для Артура начинается самое невероятное приключение его едва не оборвавшейся жизни.","imdbId":"tt0414879","duration":"1:30","slogan":null,"MPAA":null},{"id":1008320,"rate":6.425,"rate_count":6227,"kpOrder":15283,"name":"Свет моей жизни","secondName":"Light of My Life","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":18,"description":"Восемь лет назад человечество поразил неизвестный вирус, убивший практически всех женщин на Земле. Мужчина с 12-летней дочерью, у которой оказался иммунитет к заболеванию, путешествует по лесам Северной Америки, лишь при большой надобности приближаясь к городам. Отец всеми силами пытается оградить девочку от опасностей, подстерегающих путников на каждом шагу.","imdbId":"tt6063090","duration":"1:59","slogan":null,"MPAA":"R"},{"id":732035,"rate":6.425,"rate_count":3067,"kpOrder":15284,"name":"Добро пожаловать в ПОП","secondName":"Pop Redemption","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","музыка"],"age":16,"description":"Рокеров со стажем, играющих в стиле блэк-метал, приглашают принять участие в крупном рок-фестивале, проходящем во Франции. Не то чтобы их группа была очень популярной, просто во всей Франции металлистов раз, два и обчелся. Парни решают воспользоваться шансом и тряхнуть стариной. Но в дороге с ним происходит казус - по нелепой случайности в аварии погибает человек. Парни уверены, что теперь им светит тюрьма. Они решают скрыться от полиции, чтобы успеть выступить на фестивале своей мечты. Однако туда еще надо добраться. Для этого им придется отложить в стороны свои рокерские прикиды и резко сменить имидж, выдавая себя за группу хиппи, поющих про любовь и мир во всем мире. А это для брутальных рокеров будет сделать ой как не просто!","imdbId":"tt2602664","duration":"1:34","slogan":null,"MPAA":null},{"id":1263614,"rate":6.425,"rate_count":1829,"kpOrder":15285,"name":"Шаг за шагом","secondName":"Work It","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Куинн мечтает победить в танцевальном конкурсе, чтобы пробиться в престижный колледж. Участие в команде лучших танцоров ей не светит, так что девушке ничего не остаётся, кроме как найти таких же неудачников и собрать свою команду.","imdbId":"tt10276470","duration":"1:33","slogan":null,"MPAA":null},{"id":468838,"rate":6.475,"rate_count":254,"kpOrder":15285,"name":"Секретные агенты","secondName":"M.I.High","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["Великобритания"],"genres":["боевик","комедия","триллер"],"age":12,"description":"В 21 веке обостряется борьба со злом. В связи с тем, что в военной разведке происходит смена поколений, ее девятый отдел МИ9 принимает решение о создании нового отряда секретных агентов. Блейн.. Роуз.. Дэйзи.. Ни один злодей не догадается кто они и где их искать. Добро пожаловать в школу секретных агентов.","imdbId":"tt0943690","duration":"0:28","slogan":"School + Spy = M.I. High","MPAA":null},{"id":44593,"rate":6.425,"rate_count":774,"kpOrder":15286,"name":"Говорит Москва","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Они случайно встретились в последний мирный день 1941 года. Он сразу же ушел на фронт, а она осталась в Москве. Частые короткие свидания давали ей надежду на то, что скоро он вернется навсегда, но он погибает за два месяца до окончания войны.","imdbId":"tt0266596","duration":"1:37","slogan":null,"MPAA":null},{"id":584919,"rate":6.475,"rate_count":141,"kpOrder":15286,"name":"Фархат: Принц Персии","secondName":"Farhat: The Prince of the Desert","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм","приключения"],"age":6,"description":"Мультсериал рассказывает о приключениях юного арабского принца и его верных английских друзей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":468872,"rate":6.424,"rate_count":92379,"kpOrder":15287,"name":"Я – Четвертый","secondName":"I Am Number Four","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Обычный с виду подросток Джон Смит на самом деле - один из последних выживших обитателей далекой планеты. Джон вынужден скрываться от страшных врагов, посланных уничтожить его. Ему приходится менять имена, постоянно переезжая с места на место со своим опекуном Генри. В разных городках и в разных школах Джон всегда был новичком без прошлого, но однажды он нашел место, которое смог назвать домом: в маленьком городке в Огайо Джон встретил свою любовь. Теперь ему предстоит открыть в себе уникальные способности, сразиться с древними и страшными врагами своего народа и осознать свое удивительное предназначение.","imdbId":"","duration":"1:45","slogan":"Трое уже мертвы... Он – четвертый...","MPAA":"PG-13"},{"id":412404,"rate":6.475,"rate_count":104,"kpOrder":15287,"name":"Клуб вампиров","secondName":"Vanpaia hosuto","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"У старшеклассницы Рион внезапно исчезает подруга, успев сообщить, что виной тому настоящий вампир. Она конечно бросается на поиски маньяка - похитителя школьниц, выдающего себя за вампира. Ведь Рион не верит в вампиров. Молодой вампирчик Суо работает в этаком «Хост клубе», где вампиры развлекают женщин своим «готическим эротизмом». Туда и попадает Рион в поисках подруги.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":404232,"rate":6.424,"rate_count":20916,"kpOrder":15288,"name":"Все самое лучшее","secondName":"All Good Things","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Наследник одной из самых богатых семей Нью-Йорка, сделавшей состояние на недвижимости, влюбляется в девушку не из своего круга. Их романтические отношения развиваются по вполне обыденному сценарию, кроме одного - девушка не знает, что у ее парня серьезные психические проблемы. В конце концов, девушка исчезает, проходит 20 лет прежде чем расследование снова возобновят, что закончится смертью для причастных к этому делу людей.","imdbId":"","duration":"1:41","slogan":"Идеальная история любви. Пока не произошло преступление","MPAA":"R"},{"id":1146252,"rate":6.424,"rate_count":9644,"kpOrder":15289,"name":"Пиноккио","secondName":"Pinocchio","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","приключения","фэнтези"],"age":6,"description":"Легендарная история оживает на больших экранах, как никогда прежде. Невероятное путешествие в мир удивительных созданий и волшебства, где даже деревянная кукла может стать настоящим человеком, если пожелает этого чистым сердцем.","imdbId":"tt8333746","duration":"2:05","slogan":null,"MPAA":null},{"id":928805,"rate":6.424,"rate_count":9053,"kpOrder":15290,"name":"Битва полов","secondName":"Battle of the Sexes","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":18,"description":"История соперничества между 55-летним чемпионом Уимблдона Бобби Риггсом и 29-летней теннисисткой Билли Джин Кинг. Легендарный матч, прошедший в 1973 году, собрал возле экранов более 50 миллионов американцев и доказал, что профессиональные спортсменки способны на равных состязаться с коллегами-мужчинами.","imdbId":"tt4622512","duration":"2:01","slogan":"Он бросил вызов, она изменила историю","MPAA":"PG-13"},{"id":820591,"rate":6.474,"rate_count":457,"kpOrder":15290,"name":"Проделки сакуры","secondName":"Sakura Trick","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшая школа Мисато закрывается, объявлен последний набор в ее классы. Ребятам, поступившим в это время, не повезло – с каждым выпуском родная школа будет пустеть, уже не придут младшие товарищи, и, наконец, они останутся одни. Что же сделать, чтобы чудесные школьные годы запомнились навсегда? Для давних подружек, романтичной Харуки Такаямы и практичной Ю Соноды ответ ясен – надо совершить нечто необычное. Они решают поцеловаться...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":798116,"rate":6.424,"rate_count":6738,"kpOrder":15291,"name":"Новая подружка","secondName":"Une nouvelle amie","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Клэр переживает смерть лучшей подруги – они были неразлучны с детства,  делили радости и переживания отрочества, одновременно вышли замуж . Убитый горем вдовец предлагает Клэр остроумный способ выбраться из депрессии…","imdbId":"tt3184934","duration":"1:48","slogan":"Ozon's farce on the French Farce of comedy.","MPAA":"R"},{"id":1219156,"rate":6.474,"rate_count":440,"kpOrder":15291,"name":"Полярный круг","secondName":"Ivalo","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Германия","Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Выслеживая браконьеров в пограничном поселке, сотрудница финской полиции Нина Каутсало обнаруживает в заброшенном доме тело избитой и изнасилованной женщины в коме. Жертва оказывается не единственной – Нина доказывает появление серийного убийцы, преследующего иностранных проституток. При дальнейшем обследовании в теле пострадавшей обнаруживают крайне редкий и опасный вирус. На место событий приезжает немецкий вирусолог Томас Лоренц. Объединившись с Ниной, он ищет тех, кто несет ответственность за распространение инфекции.","imdbId":"tt6800294","duration":"0:50","slogan":"Evil is contagious","MPAA":null},{"id":9844,"rate":6.424,"rate_count":1530,"kpOrder":15292,"name":"Чужой кровью","secondName":"Le sang des autres","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Молодая героиня по имени Элен оказывается невольной участницей Сопротивления, поскольку в это антифашистское движение активно вовлечён Жан, её любимый, а с другой стороны, она не отвергает ухаживаний со стороны представителя немецкой администрации по фамилии Бергман. \n\rДевушка не сразу осознаёт, что в сложившейся исторической ситуации многие обычные люди являются лишь марионетками в игре политиков и тех, кто развязал войну за передел сфер влияния в мире, что своеобразной разменной монетой в этом противостоянии властных интересов выступает жизнь целых народов, и всё здесь делается «чужой кровью», за счёт принесения в жертву «других», кем может стать практически каждый…","imdbId":"tt0088038","duration":"2:11","slogan":null,"MPAA":null},{"id":42421,"rate":6.424,"rate_count":853,"kpOrder":15293,"name":"Ярославна, королева Франции","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Польша","СССР"],"genres":["история","приключения"],"age":12,"description":"История, лежащая в основе фильма реальна, хотя и похожа на сказку. В начале XI века в златоглавый Киев прибывает посольство из Франции - сватать Анну, младшую дочь киевского князя Ярослава Мудрого.\n\rИ вот отправляется в дальний путь к своему незнакомому жениху Генриху I Французскому юная княжна. На целых два года растянулся этот путь, полный неожиданных встреч, авантюрных приключений, смешных и трагических событий.","imdbId":"tt0078514","duration":"1:38","slogan":null,"MPAA":null},{"id":717988,"rate":6.424,"rate_count":707,"kpOrder":15294,"name":"Отдельное поручение","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":null,"description":"Перегоняя по отдельному поручению следователя автомобиль - вещественное доказательство в одном уголовном деле - из Перми в Петербург, Паша Арнаутов оказывается в самом эпицентре противостояния двух бандитских группировок. «Хозяин» посёлка Стастливое, через который пролегал путь арнаутовского «Мерседеса», по прозвищу Цепованный приказывает своим людям напасть на Пашу и отнять у него машину, в которой случайная попутчица Арнаутова могла тайком спрятать флешку с компроматом на Цепованного и его подручных. Несмотря на уговоры местного сторожила Кушнарёва, Паша решает во что бы то ни стало вернуть свою машину и освободить находящуюся в плену у бандитов сотрудницу ФСБ Настю, хозяйку пропавшей флешки. В бой с уголовниками Паше приходится идти одному - только он готов бросить им вызов.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":401442,"rate":6.424,"rate_count":689,"kpOrder":15295,"name":"Пятьдесят ходячих трупов","secondName":"Fifty Dead Men Walking","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Кино о двойном агенте из Белфаста Мартине МакГартланде, который в 80-х годах был завербован полицией Великобритании шпионить за ИРА. Он начал свою работу волонтёром в этой организации и успешно передавал информацию своим работодателям, пока не был раскрыт. Чудом избежавший смерти, МакГартланд до сих пор скрывается от ирландских террористов.","imdbId":"","duration":"1:58","slogan":"On which side do you belong?","MPAA":"R"},{"id":652944,"rate":6.472,"rate_count":80,"kpOrder":15295,"name":"Врачи с острова Надежды","secondName":"Reef Doctors","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия"],"genres":["драма","приключения"],"age":null,"description":"Доктор Сэм Стюарт - независимая и целеустремленная женщина, работающая в отдаленной островной больнице в тропиках. Сэм вместе со своей командой заботится о жителях окрестных островов, а также об отдыхающих и искателях острых ощущений. Кроме того, она ловит опасных животных и занимается изучением яда. Переживая множество приключений, веселых и не очень, жители крошечного островка доказывают, что они - настоящая семья.","imdbId":"tt2122080","duration":"1:00","slogan":null,"MPAA":null},{"id":808175,"rate":6.423,"rate_count":31433,"kpOrder":15296,"name":"Страшные сказки","secondName":"Il racconto dei racconti - Tale of Tales","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Сластолюбивый Король Одинокого Утеса берет в жены прелестную деву, а она превращается в уродливую старуху. Отважный Король Долины Туманов отправляется убить морское чудовище, поскольку волшебник предсказал, что королева понесет ребенка, если съест сердце чудовища. Ну, а Король Диких Гор с любовью выращивает гигантскую блоху, а родную дочь без тени сожаления отдает в жены горному огру.","imdbId":"","duration":"2:15","slogan":"A feast for the imagination","MPAA":"R"},{"id":911090,"rate":6.423,"rate_count":9154,"kpOrder":15297,"name":"Дикие предки","secondName":"Early Man","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Каменный век и даже более поздние цивилизации – всё равно дикие предки, но как же они были похожи на нас. У них тоже было слишком много родственников, а мужчины боролись за любимую женщину. Они тоже обожали драгоценности, играли в кожаный мяч, и каждый стремился стать первым…","imdbId":"tt4701724","duration":"1:29","slogan":"На рубеже веков легко попасть в историю","MPAA":"PG"},{"id":229351,"rate":6.471,"rate_count":109,"kpOrder":15297,"name":"Чужая нация","secondName":"Alien Nation","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":0,"description":"В пустыне Мохаве потерпел крушение огромный инопланетный космический корабль, перевозивший 250 тысяч рабов из разных концов Галактики. Пришельцы стали жить среди людей, многие из которых были очень враждебно настроены по отношению к «отбросам Вселенной».Среди них — детектив Мэттью Сайкс, напарник которого погиб в перестрелке с бандой пришельцев. \n\rПеребирая бумаги погибшего друга, Мэттью делает открытие: его убили за то, что он пытался выяснить, почему пришельцы так слепо повиновались своим бывшим хозяевам.Когда в городе начинают находить трупы пришельцев, умерших от странной болезни, а на страницы газет попадает снимок чудовищной насекомообразной твари, Мэттью и его новый напарник, пришелец Джордж, вынуждены работать рука об руку, чтобы раскрыть тайну этих событий…","imdbId":"tt0096531","duration":"1:00","slogan":null,"MPAA":null},{"id":691,"rate":6.423,"rate_count":7813,"kpOrder":15298,"name":"Война Харта","secondName":"Hart's War","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Лейтенант Томми Харт - студент-юрист второго года обучения. Во время Второй мировой войны он становится помощником офицера, попадает в плен и оказывается в немецком лагере для военнопленных. Там он знакомится с другим военнопленным - полковником Уильямом МакНамара.","imdbId":"tt0251114","duration":"2:05","slogan":"По ту сторону добра и зла","MPAA":"R"},{"id":796170,"rate":6.471,"rate_count":110,"kpOrder":15298,"name":"Кедровая бухта","secondName":"Cedar Cove","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"В центре истории - судья из маленького городка Кедровая Бухта, Оливия Локхарт, которая постоянно находится в водовороте событий и переживаний. У её взрослой дочери никак не наладится личная жизнь - Джастин опасается открыть своё сердце большой любви, заменяя её удобными отношениями. Подруге Оливии, Грейс, нужна её поддержка - недавно её бросил муж. Мама Оливии, весьма энергичная дама, занялась благородным, но не совсем законным делом. И вдобавок, сама Оливия готова вновь полюбить, однако её мужчина что-то недоговаривает, а она терпеть не может недомолвок.","imdbId":"tt2871832","duration":"0:42","slogan":null,"MPAA":null},{"id":1328035,"rate":6.423,"rate_count":2652,"kpOrder":15299,"name":"Творцы снов","secondName":"Drømmebyggerne","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Однажды девочка Нина получает чудесную сверхспособность – создавать сновидения других людей. Попав в волшебную Страну Снов, она встречается с её весьма необычными обитателями, заводит новых друзей и учится превращать сны в реальность.","imdbId":"tt9855978","duration":"1:21","slogan":"Здесь сбываются мечты","MPAA":null},{"id":41279,"rate":6.423,"rate_count":1997,"kpOrder":15300,"name":"Курочка Ряба","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия"],"age":16,"description":"Героиня фильма живет в глухой русской провинции, зарабатывая на убогое существование продажей яиц и самогона.Тем временем деревня начинает переживать кап.бум, сведшийся к ненависти толпы к односельчану-предпринимателю. Герои, живущие в селе, любят, пьют, иногда работают и отчаянно сопротивляются социальным переменам «к лучшей жизни».","imdbId":"tt0110289","duration":"1:57","slogan":null,"MPAA":null},{"id":1114304,"rate":6.423,"rate_count":600,"kpOrder":15301,"name":"Паддлтон","secondName":"Paddleton","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Два друга отправляются в путешествие после того, как один из них узнает, что у него неизлечимый рак. Если раньше приятелей связывала только игра Паддлтон, в которую они играли все свободное время, то теперь их эмоциональная связь укрепилась и стала глубже от осознания того, как внезапно смертен человек.","imdbId":"tt8041276","duration":"1:29","slogan":"A Comedy of Dramatic Proportions","MPAA":null}]