[{"id":626109,"rate":6.422,"rate_count":2480,"kpOrder":15302,"name":"Кровные узы","secondName":"Blood Ties","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Нью-Йорк, 1974 г. После многих лет, проведенных в тюрьме по обвинению в убийстве, 50-летний Крис освобожден за примерное поведение. У дверей тюрьмы его поджидает младший брат Фрэнк - многообещающий полицейский. Братьев разделяет не только выбор «карьеры», но и взгляды на жизнь, и детское соперничество... Фрэнк надеется, что Крис изменился, и хочет дать ему шанс: находит ему жилье, работу, помогает возобновить отношения с детьми и бывшей женой Моникой. Однако, несмотря на все усилия, Крис вновь берется за старое. Для Фрэнка это - последнее предательство. Больше он ничего не сделает для брата. Но слишком поздно... Их судьбы переплелись навсегда.","imdbId":"","duration":"2:08","slogan":"Crime runs in the family.","MPAA":"R"},{"id":408500,"rate":6.47,"rate_count":97,"kpOrder":15302,"name":"Ночной странник","secondName":"Mayonaka no tantei Nightwalker","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"«Ночной странник» - детектив, хранящий одну тайну. Он - вампир, обладающий большой силой. Вместе со своим секретарем и партнером он раскрывает преступления и отбивается от демонов, пытающихся захватить его город. В то же время он должен суметь уберечь своих любимых от таинственных, направленных против него сил. Но все нормально лишь пока он имеет человеческий облик.","imdbId":"","duration":"0:25","slogan":"Children of the Night...Beware!","MPAA":null},{"id":843836,"rate":6.422,"rate_count":2320,"kpOrder":15303,"name":"Полцарства за любовь","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Кристина, студентка английского университета, приезжает на каникулы в дом к своему отцу, успешному бизнесмену. Мужчина давно потерял жену и знакомит дочку со своей новой любовью Натальей. Однако взбалмошная, избалованная, привыкшая к роскоши и легким деньгам Кристина не желает принимать ее. \n\rС подачи друга отец избирает неожиданный способ перевоспитания - предлагает Кристине самой позаботиться о себе. Героине предстоит неведомая прежде трудовая жизнь: работа в овощной палатке, сон на раскладушке и общение с простыми людьми. Измученную и голодную, ее подберет простой парень Колян...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1002570,"rate":6.422,"rate_count":2083,"kpOrder":15304,"name":"Последняя битва","secondName":"Journey's End","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Весна 1918 года. Идёт уже четвертый год Первой мировой войны. Молодой и наивный лейтенант Рейли присоединяется на фронте к своему кумиру детства и другу семьи, капитану Стэнхоупу, не подозревая, как тот изменился за годы службы. Какого же было его удивление, когда вместо смелого и решительного человека, он увидел морально раздавленного мужчину, не способного повести за собой своих солдат. Лейтенант Рейли понимает, что для того, чтобы победить и выжить, необходимо взять контроль над ситуацией на себя.\n\rПолучив известие о том, что войска противника уже близко, солдаты готовятся к неизбежному... К самой масштабной атаке врага за последнее время, намеченной на четверг, 21 марта 1918 года. Отсчёт пошёл...","imdbId":"tt3780500","duration":"1:47","slogan":"Innocence Lost...Courage Found","MPAA":"R"},{"id":641783,"rate":6.469,"rate_count":308,"kpOrder":15304,"name":"Право на правду","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"При Следственном комитете Москвы создается специальный отдел, который должен заниматься расследованием случаев жестокого обращения. В компетенцию отдела входят расследования случаев физического и морального насилия в государственных учреждениях, вопиющие случаи несоблюдения прав человека, связанные с пытками и насилием, невыполнение служебных обязанностей органами следствия, жестокое обращение с детьми, женщинами, стариками.\r\n\r\nВ отдел будут попадать самые вопиющие факты нарушения прав человека, связанные с физическим и моральным насилием. Естественно, им часто будут противостоять, будет и противодействие со стороны силовых структур. Они должны помнить, те, кто проявляет бессмысленную жестокость, надеются на свою безнаказанность. И сегодня их надежды чаще всего сбываются. Спецотдел должен положить этому конец.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":574555,"rate":6.422,"rate_count":2053,"kpOrder":15305,"name":"Эксперимент 5ive: Тайна","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Жена, решившая выяснить, что скрывает от неё муж, наняла частного детектива. Но она не решается открыть чёрный конверт, который получает...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":45989,"rate":6.422,"rate_count":903,"kpOrder":15306,"name":"Взорванный ад","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Вторая мировая война. В одной из немецких разведшкол готовятся диверсионные группы из русских военнопленных для заброски в СССР.\n\rСреди них - Николай Вережников, который, не будучи профессиональным разведчиком, сумел навязать собственную игру и помешать планам врага…      ","imdbId":"tt0314862","duration":"1:37","slogan":null,"MPAA":null},{"id":630611,"rate":6.422,"rate_count":669,"kpOrder":15307,"name":"Пряники из картошки","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вера, преуспевающая бизнес-леди и чуткий человек. Она с большим вниманием относится к проблемам своих подчиненных, умеет давать дельные советы и поддержать в трудную минуту, но личная жизнь у Веры не складывается. Любимый человек Веры, с которым длятся отношения уже четыре года, так и не решился сделать ей предложение. По соседству с Верой, живет мальчик Егор со своей бабушкой. \n\rВера относится к мальчику очень трепетно, ведь он растет без родителей, она проявляет заботу о нем. Вера решает сделать ремонт в доме, где живет Егор и вызывает мастера. Мастером оказывается гастарбайтер Саша, он обаятельный и добродушный, сразу же находит общий язык и с бабушкой и с Егоркой. Вот только Вера не обращает на него внимания как на мужчину и не воспринимает всерьез. Внезапно умирает бабушка Егора, и он остается сиротой. \n\rВера решает усыновить мальчика, но желание это, из-за личного конфликта с чиновницей из социальной службы, для Веры практически неосуществимо. Главным условием усыновления является наличие полной семьи. Егора забирают в детский дом. Находясь на грани отчаяния, Вера решается на «фиктивный брак». Вот тут-то и выходит на «первый план» гастарбайтер Саша, которому не безразлична судьба Егора, да и к Вере он испытывает большую симпатию.","imdbId":"tt4287794","duration":"1:55","slogan":null,"MPAA":null},{"id":705345,"rate":6.422,"rate_count":651,"kpOrder":15308,"name":"Инсайт","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Павел Зуев внезапно теряет зрение и вынужден начать жизнь с нуля. Он никогда не увидит женщину, которая поможет ему в этом...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":397389,"rate":6.468,"rate_count":241,"kpOrder":15308,"name":"Боб и Маргарет","secondName":"Bob and Margaret","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм"],"age":12,"description":"Боб и Маргарет - семейная парочка, события повседневной жизни которой порой доходят до абсурда. Он - дантист, она - педикюрша. Вот такое забавное сочетание.","imdbId":"tt0122813","duration":"0:30","slogan":null,"MPAA":null},{"id":886560,"rate":6.422,"rate_count":614,"kpOrder":15309,"name":"LEGO Бэтмен: В осаде","secondName":"Lego DC Comics: Batman Be-Leaguered","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Безмолвный страж и незыблемый символ справедливости - так называют одного из сильнейших героев в чёрном костюме летучей мыши. Бэтмен всегда работал один и когда в очередной раз ему пришло предложение вступить в ряды лиги справедливости, он без раздумий его отклонил. Но спустя время с его друзьями стали происходить необъяснимые вещи. Вся команда Лиги бесследно исчезла и невозможно было и представить, кто мог в одночасье одолеть целую дюжину супергероев. Ответ не заставил себя ждать и вскоре Бэтмену пришло сообщение от его давнего подражателя и злодея Бэт-майта, который и заманил в ловушку всех его друзей...","imdbId":"tt4189294","duration":"0:22","slogan":null,"MPAA":null},{"id":471112,"rate":6.468,"rate_count":196,"kpOrder":15309,"name":"Алчные экстремалы: Свежее мясо","secondName":"Real World/Road Rules Challenge: Fresh Meat","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":"To the sharks of the competition, they are... fresh meat","MPAA":null},{"id":7920,"rate":6.422,"rate_count":581,"kpOrder":15310,"name":"Захват Фридманов","secondName":"Capturing the Friedmans","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":18,"description":"Фридманы были нормальной, среднего класса семьей, живущей в богатом Нью-Йоркском пригороде Грет Нек. Как-то раз в день благодарения, когда семья собралась в доме для праздничного обеда, их дверь внезапно разлетелась на куски и дом наполнился полицейскими. Они обвинили Арнольда Фридмана и его младшего сына Джесси в сотнях шокирующих преступлений. Фильм описывет их историю взглядом со стороны и с помощью уникальных материалов, отснятых в семье Фридманов во время кризиса. Полицейское расследование и реакция общественности способствовали началу распада семьи и раскрытию всей правды о ней...","imdbId":"tt0342172","duration":"1:47","slogan":"Who do you believe?","MPAA":null},{"id":770805,"rate":6.421,"rate_count":44345,"kpOrder":15311,"name":"Судная ночь 2","secondName":"The Purge: Anarchy","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Добро пожаловать в идеальный мир будущего, мир без преступности и войн. И только один раз в году роскошная спокойная жизнь сменяется анархией. Этой ночью дозволено все: во тьме улиц одни жаждут мести, другие ищут развлечений, остальные пытаются дожить до рассвета...","imdbId":"tt2975578","duration":"1:43","slogan":"Добро пожаловать в идеальное будущее, где одну ночь в году все преступления легальны","MPAA":"R"},{"id":987695,"rate":6.421,"rate_count":22380,"kpOrder":15312,"name":"Бои без правил","secondName":"A Prayer Before Dawn","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","Франция"],"genres":["боевик","драма","криминал"],"age":18,"description":"Молодой британец Билли Мур попадает в самую страшную тюрьму Таиланда, где проводятся смертельные бои без правил между осуждёнными. Чтобы выжить, Билли должен принять в них участие и выиграть.","imdbId":"tt4080956","duration":"1:56","slogan":"Один против самых опасных преступников в смертельной схватке","MPAA":"R"},{"id":995398,"rate":6.421,"rate_count":19856,"kpOrder":15313,"name":"Весь этот мир","secondName":"Everything, Everything","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Что, если ты не можешь коснуться ни единого предмета из внешнего мира? Тебе не сделать ни единого глотка свежего воздуха, и ни один луч солнца не согреет твоего лица… а соседский мальчишка никогда не поцелует тебя. \n\rНевероятная история любви Мэдди, умной, любознательной восемнадцатилетней девушки с богатым воображением, которая из-за болезни не может выйти за пределы герметично закрытых комнат своего дома, и Олли, её соседа, который не позволит этому помешать им. Мэдди отчаянно хочет ощутить все прелести внешнего мира и очарование первой любви. Всегда разделенные оконными стеклами, связанные лишь перепиской, она и Олли всё равно сближаются и готовы рискнуть всем, чтобы быть вместе… даже если это означает потерять всё.","imdbId":"tt5001718","duration":"1:36","slogan":"Risk everything... for love.","MPAA":"PG-13"},{"id":586218,"rate":6.464,"rate_count":173,"kpOrder":15313,"name":"Всё о нас","secondName":"All of Us","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал расскажет о сложностях, с которыми сталкиваются разведённые пары, совместно воспитывающие общего ребёнка. Главный герой - репортёр Роберт Джеймс, работающий на местном лос-анджелесском телеканале.","imdbId":"","duration":"0:22","slogan":"Marriage, divorce, and everything in between.","MPAA":null},{"id":1178683,"rate":6.421,"rate_count":17803,"kpOrder":15314,"name":"Иные","secondName":"Freaks","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"В доме тихого одноэтажного района живёт отец-одиночка с семилетней дочерью Хлои. Папа трясётся над девочкой: запрещает ей выходить из дома, общаться с незнакомыми, а о том, чтобы поиграть с другими детьми, речи вообще не идёт - ведь мир полон опасных людей, которые только и ждут, чтобы напасть и убить. Поэтому маленькая Хлои придумывает себе развлечения сама и даже иногда видит в чулане призрака. Однажды, не сумев противостоять соблазну, девочка всё-таки выходит на улицу, чтобы купить мороженое. Подружившись со старым мороженщиком, Хлои с удивлением обнаруживает, что мир не так опасен, как пугал её отец.","imdbId":"tt8781414","duration":"1:45","slogan":"Они выглядят как мы. Но они — не мы","MPAA":"R"},{"id":469793,"rate":6.464,"rate_count":98,"kpOrder":15314,"name":"Биение сердца","secondName":"Heartbeat","type":"TV_SHOW","year":1992,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"","imdbId":"tt0101114","duration":"0:50","slogan":null,"MPAA":null},{"id":1176435,"rate":6.421,"rate_count":12351,"kpOrder":15315,"name":"Одесса","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Одесса, август 1970 года. Самая жара. Город забит курортниками. В гости к тестю с тёщей, Григорию Иосифовичу и Раисе Ировне Давыдовым, прилетают из Москвы их зять Борис, журналист-международник, и его восьмилетний сын Валерик. Но именно в день их прилета в Одессе объявляют холерный карантин, город закрывают. Так приехавший на пару дней московский зять погружается в мир, измененный серьезной опасностью. Вскроются семейные тайны, произойдут невероятные события и случится большая запретная любовь.","imdbId":"tt10140922","duration":"2:10","slogan":null,"MPAA":null},{"id":325464,"rate":6.421,"rate_count":3130,"kpOrder":15316,"name":"На трезвую голову","secondName":"Swing Vote","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Бад Джонсон — чудаковатый неудачник, безработный отец-одиночка, любитель пива, но, в общем, добрый парень. Однажды, проснувшись в тяжелом похмелье, он попадает в совершенно неожиданную ситуацию: теперь от него зависит судьба огромной страны.","imdbId":"tt1027862","duration":"2:00","slogan":"One ordinary guy is giving the candidates a reason to run.","MPAA":"PG-13"},{"id":696145,"rate":6.421,"rate_count":3128,"kpOrder":15317,"name":"Девушка возвращается одна ночью домой","secondName":"A Girl Walks Home Alone at Night","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"События разворачиваются в вымышленном иранском городе Бэд Сити, полном проституции и преступлений, смерти и одиночества. Здесь живут вампиры, проститутки, наркоманы, сутенеры, ростовщики и, конечно же, собственный иранский Джеймс Дин.","imdbId":"tt2326554","duration":"1:41","slogan":"The first Iranian Vampire Western","MPAA":null},{"id":1048243,"rate":6.421,"rate_count":2652,"kpOrder":15318,"name":"Дэдвуд","secondName":"Deadwood","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"В 1889 году поселение Дэдвуд, наконец, получило статус города, но там по-прежнему царит атмосфера беззакония.","imdbId":"tt4943998","duration":"1:50","slogan":null,"MPAA":null},{"id":840763,"rate":6.421,"rate_count":2630,"kpOrder":15319,"name":"Код Каина","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","драма","триллер"],"age":null,"description":"В основе сюжета лежит Библейская история о Каине и Авеле, которая вновь оживает в современном мире. Успешная американская журналистка Сара Огден - агент тайного общества, которое исследует “Код Каина” - ген, толкающий человека на путь ненависти, предательства, убийства, несущий угрозу всему мирозданию. Для выполнения очередной миссии Сара отправляется в Восточную Европу на поиски носителя рокового гена. Удастся ли разрешить конфликт, когда ошибки уже допущены, обида нанесена и гнев, словно бушующее пламя, охватывает души и сердца людей? Смогут ли силы любви и примирения предотвратить трагедию или жестокого финала не избежать?","imdbId":"","duration":"1:42","slogan":"Каина убить нельзя","MPAA":"PG-13"},{"id":574492,"rate":6.462,"rate_count":281,"kpOrder":15319,"name":"Даже не думай!","secondName":"Fugget About It","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Канада"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Бывший гангстер Нью-Йорка Джимми Фальконе переезжает со своей семьей в Канаду по программе защиты свидетелей. Отец семейства намерен начать новую, полную спокойствия и семейного счастья жизнь. Его намерения осложняются хотя бы тем, что все проблемы он привык решать определенным способом...","imdbId":"tt1799834","duration":"0:22","slogan":null,"MPAA":null},{"id":2277,"rate":6.421,"rate_count":2086,"kpOrder":15320,"name":"Побег невозможен","secondName":"No Escape","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 2022 году начальник одной из колоний создал совершенную тюрьму будущего. У нее нет ни стен, ни надзирателей, ни камер. Однако убежать оттуда невозможно. Абсолом - затерянный остров, на котором самые опасные заключенные страны предоставлены самим себе.\n\rНавсегда отрезанные от цивилизации, они живут по законам первобытного общества. Одни уже мало чем отличаются от животных, другие еще пытаются сохранить человеческий облик. Капитан морской пехоты Джон Роббинс попал на Абсолом после того, как отказался выполнять несправедливый приказ. И он - единственный из заключенных, кто решил доказать всем, что совершенных тюрем не бывает...","imdbId":"tt0110678","duration":"1:58","slogan":"From the makers of «Aliens» and «The Terminator»","MPAA":"R"},{"id":406400,"rate":6.421,"rate_count":498,"kpOrder":15321,"name":"Война красавиц","secondName":"La guerre des miss","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Две соседние французские деревушки - Шармвиль и Верхний Шармвиль - извечные соперницы во всем. В Верхнем Шармвиле всегда лежит снег, приезжают горнолыжники и живут богатые люди. Всего этого нет в Шармвиле, расположенном у подножия горы. Да и традиционный конкурс красоты вот уже 22 года подряд выигрывают девушки из Верхнего Шармвиля. Чтобы исправить положение вещей, обитатели Шармвиля, скинувшись, приглашают для своих девушек профессионального тренера, актера-земляка Франка Шевреля, не зная что на самом деле он – неудачник и растяпа...","imdbId":"tt1196329","duration":"1:29","slogan":"2 villages, 1 seule Miss!","MPAA":null},{"id":510390,"rate":6.462,"rate_count":74,"kpOrder":15321,"name":"Тайна секретного шифра","secondName":"Tajemnica twierdzy szyfrów","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Март 1945 года. В США в Лос-Аламосе полным ходом ведутся исследования по созданию атомной бомбы. Американская разведка устанавливает, что в этом центре действует советская агентура. А информация, пересылаемая ею в Москву, скорее всего, перехватывается немцами и может быть использована теми для производства смертоносного оружия.\n\rРусские используют абсолютно непробиваемый шифр, но новая немецкая дешифровальная машина может «взламывать» даже одноразовые коды. Она находится в замке Чоха в Нижней Силезии. Именно туда для прохождения службы прибывает капитан Йорг. У оберштурмбанфюрера Глобке, возглавляющего сверхсекретный объект, новый сотрудник вызывает подозрение, и за ним устанавливается слежка…","imdbId":"","duration":"9:45","slogan":null,"MPAA":null},{"id":2883,"rate":6.421,"rate_count":513,"kpOrder":15322,"name":"Молодость, больница, любовь","secondName":"Young Doctors in Love","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Когда команда студентов-медиков приходит на практику - интернатуру в городскую больницу, все в ней переворачивается вверх дном.\n\rРвущимся в бой гиперсексуальным практикантам предстоит на пути к гордому званию врача вынести все уколы, стрелы и скальпели в этой гостеприимной и безумной больнице, в которой стены выкрашены как в кафе - мороженом, в медицинских сосудах плавают золотые рыбки, в ординаторской на кушетке под простыней прячется стриптизерка, а лучший способ избавиться от страха перед операционной - позаниматься там любовью.","imdbId":"tt0084938","duration":"1:36","slogan":"A Powerful Prescription for Terminal Laughter!","MPAA":"R"},{"id":1103625,"rate":6.421,"rate_count":440,"kpOrder":15323,"name":"Люс","secondName":"Luce","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"Люс — улыбчивый чернокожий старшеклассник, звезда школы, гордость учителей и приёмных родителей, десять лет назад усыновивших ребёнка из Эритреи. Но однажды учительница находит в сочинении Люса слишком много симпатии к панафриканскому движению и радикальным политическим лидерам. Теперь все обеспокоены: отличник оказался совсем не таким пай-мальчиком, каким его считали.","imdbId":"tt7616148","duration":"1:49","slogan":"The Truth Has Many Faces","MPAA":"R"},{"id":680499,"rate":6.42,"rate_count":59021,"kpOrder":15324,"name":"Окулус","secondName":"Oculus","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"20-летний Тим выходит из лечебного учреждения, где он провёл несколько лет, пытаясь вылечится от детской травмы - отец убил мать, а после покончил с собой. Парня встречает старшая сестра Кайли, которая уверена, что на смерть родителей повлияло старое зеркало. Она уговаривает брата отправиться в отчий дом и там уничтожить зловещий предмет.","imdbId":"","duration":"1:45","slogan":"Хочешь жить – закрой глаза","MPAA":"R"},{"id":262731,"rate":6.42,"rate_count":17755,"kpOrder":15325,"name":"Красный штат","secondName":"Red State","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Три подростка отвечают на интернет-предложение сексуального характера, но все их эротические фантазии заканчиваются тем, что, очнувшись после потери сознания, они оказываются в заложниках у фанатиков религиозной общины. В стремлении направить на путь истинный сотни заблудших душ местный священник считает оправданным пролить кровь парочки согрешивших, которыми являются главные герои.\n\rВ попытке спастись из ловушки сектантов они обнаруживают комнату, полностью заполненную оружием. Становится ясно, что тут все настроены агрессивно, и их агрессия, судя по количеству боевых припасов, способна уложить на лопатки тысячи. Но что сильнее: религиозная идея проповедника или животное желание выжить ни в чём не повинных парней?","imdbId":"tt0873886","duration":"1:28","slogan":"Побойся Бога","MPAA":"R"},{"id":1331265,"rate":6.42,"rate_count":13156,"kpOrder":15326,"name":"Обратная связь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"31 декабря семеро друзей вновь собираются в загородном доме, чтобы вместе встретить Новый год, но предновогодний вечер полон сюрпризов.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":61306,"rate":6.42,"rate_count":5379,"kpOrder":15327,"name":"Арсен Люпен","secondName":"Arsène Lupin","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","криминал","мелодрама"],"age":12,"description":"Действие фильма происходит в Нормандии в 1894 году. Безумно красивый молодой человек двадцати лет одержим страстью к авантюрам, приключениям и кражам. Его имя уже стало известно по всей Франции. Его зовут Арсен Люпен.\n\rВоровству Арсен с детства учился у собственного отца. Теперь он стал взрослым, и, несмотря на то, что служит французским офицером на таможне, Арсен Люпен - искусный вор и разбойник. Однажды накануне рождества отважный герой крадет драгоценности у пассажиров корабля…","imdbId":"tt0373690","duration":"2:05","slogan":"С чего всё начиналось...","MPAA":null},{"id":309424,"rate":6.42,"rate_count":3195,"kpOrder":15328,"name":"Заложник смерти","secondName":"Afterwards","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Натан, влиятельный нью-йоркский адвокат, тяжело переживает расставание со своей возлюбленной Клэр. Дело принимает странный оборот, когда в жизни Натана появляется таинственный доктор Кей. По словам Кея, он способен видеть будущее, а особенно сильно он ощущает будущую смерть.","imdbId":"tt0940580","duration":"1:44","slogan":null,"MPAA":"R"},{"id":484429,"rate":6.42,"rate_count":3151,"kpOrder":15329,"name":"Всё путем!","secondName":"Everything Must Go","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Это история потерявшего работу человека, выставленного из дома собственной женой. Вместе с лузером на лужайке оказывается и все его имущество, которое он пытается распродать за четыре дня.","imdbId":"tt1531663","duration":"1:37","slogan":"Потеряй всё, и найди себя","MPAA":"R"},{"id":521709,"rate":6.42,"rate_count":1742,"kpOrder":15330,"name":"Том и Джерри: Шерлок Холмс","secondName":"Tom & Jerry Meet Sherlock Holmes","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"В центре Лондона похищен драгоценный камень, Скотланд Ярд сбит с толку и несправедливо обвиняет в преступлении прекрасную певицу Ред. Лишь легендарный Шерлок Холмс с помощью своего ассистента Доктора Ватсона может найти настоящего вора. Ну и, конечно. Том и Джерри. \r\n\r\nНо найти ключ к разгадке этого дела не так сложно, как сохранить мирные отношения, пока вечные соперники мчатся, скачут и носятся на всех парах по улицам, переулкам и крышам, пытаясь восстановить справедливость. Близкие друзья Таффи, Буч, Друппи и другие самые разнообразные персонажи попадают под подозрение...","imdbId":"tt1722638","duration":"0:48","slogan":null,"MPAA":null},{"id":987318,"rate":6.42,"rate_count":972,"kpOrder":15331,"name":"Кожа","secondName":"Pieles","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Внешний вид во многом определяет положение человека в обществе. Сюжет фильма повествует об одиноких людях, изгоях, которые испытывают серьёзные трудности в социализации.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":404192,"rate":6.42,"rate_count":769,"kpOrder":15332,"name":"Черные бабочки","secondName":"Black Butterflies","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Нидерланды","ЮАР"],"genres":["биография","драма"],"age":16,"description":"Молодая поэтесса Ингрид беззаботно плавает в открытом море. Вдруг ее охватывает паника, пронизывающий страх... Еще секунда - и волна накроет Ингрид навсегда. Но вдруг она ощущает прикосновение крепкой мужской руки. Это Джек, писатель. Он не просто спасет Ингрид, но и навсегда изменит окружающий ее мир.  Однако сможет ли новая любовь победить неизбежные болезненные увлечения Ингрид мужчинами, бесконечные политические перевороты и волю ее деспотичного отца? Или хрупкой талантливой поэтессе не суждено справиться с все глубже утягивающим ее на дно круговоротом жизни и смерти...","imdbId":"tt0906778","duration":"1:40","slogan":"Her words united a whole continent.","MPAA":null},{"id":420454,"rate":6.419,"rate_count":70608,"kpOrder":15333,"name":"Человек-невидимка","secondName":"The Invisible Man","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"Под покровом ночи Сесилия бежит из высокотехнологичного дома своего бойфренда Адриана, усыпив его снотворным и отключив системы наблюдения и сигнализацию. Теперь девушка живёт у друга, боится выходить на улицу и страдает от мании преследования, когда узнает, что её бывший мучитель покончил с собой. Адриан, лидер рынка оптических разработок, оставил Сесилии большое наследство, и, наконец-то, жизнь девушки должна наладиться. Но вскоре она вновь начинает чувствовать тревогу, как будто Адриан незаметно к ней подкрадывается - ведь невозможно спрятаться от преследователя, которого не видишь.","imdbId":"tt1051906","duration":"2:04","slogan":"Невидимое таит опасность","MPAA":"R"},{"id":474805,"rate":6.461,"rate_count":388,"kpOrder":15333,"name":"Карин","secondName":"Karin","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Карин Маркер – дочь вампиров, сестра вампиров и сама вампир. Но в семье не без урода, и этим уродом является, увы, именно Карин. Во-первых, она любит дневной свет, плохо ориентируется в потемках и с удовольствием ходит в школу. Во-вторых, она не умеет наводить чары на укушенных и заставлять их забывать, что они стали жертвами вампирши. \n\rВ-третьих (и это самое неудобное!), бедняжка Карин не столько употребляет, сколько вырабатывает кровь: она – вампир-производитель! Стоит ей хорошенько разволноваться, увидев потенциальную жертву (или привлекательного молодого человека), как кровь у нее начинает идти носом…","imdbId":"tt1127249","duration":"0:24","slogan":null,"MPAA":null},{"id":314848,"rate":6.419,"rate_count":13638,"kpOrder":15334,"name":"Сделай шаг","secondName":"Make It Happen","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Лорин, молодая девушка из Индианы, отправлялась в Чикаго с мечтой поступить в Чикагскую Школу Музыки и Танца. Но после неудачи на вступительном конкурсе она вынуждена работать в бурлеск-клубе. Который оказывается местом, позволяющим Лорин понять: планы могут измениться, а мечты - никогда.","imdbId":"tt0822868","duration":"1:30","slogan":"У каждого есть мечта...","MPAA":"PG-13"},{"id":419537,"rate":6.461,"rate_count":268,"kpOrder":15334,"name":"Мушкетёры Екатерины","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":16,"description":"Паутину из страшных заговоров и коварных интриг плетут вокруг императрицы Екатерины II зарубежные послы. Надеясь ослабить Россию, они разрабатывают коварные планы, чтобы осложнить ее царствование. Но все они загадочным образом рушатся: дворцовые перевороты - срываются, а предатели таинственным образом исчезают. Ответственны за это девушки из особого отряда преданных Екатерине II фрейлин, исполнявших при дворе роль ее телохранительниц. Смогут ли эти хрупкие барышни сорвать очередной заговор против их императрицы?...","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":504226,"rate":6.419,"rate_count":9249,"kpOrder":15335,"name":"Выпускной","secondName":"Prom","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Для Новы подготовка к балу превращается в борьбу с собственными желаниями, ведь ее влечет к школьному бунтарю, который против выпускных как таковых. Мэй и Тайлер скрывают тайну, известную только им одним, в то время как их одноклассники заняты своими переживаниями и предвкушают главное событие года.","imdbId":"tt1604171","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":330337,"rate":6.461,"rate_count":211,"kpOrder":15335,"name":"Вайпер","secondName":"Viper","type":"TV_SHOW","year":1994,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Главный герой сериала - борец с преступностью Томас Коул. Его передвижная крепость и его оружие - алый автомобиль «Додж Вайпер», который в случае опасности трансформируется в высокотехнологичную и практически неуязвимую машину под названием «Змей». «Змей» оснащен всевозможными видами оружия для ведения боя с могущественным криминальным кланом, взявшим под контроль целый город. Единственное оружие, которое может остановить распоясавшихся преступников - Вайпер, но ему нужен водитель... Если у человека нет памяти, его можно снабдить памятью. После небольшой косметической операции он станет идеальным водителем и будет работать на нас.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4082,"rate":6.419,"rate_count":5218,"kpOrder":15336,"name":"Куджо","secondName":"Cujo","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Провинциальная местность в Новой Англии. Женщину с маленьким сыном терроризирует огромный сенбернар по кличке Куджо, укушенный летучей мышью.","imdbId":"tt0085382","duration":"1:33","slogan":"Now there is a new name for terror","MPAA":"R"},{"id":891783,"rate":6.461,"rate_count":126,"kpOrder":15336,"name":"Красавцы-старшеклассники на страже Земли: Во имя любви!","secondName":"Binan Koukou Chikyuu Bouei-bu Love!","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"История повествует нам о жизни «Клуба Защитников Земли», в основном известном как «Ничего не делающий клуб». Одним славным деньком двое его членов Эн и Ацуши, принимая ванну в открытом горячем источнике, неожиданно знакомятся с таинственным розовым существом Вомбатом, появившемся из ниоткуда и просящим весьма странные вещи. Однако странности на сем не заканчиваются, и неожиданно появляется еще один участник клуба Юмото, семья которого владеет этой самой купальней, и начинает судорожно тискать Вомбата. На следующий день в школе два других члена клуба Ио и Рю также встречают Вомбата. После чего он дает всем пятерым браслеты и говорит, что теперь деятельностью их клуба является защита Земли!","imdbId":"tt4219142","duration":"","slogan":null,"MPAA":null},{"id":1041718,"rate":6.419,"rate_count":3442,"kpOrder":15337,"name":"Лес","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Даниле шестнадцать. Катя вдвое старше. Он часами украдкой наблюдает за ней из старого сруба на окраине леса. У него не рождается и мысли попытаться быть с ней вместе. Пока на пороге Кати не появляется отец Данилы с желанием сбежать в ее объятия от навалившихся проблем. Отца и сына затягивает водоворот событий, где люди, живущие на одной земле, разделились на своих и чужих. Сильные все больше не считаются и презирают слабых, толкая общую жизнь к катастрофе.","imdbId":"tt4594124","duration":"1:37","slogan":"Честное кино о нас","MPAA":null},{"id":602363,"rate":6.461,"rate_count":107,"kpOrder":15337,"name":"Хьякко","secondName":"Hyakko","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В центре внимания – четыре девушки, между которыми мало общего, но всё равно что-то их объединяет. Одна – робкая, немного неуклюжая и очень милая, другая – самоуверенная и гордая, третья – громогласная и боевая, настоящий тигр, четвёртая – молчаливая, сильная, с выдающимся аппетитом. Казалось бы, ничего оригинального, но характеры в Hyakko раскрываются неспешно и при этом весьма неожиданно. Кроме того, не надо забывать: в Камидзоно каждый наделён особым талантом, и главным героиням придётся узнать много интересного о себе и своих одноклассниках.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1174220,"rate":6.419,"rate_count":955,"kpOrder":15338,"name":"Чёрный дрозд","secondName":"Blackbird","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Они решили отметить Рождество… летом. Мать семейства, умирающая от неизлечимой болезни, в последний раз собирает дома всю семью. Но уйти из жизни она хочет на своих условиях. И все идет по плану, пока наружу не выходят давние противоречия, неразрешенные конфликты и семейные тайны.    ","imdbId":"tt8717446","duration":"1:37","slogan":null,"MPAA":"R"},{"id":706600,"rate":6.46,"rate_count":116,"kpOrder":15338,"name":"Малышка К","secondName":"Sonyeo K","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Внешне у старшеклассницы Ён-джин обычная жизнь и скрытный характер, но под этой маской скрывается её истинное лицо. Она - профессиональный киллер, который ищет своего биологического отца, чтобы отомстить.","imdbId":"tt2229372","duration":"","slogan":null,"MPAA":null},{"id":574682,"rate":6.419,"rate_count":937,"kpOrder":15339,"name":"Моя первая свадьба","secondName":"Mi primera boda","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":16,"description":"В день свадьбы, нервный Эдриан совершает маленькую ошибку, которую пытается скрыть от Леоноры, его невесты, чтобы избежать проблем. Но вместо того, чтобы избавиться от них, он их еще больше усложняет, что грозит срыву праздника, ровно как и самого брака…","imdbId":"tt1797449","duration":"1:42","slogan":"Hasta que la suerte nos separe (Till Luck Do Us Part)","MPAA":null},{"id":1167861,"rate":6.459,"rate_count":154,"kpOrder":15339,"name":"Маргиналы и монстры Бобкэта Голдтуэйта","secondName":"Bobcat Goldthwait's Misfits & Monsters","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Ведущий, имеющий за спиной огромный опыт создания самых разных произведений, подвергает сомнению свою карьеру и собственное здравомыслие, когда одно из его популярных мультипликационных созданий оживает. Поначалу он думает, что это все галлюцинации, но спустя некоторое время становится понятно, что от этого образа никуда не деться.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":94979,"rate":6.419,"rate_count":909,"kpOrder":15340,"name":"Горько!","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Невеста опаздывает в ЗАГС. Жениху и гостям приходится ждать, и тамада, чтобы скрасить ожидание, рассказывает смешные истории из семейной жизни. Гости тоже стали рассказывать подобные анекдоты. Наслушавшись ужасных историй о коварстве и вероломстве женщин, жених испугался и сбежал прямо из-под венца.","imdbId":"tt0233815","duration":"1:36","slogan":null,"MPAA":null},{"id":822208,"rate":6.458,"rate_count":179,"kpOrder":15340,"name":"Себастьян Бергман","secondName":"Den fördömde","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывший криминальный психолог и специалист по серийным убийцам Себастьян Бергман оказывается в городе Вестерчёпинг случайно – ему нужно продать дом матери, с которой он не общался много лет. Преследуя собственные цели, он принимает участие в расследовании жестокого убийства шестнадцатилетнего парня и вытаскивает на свет слишком много глубоко запрятанных скелетов. Но собственные скелеты есть и у него…","imdbId":"tt1790954","duration":"1:30","slogan":null,"MPAA":null},{"id":395695,"rate":6.418,"rate_count":6414,"kpOrder":15341,"name":"Рэйчел выходит замуж","secondName":"Rachel Getting Married","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Бывшая фотомодель Ким последние десять лет постоянно попадает в реабилитационные клиники. Пролежав в одной из них очередные восемь месяцев, она решает изменить свою жизнь и отправляется на свадьбу своей сестры Рейчел, чтобы восстановить отношения с семьей и привести в порядок душевное равновесие.","imdbId":"","duration":"1:56","slogan":"This is not your family, but this is your family.","MPAA":"R"},{"id":425912,"rate":6.457,"rate_count":85,"kpOrder":15341,"name":"Дзэгапэйн","secondName":"Zegapain","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Кё Согору — старшеклассник, живущий в городе под названием Майхама. Живёт обычной жизнью, посещая клуб плавания. Его жизнь резко меняется, когда он видит в бассейне девочку, Сидзуно Мисаки, и узнает, что больше никто не может её увидеть. Его вовлекают в мир гигантских сражающихся роботов в мире, очень похожем на игру. Вскоре Кё начинает осознавать, что мир, в котором он живёт может быть не существовать на самом деле. В тоже время он вынужден продолжать сражаться, чтобы защитить тех, кто ему дорог.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6045,"rate":6.418,"rate_count":4714,"kpOrder":15342,"name":"Однажды укушенный","secondName":"Once Bitten","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Графине исполнилось 400 лет, но она все еще прекрасна. Секрет ее вечной молодости – кровь юношей-девственников.\n\rВ одном из голливудских ночных клубов графине удается отыскать «последнего девственника Америки» - Марка, который никак не может уговорить свою подружку Робин помочь ему «стать мужчиной». Марк в восторге – шикарная женщина не только приглашает его к себе за столик, но и предлагает провести ночь у нее дома!\n\rНа следующее утро Марк не может вспомнить подробности «бурной ночи», но вскоре начинает прятаться от солнечного света, одеваться в черное и предпочитать мясо с кровью. До наступления дня Хэллоуина графиня должна еще два раза вкусить невинной крови Марка, и окончательно превратить его в вампира. Но Робин решает спасти Марка, лишив его девственности…","imdbId":"","duration":"1:29","slogan":"A tasty comedy","MPAA":"PG-13"},{"id":278031,"rate":6.456,"rate_count":173,"kpOrder":15342,"name":"Коджак","secondName":"Kojak","type":"TV_SHOW","year":1973,"yearEnd":1978,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Лысый полицейский с праведным отношением сражается с преступностью в своём городе...","imdbId":"","duration":"0:43","slogan":"Who loves ya, baby?","MPAA":null},{"id":566138,"rate":6.418,"rate_count":3057,"kpOrder":15343,"name":"Мой самый страшный кошмар","secondName":"Mon pire cauchemar","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Она живет со своим мужем и сыном рядом с Люксембургским дворцом. Он живет со своим сыном в задней части фургона. Она возглавляет  престижный фонд современного искусства. Он вынужден перебиваться случайной работой. Она регулярно встречается с министром культуры. Он встречается только с бутылками алкоголя. Она любит обсуждать разные идеи. Он любит секс с женщинами с большой грудью. \n\rОни совершенно не имеют ничего общего и не должны были бы даже встречаться. Но их дети становятся неразлучными, и вскоре им самим предстоит понять почему. Столкновение двух разных миров затронет жизни не только их самих, но и всех окружающих.","imdbId":"","duration":"1:39","slogan":"Противоположности притягиваются","MPAA":null},{"id":1089780,"rate":6.418,"rate_count":2421,"kpOrder":15344,"name":"Голая Джульетта","secondName":"Juliet, Naked","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о девушке по имени Энни, у которой неожиданно вспыхивает роман с бывшей музыкальной звездой Такером Кроу. Проблема в том, что она погрязла в многолетних и многострадальных отношениях с Дунканом — парнем, который в свою очередь преклоняется перед Кроу.","imdbId":"tt5607096","duration":"1:37","slogan":"From the author of About a Boy and High Fidelity","MPAA":"R"},{"id":679751,"rate":6.455,"rate_count":362,"kpOrder":15344,"name":"Брат за брата 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Капитан полиции Игорь Светлов продолжает вести бескомпромиссную войну с разгулявшейся преступностью «Гарлема». На стороне криминала – превосходящие силы, прочные связи с коррумпированной верхушкой власти, жестокость и хитрость. В арсенале Светлова – непримиримость ко лжи и предательству, стремление отомстить любой ценой и, конечно, поддержка верных друзей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":876,"rate":6.418,"rate_count":2063,"kpOrder":15345,"name":"Путь оружия","secondName":"The Way of the Gun","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Большие деньги легко не достаются. Понимая это, два бандита, Паркер и Лонгбо очень тщательно подготовились к делу. Загрузившись оружием под завязку, они приступили к выполнению своего дьявольского плана.\n\rПервый этап операции - похищение жертвы, прошел как по маслу. И все было бы в полном порядке, но на пути оружия встал некто Джо Сарно, крепко обломавший напарникам все планы.","imdbId":"tt0202677","duration":"1:59","slogan":null,"MPAA":"R"},{"id":1345711,"rate":6.455,"rate_count":187,"kpOrder":15345,"name":"Нам надо серьезно поговорить","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","ток-шоу"],"age":16,"description":"Шоу — смесь социального стендапа и реалити. В начале каждого выпуска героиня делится с Юлией Ахмедовой реально существующей проблемой во взаимоотношениях со своим партнером. Затем они вместе приглашают виновника на стендап, и Юлия с ним «серьезно» говорит. При этом мужчина до последнего не подозревает, что его ждет, реально удивляясь, откуда Ахмедова знает подробности его личной жизни.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":3752,"rate":6.418,"rate_count":1228,"kpOrder":15346,"name":"Жажда смерти 2","secondName":"Death Wish II","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Архитектор Пол Керси переезжает из Нью-Йорка в Лос-Анджелес. И вместе с ним, кажется, переезжают все мыслимые и немыслимые напасти. Совсем недавно погибла жена Керси. А теперь банда подонков насилует и убивает его служанку, а дочь кончает жизнь самоубийством. Пришло время Полу снова взяться за оружие и выйти на ночную охоту...","imdbId":"","duration":"1:29","slogan":"First His Wife. Now His Daughter. It's Time To Even The Score!","MPAA":"R"},{"id":12114,"rate":6.418,"rate_count":516,"kpOrder":15347,"name":"Экстремальное свидание","secondName":"Extreme Dating","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Четверо друзей-приятелей  мечтают о настоящей любви. Но все их усилия отыскать своих избранниц остаются    безуспешными,    пока один из них не находит себе невесту во время горнолыжной прогулки благодаря... несчастному случаю, произошедшему с ним во время спуска с горы. Остальные быстро смекают, что чрезвычайные обстоятельства очень способствуют возникновению взаимной симпатии.\n\rПосле  нескольких неудачных попыток организовать друг для друга   экстремальные   свидания они, наконец, разрабатывают хитроумный   план - нанимают двух головорезов, которые согласились разыграть «похищение» одного из них вместе с понравившейся ему красоткой. Во время вынужденного   плена   и счастливого спасения между «узниками» должны возникнуть романтические отношения...\n\rНо  с самого начала все пошло наперекосяк - нанятые похитители решили изменить правила игры. И теперь надо забыть о романтике и на полном серьёзе спасать похищенных неудачников. Но даже самые невероятные приключения не помеха для настоящей любви!","imdbId":"","duration":"1:31","slogan":"В любви, как на войне, все средства хороши!","MPAA":"R"},{"id":467681,"rate":6.418,"rate_count":505,"kpOrder":15348,"name":"Златовласка","secondName":"Rapunzel","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":0,"description":"У одной пары, живущей по соседству с колдуньей, не было детей. Однажды жена увидела, что у соседки растёт рапунцель и попросила мужа добыть ей этого лакомства. Муж решил украсть листьев для жены, но колдунья поймала его и разрешила брать у неё рапунцеля сколько угодно в обмен на обещание отдать ей первенца. Когда у жены родилась девочка, колдунья забрала её в падчерицы и назвала Рапунцель. Когда Рапунцель достигла двенадцати лет и оказалась очень красивой девушкой, мачеха заперла её в башне в лесу.","imdbId":"tt1451759","duration":"0:59","slogan":null,"MPAA":null},{"id":669982,"rate":6.417,"rate_count":21965,"kpOrder":15349,"name":"Шутки в сторону","secondName":"De l'autre côté du périph","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Усман, дерзкий коп из парижского пригорода, и Франсуа, амбициозный столичный полицейский, объединяют усилия в расследовании убийства жены большого чиновника. Усман и Франсуа – разные. Усман живет по законам комедий с Эдди Мерфи, Франсуа обожает Бельмондо в “Профессионале” и “Смертельное оружие”. Но расхождение в киновкусах – ничто, когда на кону громкое разоблачение коррупции в самых верхах и, конечно, дружба! Один плюс один = команда, а шутки – в сторону!","imdbId":"tt1937133","duration":"1:36","slogan":null,"MPAA":"R"},{"id":784833,"rate":6.455,"rate_count":116,"kpOrder":15349,"name":"Рождение богача","secondName":"Bujaui tansaeng","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Ли Щин-ми - наследница компании. Но она совсем не вписывается в светское общество, предпочитая пить дешёвый кофе из автоматов и пользоваться бесплатными косметическими пробниками. Её отец считает, что женщины должны оставаться дома и заниматься хозяйством. Чтобы переубедить его, девушка кидается с головой в работу. И однажды встречает парня, оставленного богатым отцом в приюте. Проблемы начинаются, когда между ними возникает любовь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":279855,"rate":6.417,"rate_count":17663,"kpOrder":15350,"name":"Одноклассницы","secondName":"St. Trinian's","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":16,"description":"Сент-Триниан - не совсем обычная школа для молодых особ, не поддающихся контролю. Так собирается пестрая компания непослушных девочек, которые используя остроумие и изобретательность, пытаются спасти школу от банкротства.","imdbId":"","duration":"1:40","slogan":"В этой школе зажигают","MPAA":"PG-13"},{"id":81628,"rate":6.417,"rate_count":4142,"kpOrder":15351,"name":"10 грязных поступков","secondName":"Dirty Deeds","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В одном из американских колледжей ходят слухи о «10 грязных поступках», которые должен выполнить лучший выпускник от заката до рассвета в ночь на субботу. Но решиться на это может не каждый. Тихоня Зак принимает вызов. Тем более что в этом у него есть свой собственный, личный интерес.","imdbId":"tt0407732","duration":"1:27","slogan":"10 Dares. 12 Hours. One Wild Night","MPAA":"PG-13"},{"id":64329,"rate":6.417,"rate_count":3772,"kpOrder":15352,"name":"Салон красоты","secondName":"Beauty Shop","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Парикмахерша Джина Норрис переезжает из Чикаго в Атланту ради того, чтобы ее дочь смогла учиться в престижной музыкальной школе. Там Джина устраивается на работу в роскошный салон красоты, где поражает всех своим необычайным мастерством. Но когда ее эгоистичный босс начинает приписывать ее достижения себе, она уходит от него вместе с симпатичной напарницей и решает открыть собственную парикмахерскую.\n\rВ итоге Джина покупает захудалое заведение и получает в придачу к нему упрямых и своевольных парикмахерш, колоритную и капризную клиентуру, а также невероятно сексапильного электрика, играющего на пианино. Чтобы реализовать свою мечту, Джине предстоит пройти трудный путь, однако ничто не сможет ее сломить…","imdbId":"tt0388500","duration":"1:45","slogan":null,"MPAA":"R"},{"id":18283,"rate":6.417,"rate_count":918,"kpOrder":15353,"name":"Космический охотник: Приключения в запретной зоне","secondName":"Spacehunter: Adventures in the Forbidden Zone","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Отдаленное будущее. Пассажирский космолайнер терпит крушение. Погибают все, кроме трех девушек, которые за минуту до взрыва успевают покинуть обреченный корабль на спасательном челноке. Следуя заложенной в него программе, челнок самостоятельно подыскивает планету для высадки. Этой планетой становится Терра-11, атмосфера которой схожа с земной. Из сводки новостей космический охотник Вулф узнает о крушении корабля и о высадке выживших пассажирок. \n\rВ результате анализа запрошенной информации оказывается, что в течение долгих лет её население было охвачено чумой. Медицинская экспедиция, отправленная на планету, не смогла справиться с разбушевавшейся болезнью и Терре-11 был присвоен статус запретной зоны. Вулф сомневается, стоит ли рисковать головой и лететь на зачумленную планету, но за спасение девушек назначено огромное вознаграждение...","imdbId":"tt0086346","duration":"1:30","slogan":"Journey with Wolff and Niki, an interstellar adventurer and young rebel. On a mission to rescue three stranded women from a planet no one has warned them about. Because no one has ever returned.","MPAA":"PG"},{"id":841333,"rate":6.417,"rate_count":839,"kpOrder":15354,"name":"Правда","secondName":"Truth","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","драма","история"],"age":16,"description":"В картине будет рассказываться о скандале, разразившемся после того, как суперпопулярный ведущий новостной программы на CBS Дэн Рэзер заявил в эфире о том, что Джордж Буш-мл. по блату попал в Национальную гвардию США, чтобы избежать отправки во Вьетнам (спасибо могучему папе Бушу-старшему, который на тот момент служил послом). После такой правды репутация Рэзера здорово пострадала, а его продюсера Мэри Мэйпс и вовсе уволили.","imdbId":"tt3859076","duration":"2:05","slogan":"When Truth becomes your downfall.","MPAA":"R"},{"id":461726,"rate":6.417,"rate_count":560,"kpOrder":15355,"name":"Новогодняя песенка Деда Мороза","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Новогодние поздравления Деда Мороза и Снеговика.","imdbId":"tt6011948","duration":"0:04","slogan":null,"MPAA":null},{"id":888304,"rate":6.416,"rate_count":31066,"kpOrder":15356,"name":"Подарок","secondName":"The Gift","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Китай","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В жизнь Саймона врывается человек из далекого прошлого – его бывший одноклассник Гордо. Человек дружелюбный, немного неуклюжий, но с большими странностями. До встречи с одноклассником Саймон и его молодая супруга Робин считали свою жизнь идеальной, однако Гордо вносит в жизнь молодоженов свои коррективы.","imdbId":"","duration":"1:43","slogan":"Грехи прошлого становятся твоим настоящим","MPAA":"R"},{"id":1115214,"rate":6.416,"rate_count":7609,"kpOrder":15357,"name":"Наследники 3","secondName":"Descendants 3","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","семейный"],"age":12,"description":"Мэл, Иви, Карлосу и Джею предстоит вернуться на Остров Потерянных – в то самое место, где они сами когда-то жили и готовились пойти по родительскому пути злодеяний. Однако теперь они отправятся туда в роли спасителей, чтобы дать и другим детям шанс на лучшую жизнь. Стоит ли такое благородное намерение рискованной поездки на Остров? Смогут ли герои справиться с неведомой темной силой и закрыть брешь в защитном барьере, который поставит под угрозу мирную жизнь в Аурадоне?","imdbId":"tt8022928","duration":"1:46","slogan":null,"MPAA":null},{"id":693859,"rate":6.416,"rate_count":7364,"kpOrder":15358,"name":"Последние часы","secondName":"These Final Hours","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Это последний день на земле. Через 12 часов глобальный катаклизм положит всему конец. Джеймс держит путь через погрузившийся в хаос город, чтобы попасть на последнюю вечеринку. По пути он спасает жизнь маленькой девочки по имени Роуз, которая отчаянно ищет своего отца.","imdbId":"tt2268458","duration":"1:27","slogan":"С кем вы встретите конец света?","MPAA":"R"},{"id":1005831,"rate":6.416,"rate_count":5076,"kpOrder":15359,"name":"Роман Израэл, Esq.","secondName":"Roman J. Israel, Esq.","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","ОАЭ","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История опытного адвоката-идеалиста с твёрдой хваткой, Романа Дж. Израэля. Череда событий вынуждает героя пойти на крайние меры, противоречащие его профессиональным и моральным принципам.","imdbId":"tt6000478","duration":"2:02","slogan":"All rise.","MPAA":"PG-13"},{"id":840466,"rate":6.454,"rate_count":330,"kpOrder":15359,"name":"Перевозчик","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Драматическая история закрутится вокруг Олега Грановского – положительного во всех смыслах парня – надежного друга, любящего мужа, заботливого отца. Олег Грановский и два его друга детства работают инкассаторами. Они везут огромную сумму, для зарплаты местного градообразующего комбината… Это последнее, что помнит Олег. Он приходит в сознание от жуткой головной боли, у него серьезная черепно-мозговая травма, он на больничной койке, а вокруг полицейские. Что произошло? Как он здесь оказался? Где его товарищи Сысоев и Чесноков? На эти вопросы есть ответы у начальника УГРО - гражданин Грановский обвиняется в убийстве своих коллег и похищении денег. Он под арестом. И для облегчения своей вины, ему лучше здесь и сейчас признаться куда он спрятал похищенные миллионы… \n\rОлег не может поверить в реальность происходящего, это всё страшный сон! С Сысоевым и Чесновковым они дружны еще с детдома, это его братья по несчастью. Они вместе росли, служили в армии, их дети ходят в одну школу. Он не мог их убить, он не мог их предать, он не похищал деньги. Но экспертиза оружия, мотив преступления и даже свидетельствования жены говорят об обратном. Однако хозяевам денег нет дела до мотивов. Если Грановский не вернет деньги – убьют его семью. Доведенный до края, Грановский бежит из тюрьмы, чтобы расследовать собственное преступление. Чем дальше он восстанавливает картину событий, тем к более страшным выводам он приходит: все это чудовищный обман, организованный самым близким человеком.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":84056,"rate":6.416,"rate_count":978,"kpOrder":15360,"name":"Операция «Феникс»","secondName":"Dai lo oi mei lai","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"После смерти престарелого босса триады «Красная честь» двое его подручных отправлены в Бангкок с заданием найти блудного сына босса - Джорджи. Но они ошибочно принимают за Джорджи его соседа Сэма, который не торопится исправлять ошибку: он всегда мечтал стать боссом триады. Джорджи соглашается инкогнито поехать с другом в Гонконг...     ","imdbId":"tt0407708","duration":"1:44","slogan":null,"MPAA":null},{"id":1138992,"rate":6.452,"rate_count":387,"kpOrder":15360,"name":"Преследование","secondName":"Manhunt","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив лондонской городской полиции Колин Саттон выслеживает серийного убийцу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":419630,"rate":6.416,"rate_count":669,"kpOrder":15361,"name":"Вне закона","secondName":"Hors la loi","type":"FILM","year":2010,"yearEnd":0,"countries":["Алжир","Бельгия","Франция"],"genres":["военный","драма","криминал"],"age":null,"description":"Судьба разлучает изгнанных с родной алжирской земли мать и троих братьев. Мессауд отправляется воевать в Индокитай. Абделькадер становится во главе движения за освобождения Алжира в Париже, а Саид делает себе состояние в трущобах и боксерских клубах в районе Пигаль. Их судьбы, скрепленные материнской любовью, переплетаются с судьбой народа, ведущего борьбу за свободу.","imdbId":"","duration":"2:17","slogan":"Three brothers. One destiny. Freedom at all costs.","MPAA":"R"},{"id":412300,"rate":6.452,"rate_count":210,"kpOrder":15361,"name":"Охотники за сновидениями","secondName":"Sleepwalkers","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В научно-исследовательском институте Натан и команда экспертов используют очень рискованную методику для получения доступа в мир ночных кошмаров их пациентов. Оказавшись там, они получают возможность раскрывать преступления, находить без вести пропавших и бороться со злом, угрожающим их пациентам в часы бодрствования. Каждый новый проект охотников за сновидениями погружает команду всё глубже и глубже в мир ужаса, отчего теряется тонкая грань между фантазией и действительностью. И для напуганных людей проект становится единственной возможностью разобраться с их смертельно опасными снами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":678233,"rate":6.415,"rate_count":20409,"kpOrder":15362,"name":"Крутые меры","secondName":"Bastille Day","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Ловкий карманник Майкл Мэйсон привлекает внимание полиции и спецслужб, когда крадет сумку, содержащую гораздо больше, чем просто бумажник. На его след выходит дерзкий и резкий спецагент ЦРУ Шон Брайар. Вдвоем они становятся мишенью тайной преступной организации и в течение суток должны вывести злоумышленников на чистую воду.","imdbId":"tt2368619","duration":"1:32","slogan":"Напарников не выбирают","MPAA":"R"},{"id":424291,"rate":6.415,"rate_count":13634,"kpOrder":15363,"name":"Комната в Риме","secondName":"Habitación en Roma","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Русская девушка Наташа проводит каникулы в Риме, готовясь вскоре выйти замуж. В ночь перед отъездом в Москву она знакомится с Альбой, которая настойчиво зовет ее к себе в отель. Наташа соглашается и вместе с опытной испанкой погружается в исследование своей сексуальности. В перерывах девушки делятся сокровенными тайнами, а к утру осознают, что между ними возникло чувство сильнее, чем планировалось изначально.","imdbId":"","duration":"1:47","slogan":"One night of passion that will change their lives","MPAA":null},{"id":493987,"rate":6.452,"rate_count":70,"kpOrder":15363,"name":"Ветряные истории","secondName":"Fuujin Monogatori","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Нао и Мики – единственные члены школьного фотоклуба. Хотя расходы на краски для принтера и фотобумагу вполне ощутимы, большим количеством работ их студия похвастать не может: ведь Нао фотографирует только небо с плывущими по нему облаками. Собственно, ее интересуют не столько сами облака, сколько раздувающий их ветер.\n\rДень за днем она залезает на крышу в поисках своей излюбленной «ветряной» натуры, пока однажды не становится свидетельницей настоящего чуда – Нао видит кота, управляющего ветром...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":261073,"rate":6.415,"rate_count":3550,"kpOrder":15364,"name":"Два дня в Париже","secondName":"2 Days in Paris","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Марион и Джек, пытаясь возродить свои отношения, решают посетить Париж - всемирный город влюбленных. Джек знает, что здесь живут родители Марион, но он не знает, что здесь же живут и несколько ее бывших бойфрендов...","imdbId":"","duration":"1:36","slogan":"Город влюбленных... в твою девушку","MPAA":"R"},{"id":395103,"rate":6.451,"rate_count":365,"kpOrder":15364,"name":"Дилберт","secondName":"Dilbert","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Комедийный сериал про жизнь офисных работников. Изначально сериал должен был быть просто про жизнь Дилберта, но в дальнейшем действие переместилось, в основном, на место его работы – в большое офисное помещение, где Дилберт трудится инженером.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":660836,"rate":6.415,"rate_count":1705,"kpOrder":15365,"name":"Скуби-Ду! Музыка вампира","secondName":"Scooby-Doo! Music of the Vampire","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","мультфильм"],"age":0,"description":"Главный герой Скуби-Ду и его команда Шэгги, Фредди, Дафни и Велма берутся за новое дело. Но дело это не обычное, на сей раз им предстоит встреча с потусторонними существами, такими как вампиры и оборотни. Но эта отважная пятерка детективов не боится ни чего, и отправляется в самое логово злодеев…","imdbId":"","duration":"1:18","slogan":null,"MPAA":"G"},{"id":1395802,"rate":6.451,"rate_count":287,"kpOrder":15365,"name":"Эра медведей","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"Еще вчера Илья был легендой киберспорта, а сегодня он никому не нужный 38-летний «старик». Эгоистичный характер оттолкнул от него поклонников, спонсоров и близких людей. Но однажды его жизнь круто меняется, когда Илья узнает, что его дочь Варя пошла по стопам отца и стала киберспортсменкой. С огромным трудом она добивается успеха в жестоком мире киберспорта, где нет места девушкам. Однако отцовская гордость длилась недолго. Илья понимает, что Варя не только талантлива, но и крайне эгоистична, что может привести ее к провалу. Чтобы стать для дочери примером, которым он никогда не был, Илья решает сделать невозможное - собрать команду и выиграть чемпионат мира.","imdbId":"","duration":"0:30","slogan":"Киберспортивный сериал","MPAA":null},{"id":2701,"rate":6.415,"rate_count":999,"kpOrder":15366,"name":"Вооружены и опасны","secondName":"Armed and Dangerous","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Бывший полицейский Фрэнк Дули, уволенный по ошибке за взяточничество, находит друга в лице некомпетентного и бездарного адвоката, которого тоже вышвырнули с работы. Фрэнк и его приятель устраиваются вместе на работу в охранную фирму.\n\rНо и на новом месте работы они не добиваются успеха и наживают врагов. Бывшего полицейского и бывшего адвоката начинают ненавидеть все сотрудники фирмы. Два неудачника должны совершить нечто такое, что заставит окружающих изменить мнение об их способностях...","imdbId":"","duration":"1:27","slogan":"Undercover. Overdressed. And keeping you safe from the scum of the earth","MPAA":"PG-13"},{"id":408734,"rate":6.451,"rate_count":82,"kpOrder":15366,"name":"Магический Покан","secondName":"Renkin Sankyû Magical? Pokân","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"История разворачивается вокруг четырёх прелестных девушек — принцесс, прибывших из иного мира. Пакира является вампиршей, Юма ведьмой, Лиру Оборотень, а Айка — андроид. Четыре принцессы вынуждены выживать в человеческом мире а также жить в доме Гаракута. Само действие происходит в вымышленном японском городе Хикаригаока. Девушкам предстоит столкнутся с такими проблемами, как существование в обществе, незнание о человеческой культуре ну и конечно бойфренды.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1014291,"rate":6.415,"rate_count":574,"kpOrder":15367,"name":"Обмен принцессами","secondName":"L'échange des princesses","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","история"],"age":null,"description":"1721 год. У регента Франции, Филиппа Орлеанского, возникает смелая идея. Его подопечный, 11-летний Людовик XV, скоро станет королём. Обмен принцессами укрепил бы хрупкий мир с Испанией, многолетние войны с которой обескровили оба королевства. Регент выдаёт свою 12-летнюю дочь за наследника престола Испании, а Людовик XV должен жениться на испанской инфанте, 4-летней Анне Марии Виктории. Но поспешный вход в свет молодых принцесс, принесённых в жертву политике, станет причиной их безрассудства...","imdbId":"tt6350304","duration":"1:40","slogan":null,"MPAA":null},{"id":430518,"rate":6.45,"rate_count":158,"kpOrder":15367,"name":"Изабелла","secondName":"Isabella","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Перу"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Телесериал «Изабелла», действие которого происходит в 30-х годах XX века, рассказывает о судьбе двух сестер-близняшек, разлученных при рождении. Спустя годы обе женщины узнают о друг друге, борясь за любовь одного и того же человека.\n\rКлара растет в богатой семье. Она уверена, что она дочь Мадам Риво. Случайно она узнает, что ее настоящая мать - Леандра, служанка в их доме. Правда накладывает отпечаток на всю ее дальнейшую жизнь. В то же самое время в деревне, вместе с отцом, живет простая девушка Изабелла. Она пытается погасить огонь порочной страсти к своему кузену Габриэлю.\n\rСудьбы и условия жизни двух сестер абсолютно различны, но правда не может скрываться вечно. Однажды Андрес, отец сестер, случайно встречает Клару, ставшую Мадемуазель Клер Риво. Она собирается выйти замуж за богатого человека – Фернандо де Альвера. Клара очень холодно общается с отцом и это окончательно добивает больного Андреса. Перед смертью он успевает рассказать Изабелле, что у нее есть сестра. Судьба распоряжается так, что сестры находят друг друга, но весьма необычным способом: Изабелла уезжает в Европу, чтобы увидеться со своим возлюбленным кузеном Габриэлем, но вместо него встречает и влюбляется в человека, который изменит всю ее жизнь. Этот человек – муж Клары Фернандо де Альвера...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":601483,"rate":6.414,"rate_count":32500,"kpOrder":15368,"name":"Мерзлая земля","secondName":"The Frozen Ground","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Все были уверены, что Роберт Хансен – приличный семьянин, владелец пекарни и славный охотник. Никто не подозревал, что на самом деле он – безжалостный маньяк, который похитил и убил более двадцати женщин. И только 17-летней Синди Полсон удалось сбежать от убийцы. Она наводит на след маньяка полицейского, который начинает опасное расследование. Ему никто не верит: Хансен – слишком приличный человек для такого обвинения... Но упорный коп знает свое дело и должен дойти до конца...","imdbId":"","duration":"1:45","slogan":"Охотник становится жертвой","MPAA":"R"},{"id":991589,"rate":6.414,"rate_count":2759,"kpOrder":15369,"name":"Опасное расследование","secondName":"Shock and Awe","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":null,"description":"Реальная история о группе журналистов, которые ставят под сомнение публичное заявление властей о подготовке оружия массового уничтожения. Их газета становится едва ли не единственным изданием, предлагающим альтернативный взгляд на события, последовавшие после террористической атаки на США 11 сентября 2001 года. \n\rРепортёры проводят своё журналистское расследование и собирают доказательства обмана американской нации. Они встречаются с различными инсайдерами и находят секретные документы, ввязываясь в очень опасную игру...","imdbId":"tt5540992","duration":"1:30","slogan":"The Truth Matters","MPAA":"R"},{"id":6119,"rate":6.414,"rate_count":1621,"kpOrder":15370,"name":"Кунг По: Нарвись на кулак","secondName":"Kung Pow: Enter the Fist","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Мексика","США"],"genres":["боевик","комедия"],"age":12,"description":"Слыхали, что Брюс Ли начал тренировки в шесть лет? Так вот, Избранный начал тренироваться еще когда был в зародыше: чтобы не тратить драгоценных девять месяцев на пустяки. Искусные хирурги имплантировали его матери маленькие нунчаки и все прочее, необходимое для тренировок.\n\rОвладев стилями тигра, дракона и другой живности, он понял, что в его руках сила целого зоопарка. А значит он готов отомстить убийце своей семьи - непобедимому Мастеру Боли! На пути к Истинному Предназначению его уже ждут смертельные опасности, но даже смертельное сверхоружие в совершенстве владеющей кунг-фу коровы не остановит великого воина!","imdbId":"tt0240468","duration":"1:21","slogan":"From The Director Of «'Ace Ventura: When Nature Calls'»","MPAA":"PG-13"},{"id":724463,"rate":6.414,"rate_count":1505,"kpOrder":15371,"name":"Герцог Бургундии","secondName":"The Duke of Burgundy","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Женщина, которая изучает бабочек и мотыльков, решает испытать терпимость своей любовницы.","imdbId":"tt2570858","duration":"1:44","slogan":null,"MPAA":null},{"id":1044335,"rate":6.414,"rate_count":1451,"kpOrder":15372,"name":"Операция в Красном море","secondName":"Hong hai xing dong","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик"],"age":null,"description":"История о том, как в 2015 году во время гражданской войны в Йемене китайские солдаты помогали проводить эвакуацию из страны сотен соотечественников и других иностранцев.","imdbId":"tt6878882","duration":"2:18","slogan":null,"MPAA":null},{"id":783247,"rate":6.414,"rate_count":897,"kpOrder":15373,"name":"Разрешите тебя поцеловать… на свадьбе","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Прошел год после событий фильма «Разрешите тебя поцеловать…снова», в котором Власов с честью вышел из истории с «генеральской внучкой». Теперь он восстановлен в звании полковника. Генерал же готовится к «повышению» и благополучному выходу на пенсию. Только вот единственная часть портит ему все показатели и ставит под угрозу «заслуженный отдых». Есть только один человек, способный в кратчайшие сроки навести в подразделении порядок. Григория Власова и Наташу переводят в Санкт-Петербург!\n\rВласов говорит о том, что теперь на новом месте службы и в новой квартире можно и про свадьбу подумать. «Разрешите пригласить тебя в ЗАГС», - заявляет он. Но сначала нужно навести в части порядок. Вверенное ему подразделение находится просто в плачевном состоянии. Проверка может нагрянуть буквально в любой момент, а без успешных оценок «плакала» и новая квартира, и жизнь в «северной столице» и пенсия у генерала. Словом, пройти проверку нужно только «на пять»! Наш герой вынужден разрываться между наведением порядка в полку и подготовкой к свадьбе, ведь на все это у него есть только неделя! Ситуация усложняется когда в полку появляется проверяющий, полковник Светлана Иваненко – бывшая жена Григория Власова. Тут уж Григорию точно никакого «спуску» не будет! Свадьба под угрозой срыва, между Наташей и Власовым летают «гром и молнии»… «Отменяй, Власов, свадьбу!» - заявляет Иваненко. Не тут-то было! Наш герой преодолеет все преграды, снова докажет свою любовь, с честью решит все проблемы и, наконец, сможет поцеловать свою невесту… на свадьбе!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":12911,"rate":6.414,"rate_count":542,"kpOrder":15374,"name":"Гробница Лигейи","secondName":"The Tomb of Ligeia","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Верден Фелл, ученый — египтолог, женится вторично после смерти своей горячо любимой жены Лигейи, увлекавшейся оккультизмом. Последними словами Лигейи были «Смерти себя не предаю». И вот, по прошествии некоторого времени, Фелл начинает замечать что у его новой жены начинают проявляться черты Лигейи...","imdbId":"","duration":"1:21","slogan":"Even on her wedding night she must share the man she loved with the «female thing» that lived in the Tomb of the Cat!","MPAA":null},{"id":807313,"rate":6.413,"rate_count":53860,"kpOrder":15375,"name":"Демон внутри","secondName":"The Autopsy of Jane Doe","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Патологоанатомы маленького городка получают обнаруженное при странных обстоятельствах и хорошо сохранившееся тело молодой красивой девушки без видимой причины смерти. Они пытаются выяснить, кто она и как умерла, обнаруживая все более причудливые подсказки, которые ведут к тайнам её жизни и смерти.","imdbId":"tt3289956","duration":"1:26","slogan":"Есть вещи страшнее смерти","MPAA":"R"},{"id":1112788,"rate":6.413,"rate_count":2132,"kpOrder":15376,"name":"Божественная ярость","secondName":"Saja","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Когда Ён-ху был ребёнком, его отец, полицейский и очень религиозный человек, погиб при исполнении. С тех пор парень живёт, затаив на бога обиду, не любит сближаться с людьми и предпочёл реализоваться в MMA. Однажды на ладони ударной правой руки Ён-ху проступает стигмат, и с тех пор по ночам его приходят мучить злые потусторонние сущности. Пытаясь разобраться в происходящем, парень встречает священника-экзорциста, с которым ему придется наладить отношения, чтобы вместе противостоять дьявольским силам.","imdbId":"tt10550884","duration":"2:09","slogan":"Will you stand with good or evil?","MPAA":null},{"id":1124521,"rate":6.413,"rate_count":1362,"kpOrder":15377,"name":"Тумбад","secondName":"Tumbbad","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия","Швеция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"На заре веков Богиня-мать породила нескольких Богов, и самым любимым был её первенец - Хастад. Он решил, что всё золото мира должно принадлежать ему, за что был повержен другими Богами и почти уничтожен, но Богиня-мать спасла его и поместила в своё чрево. С тех пор люди забыли падшего Бога, не ставили ему алтари и не возносили молитвы.\n\rИндия, начало XX века. Неподалеку от замшелой деревушки Тумбад живет внебрачный сын местного лорда по имени Винаяк. В их доме спит проклятая прабабка-ведьма, которую мать Винаяка должна кормить, чтобы та не проснулась и не съела детей, также ходят слухи, что где-то в этой местности хранятся несметные богатства. После смерти лорда мать вместе с сыном уезжает в большой город, взяв с него клятву никогда не возвращаться в Тумбад. Через несколько лет уже взрослый Винаяк приезжает в родные края с твёрдой уверенностью, что сокровища спрятаны в заброшенном замке почившего лорда.","imdbId":"tt8239946","duration":"1:44","slogan":null,"MPAA":null},{"id":947427,"rate":6.447,"rate_count":383,"kpOrder":15377,"name":"Дневник Луизы Ложкиной","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В самых разнообразных, порой – нелепых, ситуациях, которые подкидывает жизнь, щедрая на сюрпризы, Луиза и ее верные подруги Татуля и Катя пытаются найти рациональное зерно. А также ответ на главный вопрос всего мироздания – как стать счастливой, гармоничной и независимой, но при этом не растолстеть и выглядеть моложе? На этом нелегком поприще все средства хороши – физические нагрузки, задушевные разговоры, походы в салон красоты, посиделки в уютных кафе, и, конечно, шопинг.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":95197,"rate":6.413,"rate_count":732,"kpOrder":15378,"name":"Зови меня Санта-Клаус","secondName":"Call Me Claus","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Эксцентричная Люси, продюсер, накануне Рождества как раз искала в Интернете актера на роль Санта-Клауса. В свою очередь, Санта, отработавший на своем посту 200 лет и собиравшийся на пенсию, нуждается в преемнике.\n\rНадо ли говорить, что эти двое при заочном знакомстве нашли друг в друге то, что искали. Однако готова ли Люси столкнуться лицом к лицу с настоящим Санта-Клаусом?\n\rНо что важнее, готов ли рождественский дед к тому, что выбрал себе в преемницы чернокожую тетеньку с сомнительными манерами?","imdbId":"tt0272018","duration":"1:30","slogan":"If She's Going To Save Christmas, She's Got Some Big Shoes To Fill.","MPAA":null},{"id":644949,"rate":6.413,"rate_count":708,"kpOrder":15379,"name":"Терехина таратайка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм по мотивам сибирских сказов В. Галкина. Он рассказывает о том, как в стародавние времена, в глухом сибирском селе один кузнец-умелец в своей работе творил чудеса и своим трудом приносил радость людям.","imdbId":"tt7002462","duration":"0:10","slogan":null,"MPAA":null},{"id":450331,"rate":6.446,"rate_count":304,"kpOrder":15379,"name":"Люди Шпака","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Команда Шпакова – или Шпака, как все называют этого добродушного толстяка, это команда милиционеров-неудачников. За что бы они ни брались – задержание грабителей, перевозка опасного наркотика или обычный допрос подозреваемого – они неминуемо проваливают операцию. При этом все, за что они берутся, преисполнено огромной значительности и бурной, переливающейся через край, энергии. \n\rОни живут и работают в небольшом городе, на юге России, у самого моря. Время там течет медленнее, а отношения между людьми выстраиваются более человечные и теплые, Здесь, чтобы продвигаться по службе, совсем необязательно обладать талантом и упорством, в этом мире достаточно веселого нрава, невозмутимости и тестя - начальника отделения милиции.","imdbId":"","duration":"0:45","slogan":"Настоящие «мушкетёры» российской милиции","MPAA":null},{"id":996610,"rate":6.413,"rate_count":595,"kpOrder":15380,"name":"Аустерлиц","secondName":"Austerlitz","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":12,"description":"События фильма происходят на территории бывших концлагерей, действующих как музеи. В центре внимания режиссера оказываются не сами лагеря и их история, а люди, которые их посещают, тратят воскресный летний день на поездку (некоторые берут с собой детей в колясках), праздно шатаются, делают селфи на фоне печей крематория. Они ходят в коротких шортах, смеются, обедают, загорают, ведут себя так, как будто попали в Диснейленд.","imdbId":"tt6042860","duration":"1:34","slogan":null,"MPAA":null},{"id":494743,"rate":6.446,"rate_count":227,"kpOrder":15380,"name":"Лэсси","secondName":"Lassie","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Канада","США"],"genres":["драма","семейный"],"age":null,"description":"Тимми и его недавно овдовевшая мать, доктор Карен Кэбот, переехали в Хадсон Фоллс, где Карен получила работу ветеринара. Другом, а потом и членом их семьи становится Лэсси – умная собака с трудной судьбой.","imdbId":"tt0118380","duration":"0:30","slogan":null,"MPAA":null},{"id":40845,"rate":6.413,"rate_count":543,"kpOrder":15381,"name":"О любви","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Громкий выстрел разрушает тишину летнего утра. Что побудило расстаться с жизнью молодого человека 15-ти лет? Ответить на этот вопрос пытается герой Александра Абдулова, рассказывающий нам историю своей жизни, в которой были и счастливые, и горькие минуты.\n\rИзмена любимой жены и предательство лучшего друга заставили его покинуть семью, когда Володе, которого он ранее считал своим сыном, было всего около пяти...\n\rПоследовали годы одиночества, разрубить которые смогло лишь случайное знакомство и несостоявшаяся дуэль. Володя – неизвестно чей сын тем временем вырос. Неловкая интрижка с замужней женщиной, которую мальчик искренне принял за любовь оказалась  для него роковой...","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":885379,"rate":6.446,"rate_count":157,"kpOrder":15381,"name":"Саламандра","secondName":"Salamander","type":"TV_SHOW","year":2012,"yearEnd":2018,"countries":["Бельгия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Воскресным днем в депозитарий частного брюссельского банка проникают грабители и вскрывают 66 заранее помеченных ячеек. Из ячеек забирают только личные вещи, драгоценности и наличные деньги. Документы и ценные бумаги оставляют на месте. В понедельник банк открывается, факт ограбления обнаруживается, но в полицию никто не заявляет. Ведь владельцы ячеек — публичные люди, облеченные властью. И что за секреты они там хранили, и куда в какое прошлое эти секреты ведут — только им и известно. И все было бы замечательно, не получи один дотошный детектив наводку от своего информатора о том, что в воскресенье состоялось ограбление одного из брюссельских банков...","imdbId":"tt2569488","duration":"0:40","slogan":null,"MPAA":null},{"id":35031,"rate":6.413,"rate_count":530,"kpOrder":15382,"name":"Дикий тростник","secondName":"Les roseaux sauvages","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Двое молодых парней вместе приобретают первый гомосексуальный опыт. Но если один из них осознает и принимает свою сущность, то второй стремится от нее бежать. В результате юношеская любовь остается горьким воспоминанием, а возможность быть с любимым человеком предопределяет необходимость наблюдения и принятия гетеросексуальных проявлений друга.","imdbId":"tt0111019","duration":"1:50","slogan":null,"MPAA":null},{"id":450215,"rate":6.444,"rate_count":300,"kpOrder":15382,"name":"Сестра Готорн","secondName":"Hawthorne","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма"],"age":null,"description":"Кристина Готорн успешно руководит младшим медицинским персоналом Ричмондского госпиталя и справляется с нелёгкой ролью матери-одиночки. Всё может измениться, когда членом совета директоров госпиталя станет её бывшая свекровь.","imdbId":"tt1382367","duration":"0:43","slogan":"Every patient needs a hero.","MPAA":null},{"id":591790,"rate":6.412,"rate_count":18129,"kpOrder":15383,"name":"Скрюченный домишко","secondName":"Crooked House","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"София, внучка олигарха Аристида Леонидиса, приглашает частного детектива Чарльза Хейуорда расследовать убийство её дедушки. Она уверена - кто-то из домочадцев отравил его. Взявшись за расследование, Чарльз выясняет, что мотив есть у всех. Даже у Софии.","imdbId":"tt1869347","duration":"1:55","slogan":"From the bestselling author of all time, comes one of her personal favourite thrillers.","MPAA":"PG-13"},{"id":447378,"rate":6.412,"rate_count":14190,"kpOrder":15384,"name":"Ты встретишь таинственного незнакомца","secondName":"You Will Meet a Tall Dark Stranger","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Альфи и Хелена - среднестатистическая семейная пара. Они давно живут вместе и успели охладеть друг к другу. Однажды Альфи встречает хорошенькую проститутку Шармейн, решает вспомнить молодость и приударить за ней. Убитая горем Хелена идет к гадалке. \n\rПрорицательница предсказывает женщине счастливое будущее. Взрослая дочь Хелены и Альфи - Салли — тоже несчастлива в браке. Муж Рой не обращает на нее внимания. Страдая от депрессии, девушка провоцирует скандал со своим боссом Гретом, хозяином элитной картинной галереи. Тем временем Рой, писатель и неисправимый романтик, влюбляется в загадочную соседку со странным именем Диа...\n\rКазалось бы, ничто не сможет распутать этот сложный клубок неприятностей, но жизнь, как всегда, все расставит по своим местам.","imdbId":"tt1182350","duration":"1:38","slogan":null,"MPAA":"R"},{"id":5896,"rate":6.412,"rate_count":989,"kpOrder":15385,"name":"Врата рая","secondName":"Heaven's Gate","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":16,"description":"В основе фильма — «война округа Джонсон», столкновение, произошедшее в Вайоминге в 1890 году. В округе Джонсон шериф Джеймс Эверилл пытается защитить интересы европейских иммигрантов-фермеров от посягательств богатых землевладельцев, которые нанимают Натана Чампиона, для устрашения поселенцев. Начинается вооружённый конфликт между наёмниками землевладельцев и фермерами, пытающимися построить новую жизнь на американской границе, который достигает апофеоза в жестоком сражении. И только регулярная армия сможет остановить кровопролитие.","imdbId":"","duration":"2:45","slogan":"The only thing greater than their passion for America...was their passion for each other","MPAA":"R"},{"id":223843,"rate":6.412,"rate_count":901,"kpOrder":15386,"name":"Я, следователь...","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"На военно-грузинской дороге обнаружен тяжело раненый молодой мужчина. Следователь Георгий Микеладзе выясняет, что пострадавший - штурман Таллинского пароходства - в дни отпуска обкатывал свою новую «Волгу». Следователь выходит на преступника и, подключив к делу сотрудников рижского уголовного розыска, арестовывает грабителя.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1076574,"rate":6.412,"rate_count":720,"kpOrder":15387,"name":"Женщины мафии","secondName":"Kobiety mafii","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","криминал"],"age":null,"description":"Бела уволена из полиции за самоуправство. Анка после ареста богатого мужа лишается средств на привычную роскошную жизнь. Секира, изворотливая хищница, вместе с любовником сбегает от мужа, прихватив с собой огромную сумму денег. Шубка подсаживается на наркотики, а заодно попадает под разработку спецслужб. В единую нить сплетаются истории этих женщин, тем или иным образом причастных к делам польских преступных группировок.","imdbId":"tt7372728","duration":"2:18","slogan":null,"MPAA":null},{"id":837658,"rate":6.412,"rate_count":610,"kpOrder":15388,"name":"Куда уходит любовь","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В жизни Натальи царит гармония и благополучие. Героиня работает учительницей в школе, счастливо замужем вторым браком за бизнесменом Стасом, а ее сын Ваня учится в институте. Но за счастливым фасадом кроются тайны, которые не удастся скрывать вечно. Однажды Наталья узнаёт, что муж ведет двойную жизнь и за ее спиной встречается с другой женщиной. Героиня шокирована предательством, но вся правда приводит Наталью в ужас: любовницей Стаса оказывается невеста ее сына Вани...","imdbId":"tt8220546","duration":"1:35","slogan":null,"MPAA":null},{"id":4141,"rate":6.412,"rate_count":494,"kpOrder":15389,"name":"Прощай, любовник","secondName":"Goodbye Lover","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Один из самых восхитительных образов роковой женщины – современная, деловая, убивающая своих любовников. В сплетенную ею паутину интриг попадают буквально все окружающие.\n\rПод подозрением – ее муж, ее любовник, жена ее любовника, любовница ее мужа и даже – полицейские, расследующие убийства…","imdbId":"tt0119219","duration":"1:42","slogan":"No one's ever been so good at being so bad","MPAA":"R"},{"id":5093,"rate":6.411,"rate_count":8594,"kpOrder":15390,"name":"Рот на замок!","secondName":"Our Lips Are Sealed","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"После того, как сестры Эшли и Эбби Паркер случайно предотвратили дерзкое ограбление, ФБР прячет всю их семью, применив Программу защиты свидетелей. Под новыми именами их перевозят в Техас, и все, что нужно от чересчур расторопных девчонок - это держать язык за зубами...\n\rНо оказалось, что ФБР требует невозможного! Поэтому по вине болтушек Паркеров постоянно возят с места на место, заметая следы. В конце концов они оказались в далекой Австралии. И так как ехать было больше некуда, выпутываться из этой истории сестренкам пришлось прямо здесь...","imdbId":"tt0270560","duration":"1:29","slogan":null,"MPAA":"G"},{"id":5973,"rate":6.411,"rate_count":7822,"kpOrder":15391,"name":"Без компромиссов","secondName":"Raw Deal","type":"FILM","year":1986,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Уволенный из ФБР за «чрезмерное применение силы» агент Марк Каминский работает шерифом в маленьком городке. Но когда понадобился человек, чтобы внедриться в чикагскую мафию, бывшее начальство Марка решило, что лучше него с этим заданием не справится никто.\n\r Марку придется действовать без всякой поддержки местной полиции, ничего не знающей о его тайной миссии. Действуя в одиночку против целого гангстерского синдиката, Марк должен «взять» могущественного и жестокого главу чикагской организованной преступности.\n\rВ случае успеха Марка провозгласят героем и восстановят на службе. Не привыкший отступать перед опасностью, Марк охотно берется за дело. Он полон решимости «железной рукой» навести порядок в Чикаго…","imdbId":"tt0091828","duration":"1:46","slogan":"The system gave him a raw deal. Nobody gives him a raw deal","MPAA":"R"},{"id":705700,"rate":6.411,"rate_count":7058,"kpOrder":15392,"name":"Однажды","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Однажды Лешка понял, что влюблен. В бывшую девушку брата. Ему еще не было и 16-ти, а ей уже исполнилось 17. Она носила очень короткую юбку и ходила гулять с ребятами из другого района. Впереди у Лешки был последний звонок, последний год жизни в городке и  первое серьезное испытание. Он согласился с Таней на пари: проигравший обязан исполнить любое желание победителя…","imdbId":"","duration":"1:41","slogan":"Первая любовь бывает… Однажды","MPAA":null},{"id":317914,"rate":6.411,"rate_count":4041,"kpOrder":15393,"name":"13","secondName":"13 game sayawng","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":16,"description":"У Пучита, можно сказать, худший день в жизни. Он расстался с девушкой, потерял работу и у него серьёзные долги. Но всё изменится, как только раздастся загадочный телефонный звонок, а голос на другом конце предложит заманчивую сделку. Пучит должен выполнить 13 заданий, после чего он получит кругленькую сумму. Первые задания выглядят относительно безобидно, но вскоре становятся всё более и более изощрёнными и опасными...","imdbId":"","duration":"1:53","slogan":"13 проблем. $100 миллионов. Как далеко зашли бы вы?","MPAA":"R"},{"id":3543,"rate":6.411,"rate_count":1248,"kpOrder":15394,"name":"Безумные похороны","secondName":"Eulogy","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия"],"age":16,"description":"Три поколения семьи Коллинз никогда не ладили друг с другом, и теперь у них появился отличный повод еще раз погрызть друг другу глотки.\n\rСмерть Эдмунда, грандиозного главы семейства, собрала под одной крышей Дэниела, тайного порноактера; Люси, собравшуюся объявить о своей свадьбе с любимой подругой; агрессивную невротичку Элис, превратившую свою семью в послушных зомби; туповатого Скипа и его не по годам озабоченных сексом сыновей-близнецов.\n\rТолько от здравомыслящей Кети зависит успешный исход экзотических похорон, ведь даже безутешной вдове сейчас не до этого - она слишком занята, пытаясь всячески покончить с собой…","imdbId":"tt0349416","duration":"1:31","slogan":"Похороны - еще один повод перегрызть друг другу глотки","MPAA":"R"},{"id":583594,"rate":6.411,"rate_count":796,"kpOrder":15395,"name":"Одуванчик","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Две самые обеспеченные семьи города Андриановы и Зельдовы готовятся к свадьбе детей, которая обещает стать вдающимся бизнес-проектом по слиянию капиталов.\n\rНакануне торжества Родион Андрианов знакомится с невзрачной белокурой девушкой-«одуванчиком» Соней при весьма необычных обстоятельствах - они вместе застревают в лифте, и Соня помогает Родиону преодолеть приступ клаустрофобии. Тем временем Лара Зельдова приглашает аниматором на свою свадьбу бывшую одноклассницу – Соню... Вновь встретившись на свадьбе, Родион и Соня понимают, что их жизнь может быть совершенно другой, но чтобы обрести счастье, им придется выбирать между долгом, любовью, и благополучием…","imdbId":"tt2997430","duration":"1:28","slogan":null,"MPAA":null},{"id":732210,"rate":6.411,"rate_count":811,"kpOrder":15396,"name":"Тэд Джонс: Рука Нефертити","secondName":"La mano de Nefertiti","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"Тэд Джонс мечтает стать археологом – городской музей постоянно манит его своими экспонатами и чудесами старины. И когда в город приезжает коллекция артефактов Древнего Египта, пропустить это просто невозможно. На свою беду Джонс и сотоварищи оказываются на пути неведомым образом ожившей руки мумии, и она принимается раздавать тумаки и оплеухи посетителям. Согласно старым записям, она принадлежала Нефертити, представительнице могущественного рода фараонов...","imdbId":"tt2751364","duration":"0:03","slogan":null,"MPAA":null},{"id":718869,"rate":6.411,"rate_count":716,"kpOrder":15397,"name":"Зови меня сумасшедшим","secondName":"Call Me Crazy: A Five Film","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм состоит из пяти коротких историй, каждая из которых названа именем главного героя (Люси, Эдди, Эллисон, Грейс и Мэгги). Пять историй, но каждого из пяти персонажей объединяет один недуг: психическое расстройство.","imdbId":"tt2536846","duration":"1:25","slogan":"Life is anything but normal.","MPAA":null},{"id":1142604,"rate":6.41,"rate_count":89988,"kpOrder":15398,"name":"Пушки Акимбо","secondName":"Guns Akimbo","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Германия","Новая Зеландия"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Майлз небезосновательно считает себя неудачником: девушка бросила, а сам он работает в заштатной конторе разработчиком мобильных игр. Единственная отдушина в жизни парня - интернет-троллинг. Каждый вечер он провоцирует кого-нибудь в сети и, хорошенько поругавшись, спокойно засыпает. Однажды Майлз хамит очередному незнакомцу на сайте, где транслируются жестокие игры на выживание, и вскоре, вычислив местоположение нашего диванного героя по IP, в его дом вламывается группа отморозков. Теперь к рукам Майлза прибиты два пистолета, а сам он выставлен на поединок с психопаткой по имени Никс - безжалостной чемпионкой этих подпольных игрищ.","imdbId":"tt6902676","duration":"1:38","slogan":"Игра идёт за тобой","MPAA":"R"},{"id":399977,"rate":6.41,"rate_count":56034,"kpOrder":15399,"name":"Нечто","secondName":"The Thing","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","ужасы","фантастика"],"age":16,"description":"Научная экспедиция обнаруживает в Антарктике потерпевший крушение инопланетный космический корабль. Группа отчаянных учёных проникает в его недра и неожиданно для самих себя открывает ящик Пандоры. Среди непроходимых снегов и ледяных гор, выпущенное на свободу Нечто устраивает на исследовательской станции жуткую бойню.","imdbId":"tt0905372","duration":"1:43","slogan":"Величайшее открытие человечества может стать последним","MPAA":"R"},{"id":557958,"rate":6.41,"rate_count":33736,"kpOrder":15400,"name":"Искатели могил","secondName":"Grave Encounters","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":16,"description":"Участники телевизионного шоу охотников за привидениями «Искатели» во главе с Лэнсом Прэстоном соглашаются провести ночь в психиатрической лечебнице, о которой давно ходят жуткие легенды. Войдя в большое здание больницы, «искатели» вскоре обнаруживают, что слухи не врали, и выбраться из здания будет непросто.","imdbId":"","duration":"1:32","slogan":"В марте 2003 года операторы реалити-шоу снимали сюжет в заброшенной психиатрической больнице, они искали доказательства существования жизни после смерти... и они нашли их","MPAA":null},{"id":20145,"rate":6.41,"rate_count":17458,"kpOrder":15401,"name":"Слон","secondName":"Elephant","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"По пути на занятия Илай фотографирует парочку панков. Нейт заканчивает футбольную тренировку и собирается позавтракать со своей подругой Кэрри. В школьном офисе Джон оставляет ключи от отцовской машины своему брату. Бриттани, Джордан и Николь сплетничают в кафетерии... Обычный школьный день, которому суждено превратиться в вакханалию смерти.","imdbId":"tt0363589","duration":"1:21","slogan":"Страсть и насилие в американской школе","MPAA":"R"},{"id":578945,"rate":6.41,"rate_count":15233,"kpOrder":15402,"name":"Лавлэйс","secondName":"Lovelace","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Биография самой известной порноактрисы Линды Лавлейс. Чтобы заработать подобную славу, ей нужно было сыграть только в одном фильме — «Глубокая глотка». Всю свою жизнь после этого она посвятила борьбе за права женщин.","imdbId":"","duration":"1:29","slogan":"Легенда запретного кино","MPAA":"R"},{"id":841282,"rate":6.41,"rate_count":4823,"kpOrder":15403,"name":"Лига Справедливости: Трон Атлантиды","secondName":"Justice League: Throne of Atlantis","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"События разворачиваются вокруг Артура Карри, который узнаёт о своем происхождении. Теперь он вынужден объединится с Лигой Справедливости, чтобы остановить своего брата Орма, который объявил войну жителям поверхности Земли.","imdbId":"tt3878542","duration":"1:12","slogan":"Blood is thicker than water.","MPAA":"PG-13"},{"id":634399,"rate":6.442,"rate_count":310,"kpOrder":15403,"name":"Надломленные","secondName":"Cracked","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":16,"description":"Cпецназовца-копа, боясь, что он вот-вот слетит с катушек, решают перевести на другую работу. Но, конечно, не бумажки перекладывать, а в только что созданный отдел по борьбе с преступлениями, совершенными на почве психических расстройств и заболеваний.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":832056,"rate":6.41,"rate_count":4257,"kpOrder":15404,"name":"Лжец, Великий и Ужасный","secondName":"The Wizard of Lies","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"История Берни Мэдоффа - бизнесмена, который построил крупнейшую в мире финансовую пирамиду и замаскировал её под инвестиционный фонд. Мэдофф был приговорен к 150 годам тюремного заключения, а его незаконная деятельность обернулась катастрофой для всей семьи.","imdbId":"tt1933667","duration":"2:13","slogan":"Only those you trust can truly betray you.","MPAA":null},{"id":1343134,"rate":6.442,"rate_count":140,"kpOrder":15404,"name":"Прямо герцогиня!","secondName":"The Duchess","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"У женщины есть дочь, с которой она ведет себя как с младшей сестрой: ходит на свидания, думает о втором ребенке и даже нанимает фейкового отца-неудачника.","imdbId":"tt9310390","duration":"0:30","slogan":null,"MPAA":null},{"id":1163152,"rate":6.41,"rate_count":3012,"kpOrder":15405,"name":"Варавва","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","криминал"],"age":12,"description":"Всем знакома библейская история о смерти и воскресении Христа. Но как выглядели события с точки зрения Вараввы, убийцы, отпущенного толпой вместо Иисуса? Чем обернулось ему это помилование?  \n\rВаравва оказывается неожиданным образом связан с Иудой, который не смог заглушить в себе голос совести после предательства Христа и не нашел в себе силы покаяться.  \n\rВаравва пытается понять, кто же тот человек, который вместо него распят, и разобраться, действительно ли он – Сын Божий? В поисках истины Варавва получает ответы на вопросы, которые заставляют его пересмотреть взгляды на всю свою жизнь.","imdbId":"tt8553134","duration":"1:55","slogan":"Найди свои ответы","MPAA":null},{"id":25392,"rate":6.41,"rate_count":845,"kpOrder":15406,"name":"Перевертыши","secondName":"Palindromes","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"12-летняя Авива Виктор хочет стать матерью. Она делает все, что в ее силах, чтобы это произошло, и ей это почти удается, но, ее планы расстраивают здравомыслящие родители. Тогда она сбегает из дома, по-прежнему полная решимости так или иначе забеременеть.\n\rОна оказывается затерянной в другом мире, менее здравомыслящем, но полном всякого рода странных возможностей. Подобно многим путешествиям — это путешествие по кругу, и, в конечном счете, трудно сказать, сможет ли Авива когда-нибудь стать такой как прежде, или же она никогда не сможет стать другой… ","imdbId":"tt0362004","duration":"1:40","slogan":null,"MPAA":null},{"id":16424,"rate":6.41,"rate_count":506,"kpOrder":15407,"name":"Доставить по назначению","secondName":"The Package","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"По окончании «холодной войны» сверхдержавы СССР и США готовят договор о глобальном сокращении всех видов вооружения. Но группа влиятельных военных приводит в действие тайный заговор с целью сорвать подписание договора. И начинается тайная война. Заказные политические убийства происходят одно за другим. Гибнут невинные люди.\n\rСержант Джонни Галлахер должен доставить в США арестованного, оказавшегося солдатом сил спецназа. Но по прибытии в Вашингтон, «груз» исчезает при загадочных обстоятельствах. Галлахер начинает собственное расследование, в ходе которого узнает о причастности к политическим убийствам сбежавшего арестованного. Джонни Галлахер теперь единственный, кто способен предотвратить новые убийства.","imdbId":"tt0098051","duration":"1:48","slogan":"He's one man racing against time to stop the most explosive conspiracy in history.","MPAA":"R"},{"id":843789,"rate":6.409,"rate_count":115173,"kpOrder":15408,"name":"Призрак в доспехах","secondName":"Ghost in the Shell","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Индия","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Кибертехнологии подчинили себе все сферы жизни, а самые опасные преступники переместились в виртуальное пространство. Киборг-гибрид, стоящий во главе элитного подразделения полиции, идет по следу могущественного хакера.","imdbId":"","duration":"1:46","slogan":"They did not save your life. They stole it.","MPAA":"PG-13"},{"id":566765,"rate":6.44,"rate_count":344,"kpOrder":15408,"name":"Наркотрафик","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В России все больше жертв нового наркотика. «Дикий мед» - сильнейший допинг, способный даже «ботаника» наделить нечеловеческой силой и агрессивностью хищника. На вид - обычный пластырь. Привыкание - с первой дозы. Как оказалось, это секретная разработка еще времен СССР, которая теперь она попала в руки преступников. О них ничего не известно - преступная организация возникла как будто из ниоткуда, но размах впечатляет: ее боятся местные наркобароны, она стремиться завоевать международный рынок. Это могущественный, расчетливый, жестокий противник. Чтобы обезвредить его, создается специальная группа.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1112920,"rate":6.409,"rate_count":12117,"kpOrder":15409,"name":"История Дэвида Копперфилда","secondName":"The Personal History of David Copperfield","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":12,"description":"Молодой писатель Дэвид Копперфилд рассказывает собравшейся в театре публике историю своей жизни: счастливые первые годы, проведённые с рано овдовевшей матерью, появление жестокого отчима, работа на фабрике и учёба в частной школе. Дэвид Копперфилд будет переживать взлеты и падения, а в его жизни будут появляться всё новые удивительные люди.","imdbId":"tt6439020","duration":"1:59","slogan":"From rags to riches... and back again","MPAA":"PG"},{"id":1190893,"rate":6.44,"rate_count":295,"kpOrder":15409,"name":"Той-бой","secondName":"Toy Boy","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"После семи лет в тюрьме Малаги, стриптизёра досрочно освобождают. Теперь он намерен доказать, что его подставили.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7442,"rate":6.409,"rate_count":1787,"kpOrder":15410,"name":"Ночной полет","secondName":"The Night Flier","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","ужасы","фэнтези"],"age":16,"description":"Бешеная игра в кошки-мышки между репортером скандальной светской хроники и самим князем тьмы Носферату заставит трепетать самых стойких зрителей. Загадочный пилот - новое воплощение Дракулы - уничтожает всех, кто попадается ему в пути, оставляя грозный кровавый след.\n\rЧерный самолет отправляется из неизвестного пункта и управляется то ли призраком, то ли вампиром. Репортер, рискуя жизнью, решает выяснить, кто же этот убийца: «кровавый красный барон», возникший из прошлого, чтобы вселить в людей ужас, или фантомная реализация ночных кошмаров?.","imdbId":"tt0119784","duration":"1:34","slogan":"The best King adaption since Misery","MPAA":"R"},{"id":1046822,"rate":6.44,"rate_count":245,"kpOrder":15410,"name":"Чудо","secondName":"Deo mirakeul","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"История двух сестёр-близняшек, абсолютно разных по характеру и жизненному пути, которые в один прекрасный день меняются телами.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":19292,"rate":6.409,"rate_count":857,"kpOrder":15411,"name":"Укуренные 4","secondName":"Things Are Tough All Over","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"На этот раз Чича и Чонг отправляются в путешествие на крутой тачке из Чикаго в Лас-Вегас. Двое нефтяных шейхов, которым принадлежит тачка, постоянно преследуют их, но через некоторое время никто уже не знает, кто за кем охотится и почему…","imdbId":"tt0084788","duration":"1:30","slogan":"A High Flying Comedy.","MPAA":"R"},{"id":9935,"rate":6.409,"rate_count":795,"kpOrder":15412,"name":"Майами Блюз","secondName":"Miami Blues","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Фред только что откинулся после очередной отсидки и прибыл в Майами - жить по-новому.","imdbId":"","duration":"1:37","slogan":"Настоящий значок, настоящий пистолет, фальшивый полицейский","MPAA":"R"},{"id":17311,"rate":6.409,"rate_count":689,"kpOrder":15413,"name":"Главная собака","secondName":"Top Dog","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":0,"description":"Крутой полицейский Джейк Вилдер, известный в городе благодаря своей неустрашимости, непробиваемости и обострённому чувству справедливости, получает нового напарника. И им становится... пёс по кличке Рено. Сперва непримиримые одиночки Вилдер и Рено отвергают помощь и союзничество друг друга, но вскоре понимают, что их взаимная помощь просто необходима. \n\rТак берёт начало серия невероятных приключений и событий, которые предстоит пережить двум коллегам-полицейским. Вместе им придётся найти и обезвредить опасных преступников, а также пресечь контрабанду оружия, которая происходит на патрулируемой ими территории. Передрягам место быть!..","imdbId":"tt0114697","duration":"1:26","slogan":"One's Tough... One's Smart... Together, They Unleash Explosive Action!","MPAA":"PG-13"},{"id":460432,"rate":6.408,"rate_count":21494,"kpOrder":15414,"name":"Край","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В августе 1945-го в далекий поселок с названием Край с войны возвращается бывший танкист Игнат, чья страсть – паровозы. Он узнает, что на уединенном острове с довоенных времен брошен немецкий паровоз, и принимается его восстанавливать. Но, оказывается, у паровоза уже есть имя - «Густав», и есть хозяйка – Эльза, дочь немецкого инженера, арестованного в начале войны. Да и для сельчан одержимый мечтой, свободный Игнат – чужак. Страсти закипают шекспировские, причем в них задействованы не только люди, но и несколько паровозов, почти живые существа, у каждого свое имя…","imdbId":"tt1706414","duration":"1:50","slogan":"Предельная скорость и беспредельная страсть","MPAA":null},{"id":342494,"rate":6.439,"rate_count":487,"kpOrder":15414,"name":"Любовь и Хина","secondName":"Rabu Hina","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В пятилетнем возрасте у Кэйтаро Урасимы была подружка, которая рассказала ему о примете: если двое влюблённых вместе поступят в Токийский университет (То-дай, как его коротко называют), то они всегда будут вместе и их жизнь сложится счастливо. Дети пообещали друг другу, что, когда вырастут, непременно поступят в То-дай и всё так и будет. Подружка переехала, дети расстались, Кэйтаро вырос и спустя пятнадцать лет не может вспомнить ни имени подруги, ни даже её лица. Но все эти годы он помнил обещание и мечтал о том, как поступит в То-дай и воссоединится со своей детской любовью...","imdbId":"tt0279570","duration":"0:22","slogan":"Spring back into Love Hina again!","MPAA":null},{"id":824963,"rate":6.408,"rate_count":8918,"kpOrder":15415,"name":"Привязанные к дому","secondName":"Housebound","type":"FILM","year":2014,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["детектив","комедия","ужасы"],"age":null,"description":"Кайли Бакнелл вынуждена вернуться жить к родителям после того, как суд приговорил её к заключению под домашний арест. Это наказание за неудачную попытку ограбить банкомат осложняется ещё и тем, что Кайли вынуждена жить в нездоровой обстановке - её мать уверена, что дом кишит привидениями.","imdbId":"tt3504048","duration":"1:47","slogan":null,"MPAA":null},{"id":405956,"rate":6.408,"rate_count":9405,"kpOrder":15416,"name":"Зажги этим летом!","secondName":"Fired Up!","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Шона и Ника - звезд футбольной команды средней школы сильно удручает перспектива провести очередное лето на футбольных сборах. И благодаря виртуозной схеме, их жизнь приобретает настоящий вкус! Теперь они могут пронести лето в окружении красивейших девчонок - в лагере для чирлидерш. Все идет прекрасно! Ведь их «тонкая душевная организация» открывает доступ к самым чудным красоткам. Но это длится до тех пор, пока Шон не влюбляется в одну из самых очаровательных капитанш команды Карли, которая видит парней насквозь. Сможет ли Шон доказать свои намерения до начала финальных соревнований? Надо срочно изобрести пару-тройку движений, укрепляющих командный дух!","imdbId":"tt1083456","duration":"1:30","slogan":"2 guys. 300 girls. Now there's something to cheer about!","MPAA":"PG-13"},{"id":600794,"rate":6.438,"rate_count":158,"kpOrder":15416,"name":"Быстрое шоу","secondName":"The Fast Show","type":"TV_SHOW","year":1994,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0108771","duration":"0:30","slogan":null,"MPAA":null},{"id":732734,"rate":6.408,"rate_count":7586,"kpOrder":15417,"name":"Дом в конце времен","secondName":"La casa del fin de los tiempos","type":"FILM","year":2013,"yearEnd":0,"countries":["Венесуэла"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Дульче, осужденная за убийство мужа 30 лет назад, выходит из тюрьмы и возвращается в проклятый дом, где было совершено страшное преступление. Загадочное нечто за все эти годы и не думало покидать дом. Дульче предстоит разобраться, что же на самом деле кроется в стенах таинственного места, где по легенде скрываются духи.","imdbId":"tt2640474","duration":"1:41","slogan":"No hay vuelta atrás (There's no turning back)","MPAA":null},{"id":307537,"rate":6.408,"rate_count":2486,"kpOrder":15418,"name":"Отпуск в наручниках","secondName":"Holiday in Handcuffs","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Труди – молодая девушка, переживающая душевный кризис. Мало того, что она «провалила» важное собеседование и теперь вынуждена работать официанткой, так в довершение ко всему ее бросил парень. А, как назло, близится Рождество, которое ей нужно провести, как положено, в семейном кругу. Чтобы совсем уж не разочаровывать родителей, Труди похищает одного из своих посетителей и заставляет его на каникулах сыграть роль ее бойфренда...","imdbId":"tt0938666","duration":"1:26","slogan":"She's bringing home the perfect boyfriend...even if it's a federal offense","MPAA":null},{"id":465059,"rate":6.408,"rate_count":965,"kpOrder":15419,"name":"Возвращение","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Подходит к концу космическое путешествие, перед посадкой Космонавт крепко засыпает. Он не слышит сигналы с Земли. Надвигается катастрофа. Когда корабль пролетает над родным домом Космонавта, раздаётся звон Будильника, заведённого Дедом и Космонавт просыпается.","imdbId":"tt5894398","duration":"0:10","slogan":null,"MPAA":null},{"id":949055,"rate":6.408,"rate_count":572,"kpOrder":15420,"name":"1+Эверест","secondName":"L'ascension","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"История темнокожего француза Сами, который находит беспроигрышный путь к сердцу прекрасной возлюбленной – вверх по Эвересту. Невзирая на отсутствие опыта, он взбирается на вершину мира, привлекая внимание не только своей подруги, но и всей Франции.","imdbId":"tt5157682","duration":"1:43","slogan":null,"MPAA":null},{"id":1321188,"rate":6.408,"rate_count":466,"kpOrder":15421,"name":"Псих-расчленитель","secondName":"Psycho Goreman","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Тихий пригород. Малолетние брат с сестрой Люк и Мими обнаруживают загадочный светящийся камень, с помощью которого можно управлять ужасающим монстром — генералом с другой планеты. Непривыкшая к отказам Мими забирает артефакт себе и нарекает инопланетного гостя Психом-расчленителем. Чудовище так хотело разрушить Вселенную, но теперь ему приходится повиноваться дурацким желаниям вредной девчонки. А в это время межгалактическая коалиция обнаруживает, что их давний враг воскрес на Земле, и решает его уничтожить.","imdbId":"","duration":"1:35","slogan":"Little girl. Big psycho.","MPAA":null},{"id":1198462,"rate":6.437,"rate_count":194,"kpOrder":15421,"name":"Star Trek: Short Treks","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt9059594","duration":"0:10","slogan":"A lot can happen on a short trek.","MPAA":null},{"id":2799,"rate":6.408,"rate_count":524,"kpOrder":15422,"name":"Лучшие времена","secondName":"The Best of Times","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":12,"description":"Захолустный калифорнийский городишко Тафт известен только своей единственной нефтяной скважиной и вечно проигрывающей футбольной командой. Джек Данди, решает переиграть матч пятнадцатилетней давности, который принес позор команде и лично ему.\n\rОднако ни жители города, ни лучший игрок тех дней Рино Хайтауэр не разделяют энтузиазма Джека. Удастся ли ему растормошить сонный городишко и заново переписать историю?","imdbId":"tt0090713","duration":"1:44","slogan":"A film with a catch (or two).","MPAA":"PG-13"},{"id":431152,"rate":6.436,"rate_count":420,"kpOrder":15422,"name":"Трансформеры: Кибертрон","secondName":"Transformers: Cybertron","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Огромная чёрная дыра надвигается на планету Кибертрон, по пути уничтожая все друге планеты. Автоботы принимают волевое решение: создать «Оружие возмездия», чтобы защитить родную планету, однако всё, чего они добились – это лишь немного сдержать её развитие. Но вскоре появляется Вектор Прайм, легендарный трансформер, и сообщает об артефактах, сделанных из Искры Праймуса, с помощью которых можно спасти Кибертрон и всю Вселенную. Карта расположения этих артефактов находится у него. И все было бы теперь решено, если бы не появление на сцене Мегатрона, желающего завладеть этой редкостью в своих злых целях…","imdbId":"tt0472252","duration":"0:30","slogan":null,"MPAA":null},{"id":596274,"rate":6.407,"rate_count":30592,"kpOrder":15423,"name":"Прогулка среди могил","secondName":"A Walk Among the Tombstones","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Нью-Йорк охватывает волна странных и страшных убийств. Муж одной из жертв, наркобарон, нанимает бывшего полицейского, чтобы тот добрался до убийцы жены. Частный детектив Скаддер видит то, чего не замечает полиция, и проникает туда, куда копы боятся даже сунуть нос. Распутывая дьявольские преступления, он понимает, что люди боятся совсем не того.","imdbId":"tt0365907","duration":"1:54","slogan":"Люди боятся не того, чего стоит бояться","MPAA":"R"},{"id":1248786,"rate":6.407,"rate_count":13121,"kpOrder":15424,"name":"Аферистка","secondName":"I Care a Lot","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Марла руководствуется принципом «побеждает сильнейший». Женщина организовала процветающий бизнес: используя нужных людей, взяточничество и уловки в законе, она заполучает опекунство над беззащитными стариками, помещает бедолаг в дома престарелых и распродаёт их имущество. Её новая жертва, пожилая Дженнифер Питерсон, кажется лакомым кусочком — у неё нет родственников, зато есть приличные накопления, дом и начальные признаки деменции. Марла проворачивает с новой «подопечной» отработанную схему, но старушка вовсе не так проста, как казалось на первый взгляд.","imdbId":"tt9893250","duration":"1:58","slogan":null,"MPAA":"R"},{"id":671063,"rate":6.436,"rate_count":79,"kpOrder":15424,"name":"Белый крест 2","secondName":"Knight Hunters: Weiß Kreuz","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Полуофициальная организация блюстителей общественного порядка Weiss Kreuz, члены которой истребляют мировое зло посредством холодного оружия и взрывчатки, а на досуге предаются горестным воспоминаниям об ошибках собственного прошлого, занимается расследованием серии загадочных самоубийств в одной элитной академии где-то на японских островах. Выясняется, что самоубийства - побочный эффект деятельности некоей злонамеренной организации, которая по всему миру превращает прогрессивное юношество в весьма эффективных зомби; тем временем хозяином этих зомби должен стать бог во плоти - человекоподобное существо, выращиваемое в самом глубоком подвале той самой школы, где ведёт своё расследование Weiss Kreuz.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":84123,"rate":6.407,"rate_count":751,"kpOrder":15425,"name":"Тропическая болезнь","secondName":"Sud pralad","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Таиланд","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Воздух наполнен чем-то магическим. Это счастливое и беззаботное время для молодого солдата Кена и сельского мальчика Тона. Приятные вечера с семьёй Тона, пение песен по ночам… Но однажды всё меняется. Какой-то дикий зверь нападает на коров. Местные легенды гласят, что человек может необычным образом превращаться в другое существо… А затем начинается история солдата, который один идет в самое сердце джунглей, где зачастую миф превращается в реальность.","imdbId":"tt0381668","duration":"1:58","slogan":null,"MPAA":null},{"id":497596,"rate":6.435,"rate_count":351,"kpOrder":15425,"name":"Первокурсники","secondName":"Off the Hook","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Студенческий фарш из круглосуточных вечеринок, круглосуточных красоток и худших «лучших врагов», которые преподают бесценные и безбашенные уроки жизни главному герою.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":4035,"rate":6.407,"rate_count":724,"kpOrder":15426,"name":"Мертвец в колледже","secondName":"Dead Man on Campus","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Джош - ответственный юноша, страстно жаждущий знаний и настроенный на серьезную учебу. Купер - прирожденный охламон, обожающий валять дурака и рассматривающий колледж, как плацдарм для бесконечных вечеринок. Под влиянием Купера трудяга Джош забрасывает учебу, посвящая все свое время девушкам и выпивке.\n\rВ один прекрасный день друзья осознают, что они оба неисправимые двоечники и над ними нависла зловещая тень исключения. Выход из создавшегося положения подсказал свод законов колледжа, принятый в стародавние времена. Оказывается, если твой сосед по комнате сведет счеты с жизнью, тебе, в качестве моральной компенсации,никогда не посмеют поставить оценки ниже пятерки.\n\rДжош и Скотт бросаются на поиски студента, одержимого манией самоубийства, чтобы предложить ему поселиться у них и тем самым решить все проблемы. Это ведь вопрос их жизни и чьей - то смерти, не так ли?","imdbId":"tt0118301","duration":"1:36","slogan":"Roommate Wanted...For a Limited Time Only","MPAA":"R"},{"id":493922,"rate":6.435,"rate_count":337,"kpOrder":15426,"name":"Вы заказывали убийство","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Игнат Громов, бывший офицер службы собственной безопасности одной из силовых структур, внезапно оказавшийся безработным в силу ведомственных интриг, пытается помириться с женой Любой, уставшей от вечного его отсутствия. Она – известный журналист, пишущий на острые гражданские и криминальные темы. Люба случайно оказалась свидетелем заказного убийства крупного банкира. Ей грозит смертельная опасность. Пытаясь защитить жену, Игнат начинает вести параллельное следствие, понимая, что заказ мог последовать из ближнего круга самого банкира. Люба – опасный свидетель, и ему неоднократно удается спасти ее от гибели. Но в какой-то момент ей самой приходится вступить в неравную схватку.\n\rИгнат вычисляет преступника, и Люба уверена, что опасность миновала. Но киллер подстерегает журналистку, когда, казалось бы, уже ничто ей не угрожало. После гибели жены, Громов возвращается на службу. Отомстив убийце жены, он нащупывает нити крупного криминального бизнеса и отслеживает трафик продажи человеческих органов, применяя свои профессиональные знания и навыки, приобретенные за время работы в спецслужбах. В процессе новой работы его ждет встреча, которая заставит его изменить отношение к себе и к жизни и сделать шаг навстречу новому чувству…","imdbId":"","duration":"0:44","slogan":"Ненужные свидетели долго не живут","MPAA":null},{"id":266632,"rate":6.407,"rate_count":563,"kpOrder":15427,"name":"Кармо","secondName":"Carmo","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия","Испания","Польша"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"Марко, молчаливый испанец с парализованными ногами, рассекает на красном джипе по Латинской Америке. Кузов его машины забит неким «товаром». Где-то в Бразилии в придорожной забегаловке он спасает от пьяного насильника несговорчивую девицу. Мария до Кармо садится в машину Марко. У сбежавшей из дома оторвы оказывается настоящий характер: она сама спасает Марко, когда им на хвост садятся бандиты. На этом обмен любезностями не заканчивается. Они отправляются в головокружительное криминальное путешествие, которое на самом деле оказывается путешествием друг к другу.","imdbId":"tt0842675","duration":"1:39","slogan":null,"MPAA":null},{"id":61410,"rate":6.406,"rate_count":6241,"kpOrder":15428,"name":"Ночная тусовка","secondName":"Sleepover","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"После окончания 8 класса и в преддверии высшей школы четыре девчонки решили устроить ночную вечеринку в доме одной из них. Это мероприятие под контролем бдительной мамы превращается в настоящее событие, которое запомнится девчонкам на всю жизнь, с безумной поездкой на папином автомобиле по барам и прочим интересным местам. Довольная мама при этом даже не подозревает, что девочки покинули дом...","imdbId":"tt0368975","duration":"1:29","slogan":"The rules are set. The game is on.","MPAA":"PG"},{"id":257923,"rate":6.406,"rate_count":2358,"kpOrder":15429,"name":"Мишка-задира","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Медвежонок любит обижать других зверюшек. Но, на свою беду, ему повстречался свирепый кабан.","imdbId":"tt6256598","duration":"0:10","slogan":null,"MPAA":null},{"id":40790,"rate":6.406,"rate_count":868,"kpOrder":15430,"name":"Ехали два шофера","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Случилась эта история в радостные послепобедные дни. Ездил по уральским дорогам лихой водитель Колька Снегирев, и была у него подруга - старенькая машина «Амо». И любил ее Колька больше всего на свете, а на женщин смотрел он снисходительно, как на вещь глупую, но для культурного отдыха полезную.\n\rТак бы и жил он, пока не повстречалась на его дороге Райка - девушка гордая и неприступная, хозяйка шикарного, доставшегося по ленд-лизу «Форда».","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":4458,"rate":6.406,"rate_count":904,"kpOrder":15431,"name":"Аферисты","secondName":"Criminal","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Родриго – начинающий аферист. Ричард – опытный профессионал и терпеливый учитель, прекрасно владеющий всеми воровскими премудростями. Куш в 750 000 долларов всего за один день «работы» ожидает Ричарда и Родриго, если они сумеют грамотно «развести» коллекционера антиквариата. Однако всё оказывается не так просто, как казалось вначале.","imdbId":"tt0362526","duration":"1:27","slogan":"Прежде чем ты это поймешь... тебя обманут","MPAA":"R"},{"id":512415,"rate":6.406,"rate_count":893,"kpOrder":15432,"name":"Голубая волна 2","secondName":"Blue Crush 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Терзаемая воспоминаниями о своей умершей матери, Дана уезжает из Малибу и направляется в Южную Африку, чтобы осуществить мечту ее матери о серфинге в заливе Джефферус.","imdbId":"tt1630626","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":262589,"rate":6.405,"rate_count":1396,"kpOrder":15433,"name":"Засада","secondName":"Stuck","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Автомобиль Бренди потерял управление и она сбила бомжа, влетевшего прямо в лобовое стекло автомобиля. Опасаясь из-за этого инцендента потерять повышение по службе, она старается скрыть происшедшее и не оказывая ему никакой помощи, просто оставляет еще живого человека умирать в своем гараже. Но в скоре она понимает, что связана с пленником в кровавом... даже возмутительном сражении за выживание...","imdbId":"","duration":"1:35","slogan":"Ever Had One Of Those Days?","MPAA":"R"},{"id":684103,"rate":6.432,"rate_count":144,"kpOrder":15433,"name":"Эврика 7: Астральный океан","secondName":"Eureka Seven: Ao","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мир ближайшего будущего расколот войнами, а тут еще на Землю из недр пространства-времени свалились пришельцы-кораллиане. С одной стороны, в атмосфере появилась чудесная трапар-энергия, благодаря которой стало проще летать, с другой – вокруг кораллиан время от времени гремят мощные взрывы, из которых появляются боевые джи-монстры, разрушающие все вокруг. Небольшой остров Ивато, яблоко раздора между Китаем, Японией и ныне свободной Окинавой, 15 лет назад тоже пострадал от монстра, которого уничтожила странная женщина на боевом роботе. Впрочем, местные жители чужестранку с зелеными волосами, мягко говоря, не любили и при первой же возможности сдали спецслужбам. Пожилой доктор, приютивший ее сына, единственный знал имя его матери – Эврика…\n\rИ вот много лет спустя 13-летний Ао Фукай вместо первого дня в средней школе оказался в гуще событий – джи-монстр снова явился и начал разносить остров. Конечно же, в парне проснулась родовая память, он смог активировать старого робота и разнести врага до прибытия «всей королевской конницы». И снова островитяне отвернулись от него, как от опасного чужака, а компетентные органы окрестных стран, наоборот, очень заинтересовались. Пришлось Ао срочно принять предложение всемирной корпорации «Голубое поколение» и вступать в ее боевой отряд «Крысолов». Ведь для того, чтобы найти мать и ответы на вопросы, молодому бойцу нужны свобода, надежные друзья и верный робот «Нирваш»!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":662551,"rate":6.405,"rate_count":880,"kpOrder":15434,"name":"Хелтер-скелтер","secondName":"Herutâ sukerutâ","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"Ририко - супермодель и икона красоты. Как и положено, она эгоистична и привыкла всегда получать желаемое, чем бы оно ни было. Но у нее есть секрет, о котором никто не должен знать: ее красота — результат множества пластических операций, сделанных в частной вип-клинике. Однажды Ририко обнаруживает, что побочные эффекты от хирургических вмешательств постепенно проявляются, и тогда ее размеренная жизнь начинает рушиться, доводя фотомодель до безумия.","imdbId":"tt2147319","duration":"2:07","slogan":"Beauty is only for the strong.","MPAA":null},{"id":409123,"rate":6.405,"rate_count":724,"kpOrder":15435,"name":"Властелины стихий 2","secondName":"Fung wan II","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Безжалостный повелитель Японии решил завоевать Китай. Он поработил огромное количество воинов, среди которых оказались Облако и легендарный мастер Безымянный. Ветру удалось спастись, однако все трое были тяжело ранены приспешниками Лорда Тьмы. Облако остался жив лишь благодаря помощи Чу-Чу, которая закрыла его своим телом от удара Повелителя. Над Миром нависла смертельная угроза, и многие оставшиеся мастера боевых искусств пожертвовали своими жизнями, чтобы спасти героев, в надежде, что те смогут одолеть армию Тьмы и спасти страну.","imdbId":"tt1186371","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":220947,"rate":6.405,"rate_count":738,"kpOrder":15436,"name":"Горец: В поисках мести","secondName":"Highlander: The Search for Vengeance","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Постапокалиптическое анимэ, рассказывающее о бесконечных странствиях Колина МакЛауда, одержимого единственной целью — отомстить своему врагу Марку Октавию за гибель любимой женщины много веков назад.","imdbId":"tt0465657","duration":"1:25","slogan":"In revenge, patience is a virtue. And after a thousand years, Colin MacLeod doesn't give a damn about virtue ...","MPAA":null},{"id":779208,"rate":6.405,"rate_count":517,"kpOrder":15437,"name":"Прятки","secondName":"Sumbakkokjil","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Хозяин кафе Сон-су страдает от боязни микробов. Вместе с красавицей-женой и примерными детьми он живет в благоустроенном жилом комплексе. Однажды Сон-су узнает, что его старший брат, который несколько лет назад вышел из тюрьмы и потерял контакт с семьёй, пропал. Отправившись на поиски родственника, мужчина попадает в мир трущоб и их неприятных обитателей.","imdbId":"tt3155654","duration":"1:48","slogan":null,"MPAA":null},{"id":622174,"rate":6.431,"rate_count":222,"kpOrder":15437,"name":"Амацуки","secondName":"Amatsuki","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Старшеклассник Токидоки Рикуго в жизни особо не напрягается, не зря его имя на слух значит «как-нибудь». Богатое воображение мешает парню учиться – ведь фантазировать куда интереснее, чем зубрить. Как результат - в наказание за рекордно низкий балл контрольной по истории Токи должен отправиться в виртуальный музей эпохи Эдо и написать подробный отчет. В музее Токи, завороженный совершенством компьютерной симуляции, декораций и игры актеров, встречается с товарищем по несчастью Коном Симономэ – известным в школе драчуном и разгильдяем. Слово за слово – и не успевает наш герой удивиться, откуда друг-прогульщик столько знает об истории сёгуната, как Кон исчезает, а на самого Токи нападает легендарный зверь нуэ с седоком в костюме оммёдзи.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":19127,"rate":6.404,"rate_count":764,"kpOrder":15438,"name":"Великий инквизитор","secondName":"Witchfinder General","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","ужасы"],"age":18,"description":"Действие фильма происходит в Англии 1645 года. Меттью Хопкинс является официальным ведьмоловом и вместе со своим напарником Стерном истребляет ведьм и другую нечисть, а также тех, кто имеет к ней отношение, за что получает внушительные деньги из государственной казны...","imdbId":"tt0063285","duration":"1:26","slogan":"The Year's Most Violent Film!","MPAA":null},{"id":843416,"rate":6.43,"rate_count":298,"kpOrder":15438,"name":"Супербои в повседневности","secondName":"Inou-Battle wa Nichijou-kei no Naka de","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История о пяти членах литературного клуба, которые обзавелись суперсилой, но продолжают жить обычной школьной жизнью, без возможности применить свои сверхспособности в эпических боях против превосходящих сил противника.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":431185,"rate":6.429,"rate_count":411,"kpOrder":15439,"name":"Танго с ангелом","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"История начинается с трагедии, произошедшей в современном торговом центре, упал пассажирский лифт. В аварии погибли пять человек: шестилетний мальчик Ваня, немолодой известный архитектор Владимир, журналист Сергей, биолог и ветеринарный врач Николай и молодой привлекательный парень Костя.\n\rГоре сводит шесть незнакомых между собой женщин жён и невест погибших мужчин и мать погибшего мальчика. Помогая друг другу преодолеть утрату, героини, обладающие совершенно разными характерами и жизненным опытом, объединяются, чтобы провести собственное расследование.","imdbId":"","duration":"0:48","slogan":"Часто горе сближает и делает нас сильнее...","MPAA":null},{"id":467649,"rate":6.404,"rate_count":749,"kpOrder":15440,"name":"Тайный мир Анны","secondName":"Ana y Bruno","type":"FILM","year":2017,"yearEnd":0,"countries":["Мексика"],"genres":["мультфильм","приключения"],"age":12,"description":"История о необычной девочке Анне, которая живёт в мире фантазий, иллюзий и волшебства. Вместе с новыми чудаковатыми друзьями, которых кроме Анны никто не видит, она отправится в увлекательное путешествие за мечтой…","imdbId":"tt1183352","duration":"1:36","slogan":null,"MPAA":null},{"id":780502,"rate":6.404,"rate_count":738,"kpOrder":15441,"name":"Уроки вождения","secondName":"Learning to Drive","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"После того, как брак писательницы из Манхеттена распадается, она берет уроки вождения у инструктора по имени Сикх, который недавно развелся с женой. Общая проблема позволит им найти в себе силы и мужество, чтобы вернуться на дорогу и сесть за руль.","imdbId":"tt3062976","duration":"1:30","slogan":"It's never too late to begin a new adventure.","MPAA":"R"},{"id":279686,"rate":6.403,"rate_count":20000,"kpOrder":15442,"name":"Ангус, стринги и поцелуи взасос","secondName":"Angus, Thongs and Perfect Snogging","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Четырнадцатилетняя Джорджия Николсон живёт с надоедливыми родителями, которые её не понимают, и противной трёхлетней сестрой. А Джорджия между тем  мечтает стать блондинкой, иметь нос поменьше и бойфренда. Читая остроумные записи её дневника, зритель погружается в мир подростковых будней с их радостями, разочарованиями, эмоциями, курьезными ситуациями и различного рода переживаниями.","imdbId":"tt0963743","duration":"1:40","slogan":"Если бы Бриджит Джонс было 15...","MPAA":"PG-13"},{"id":808701,"rate":6.403,"rate_count":19775,"kpOrder":15443,"name":"Неоспоримый 4","secondName":"Boyka: Undisputed IV","type":"FILM","year":2016,"yearEnd":0,"countries":["Болгария","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бойка пробует свои силы в высшей лиге, но случайная смерть на ринге заставляет его подвергнуть сомнению всё, во что он верит.","imdbId":"tt3344680","duration":"1:26","slogan":null,"MPAA":"R"},{"id":50211,"rate":6.403,"rate_count":3401,"kpOrder":15444,"name":"Любовь вне правил","secondName":"Leatherheads","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"1925 год. Додж Коннели — очаровательный, дерзкий капитан футбольной команды, который полон решительности сделать свою команду низшего уровня известной по всей Америке. В тот момент, когда игроки теряют спонсора, да и сама лига находится на грани развала, Додж убеждает звездного игрока из колледжа присоединится к его сброду. Он надеется, что это поможет команде наконец привлечь к себе внимание всей страны.\n\rТак в команде появляется Картер Разерфорд, любимец Америки. Герой Первой Мировой войны, в одиночку взявший в плен многочисленный отряд немецких солдат. Помимо того, что Картер — красавец, он еще и может похвастаться невероятной скоростью на поле. В новом игроке все слишком хорошо, чтобы быть правдой, и Лекси Литтлтон решает доказать, что так оно и есть.\n\rНачинающая репортерша Лекси подозревает, что военная история Картера не без изъянов. И пока она копается в прошлом, Додж и Картер увлекаются девушкой, что приводит к серьезному соперничеству двух товарищей по команде.","imdbId":"tt0379865","duration":"1:54","slogan":"Ничто так не мешает любви, как соперничество","MPAA":"PG-13"},{"id":230065,"rate":6.429,"rate_count":112,"kpOrder":15444,"name":"Кулак Полярной звезды: Новая эра","secondName":"Shin Hokuto no Ken","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"После атомной войны, вода стала самым дорогим, что осталось на изуродованной войной Земле. В борьбе за драгоценную жидкость, от руки безжалостного Санга, страдают те немногие,что выжили после ядерной катастрофы. Только Кэнсиро - одинокий воин, владеющий легендарной техникой боя Хокуто Шин Кен, решается выступить против тирана и его армии убийц...","imdbId":"","duration":"2:55","slogan":"The grand master of fighting anime returns!","MPAA":null},{"id":310681,"rate":6.403,"rate_count":1491,"kpOrder":15445,"name":"Интересы государства","secondName":"Secret défense","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Во Франции террористические группы и разведка ведут битву в ежедневной безжалостной войне во имя радикально противоположных идеологий. Тем не менее, террористические и тайные агенты ведут почти одинаковый образ жизни. Алекс и Аль-Барад - два из них. Первый глава из DGSE, французский эквивалент ЦРУ или MI6 по борьбе с терроризмом, а второй руководит террористической сетью.","imdbId":"tt1003052","duration":"1:40","slogan":null,"MPAA":null},{"id":911088,"rate":6.403,"rate_count":1522,"kpOrder":15446,"name":"Угонщик","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","криминал"],"age":18,"description":"Двое друзей занимаются хищениями автомобилей с целью вымогательства денег у их хозяев. Очередной угон проходит гладко. Владелец авто соглашается заплатить, но выдвигает неожиданное условие…","imdbId":"tt7605028","duration":"0:25","slogan":null,"MPAA":null},{"id":471464,"rate":6.429,"rate_count":86,"kpOrder":15446,"name":"Правдивые преступления с Афродитой Джонс","secondName":"True Crime with Aphrodite Jones","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"В программе Настоящие преступления с Афродитой Джонс ведущая рассказывает о самых отвратительных преступлениях последних лет.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":25747,"rate":6.403,"rate_count":848,"kpOrder":15447,"name":"Спасите Конкорд","secondName":"Concorde Affaire '79","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Конкуренты готовы на все, чтобы не допустить «Конкорд» на мировой рынок. Во время первого испытательного полета белоснежный лайнер по неизвестным причинам падает в воды Карибского моря. Чудом выжившую стюардессу спасают рыбаки.\n\rКак только весть доходит до скандально-известного журналиста Мозеса Броди, он вылетает на Антильские острова, чтобы расследовать трагедию. Начинается смертельная схватка с неуловимыми и жестокими преступниками...\n\r Тайна гибели самолета - на дне Карибского моря. Единственный свидетель - исчез. За главным героем идет настоящая охота. Времени - в обрез: второй «Конкорд» уже вылетел из Лондона, и пассажиры не подозревают о нависшей над ними смертельной опасности...","imdbId":"tt0078989","duration":"1:36","slogan":null,"MPAA":null},{"id":512680,"rate":6.403,"rate_count":756,"kpOrder":15449,"name":"Материк","secondName":"Terraferma","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Жители живописного сицилийского острова Лампедуза испокон веков зарабатывали себе на жизнь рыболовным промыслом. Но времена изменились. Выросшие дети понимают, что море не будет кормить их вечно. В центре конфликта оказывается юный сын погибшего рыбака: родной дядя пытается вовлечь племянника в туристический бизнес, в то время как дед требует хранить верность рыбацким традициям. Отношения внутри семьи накаляются до предела, когда на остров прибывает целая партия нелегальных беженцев из Африки.\n\rПо закону рыбаки обязаны сообщить о происшествии властям, после чего эмигранты будут экстрадированы обратно в Африку. Привыкшие оказывать помощь всем попавшим в беду, сицилийские рыбаки не могут допустить, чтобы по их вине пострадали женщины и дети. Члены семьи оказываются перед непростым выбором.","imdbId":"tt1641410","duration":"1:28","slogan":null,"MPAA":"R"},{"id":41560,"rate":6.403,"rate_count":595,"kpOrder":15450,"name":"Невеста из Парижа","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Романтическая история чудаковатой парижанки и русского красавца - прекрасный подарок всем телезрителям ко дню святого Валентина. А началась она с того, что мадам Дюбуа, туристка из Парижа, сломала каблук на петербургской мостовой.\n\rСпустя некоторое время, семья работницы мастерской, мечтающей женить взрослого сына, принимала молодую племянницу мадам - Орлетт.","imdbId":"tt0297309","duration":"1:27","slogan":null,"MPAA":null},{"id":335788,"rate":6.403,"rate_count":488,"kpOrder":15451,"name":"Синдзюку – город-ад","secondName":"Makaitoshi Shinjuku","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Токио, недалёкое будущее. Злой колдун Реби Ра заключил договор с демонами преисподней: если они дадут ему силу, он подарит им целый мир. Синдзюку был сломлен мощью преисподней и после катастрофы стал известен как город-ад, в котором обитают единицы и которого все избегают. Теперь же работа Реби Ра по открытию врат в мир демонов почти завершена.","imdbId":"tt0094995","duration":"1:18","slogan":"One Man Against An Army of Monsters......With The Fate Of The World At Stake!","MPAA":null},{"id":841790,"rate":6.402,"rate_count":8298,"kpOrder":15452,"name":"Репортерша","secondName":"Whiskey Tango Foxtrot","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":16,"description":"История о деятельности журналистки в качестве репортёра в Афганистане и Пакистане, после прибытия туда в 2002 году.","imdbId":"","duration":"1:52","slogan":"From the headlines to the front lines","MPAA":"R"},{"id":18010,"rate":6.402,"rate_count":1933,"kpOrder":15453,"name":"Дьявольский остров","secondName":"Devil's Pond","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Иногда счастливый брак кажется идеальным спасением от опеки богатых родителей. Джулианна счастлива вдвойне, ведь она встретила Митча, которому нужны не деньги, а его гитара и простая жизнь вместе с любимой.\n\rПосле поспешной свадьбы молодожены отправляются на одинокий островок посреди живописного озера. Экзотика первобытной жизни без всяких удобств быстро сменяется испугом, когда Джулианна узнаёт, что Митч хочет остаться здесь навсегда.\n\rОказавшись на цепи, в молчаливой лесной глуши, Джулианна к своему ужасу догадывается, что вышла замуж за безумца, который не отпустит ее с острова живой.","imdbId":"tt0329162","duration":"1:32","slogan":"Пока смерть не разлучит нас...","MPAA":"R"},{"id":1288319,"rate":6.402,"rate_count":1778,"kpOrder":15454,"name":"Всем парням: С любовью...","secondName":"To All the Boys: Always and Forever","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Лара Джин Кови готовится к окончанию старшей школы и к взрослой жизни. Но несколько судьбоносных путешествий заставляют ее переосмыслить то, какими будут ее отношения с семьей, друзьями и Питером после выпускного.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":252117,"rate":6.402,"rate_count":1479,"kpOrder":15455,"name":"Продается дача","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В Москве живет неженатый молодой поэт-армянин Сурен. Он коренной москвич, обладатель «сталинской» квартиры. Существо доброе, непритязательное, творческая натура, неприспособленная к жизни. В его дом постоянно приезжают на постой родственники, и Сурен уединяется на даче. Но дачу продают еще двум хозяевам какие-то мошенники, и эти покупатели – старик-ветеран с Дальнего Востока и девушка-тренер по синхронному плаванию – встречаются в сочельник.\n\rКаждый из них, включая Сурена, хотел встретить Новый год совсем по-другому. На дачу съезжаются родственники всех этих людей, ситуация запутывается, обрастает новыми взаимоотношениями и привязанностями, и, конечно, Сурен полюбит тренера по плаванию Машу.","imdbId":"tt2201165","duration":"1:35","slogan":null,"MPAA":null},{"id":496794,"rate":6.402,"rate_count":1035,"kpOrder":15456,"name":"Шепчущий во тьме","secondName":"The Whisperer in Darkness","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Фантастическая повесть Говарда Лавкрафта «Шепчущий во тьме» (англ. The Whisperer in Darkness) представляет собой переписку двух ученых, один из которых, Генри Экли, ушел из науки и жил в фамильном доме в Вермонте недалеко от Черной горы. Второй ученый, Альберт Уилмарт, был преподавателем литературы Мискатонинского университета и занимался фольклором.","imdbId":"tt1498878","duration":"1:43","slogan":"H. P. Lovecraft's weird tale of ALIEN HORROR comes to VIVID LIFE... Filmed in genuine Mythoscope.","MPAA":null},{"id":565910,"rate":6.401,"rate_count":1353,"kpOrder":15457,"name":"Леди Голубой Шанхай","secondName":"Lady Blue Shanghai","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Это история любви между женщиной, и мужчиной, но она живет в новом сияющем мире настоящего, и он не может здесь существовать. Может быть, этот человек ее возлюбленный из ее прошлой жизни, который должен, к сожалению, оставаться в прошлом. Ночью в Шанхае, в ярких жемчужно-синих огнях, он выражает свою любовь к ней с помощью распустившейся голубой розы...","imdbId":"tt1712185","duration":"0:16","slogan":null,"MPAA":null},{"id":701709,"rate":6.401,"rate_count":1021,"kpOrder":15458,"name":"Оазис любви","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Светлана – мать-одиночка, живущая с дочерью-студенткой Лерой. Отец ее дочери оставил семью еще до рождения девочки.  Но основные жизненные трудности Светланы уже позади, и, наконец, она на седьмом небе от счастья. После долгих лет одиночества давно ухаживавший за Светланой сослуживец предложил ей выйти замуж. Но дочь Лера вовсе не в восторге от предстоящего родства с Анатолием. Ей нужен отец, но не этот, а родной. После конфликта с будущим отчимом Лера решает во что бы то ни стало разыскать своего настоящего отца. \n\rПерерывая Интернет, Лера выясняет, что ее отец живет в Казахстане, она «одалживает» у матери деньги, отложенные на свадебное платье, и вскоре оказывается в Алма-Ате, на пороге дома состоятельного господина по имени Амир, который и понятия не имеет, кто она такая. Тем не менее, он принимает ее, как родную, и несколько дней, проведенных на Востоке, кажутся Валерии волшебной сказкой: богатый дом, в котором ей рады; несколько поколений дружной семьи, с удовольствием встречающихся под одной крышей; пылкий красавец, так не похожий на тихого воздыхателя Ванечку, оставленного Лерой в Москве… Все это обещает новую прекрасную жизнь... Но все ли так безоблачно? Что же случилось много лет назад? Удастся ли Лере, Светлане и Амиру когда-нибудь зажить одной семьей, восстановив разрушенный союз?..","imdbId":"","duration":"1:40","slogan":"Мое сердце на востоке","MPAA":null},{"id":3701,"rate":6.401,"rate_count":802,"kpOrder":15459,"name":"Недотепы","secondName":"Chain of Fools","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Садиться в кресло к парикмахеру Креску без общего наркоза – серьезный риск для любого клиента. Креск пытается избавиться от трупа, а труп постоянно оживает. Добавляя всем неприятностей! Похищены редкие китайские монеты, которые стоят целое состояние. Незадачливый парикмахер, в чьи руки они случайно попали, не против начать новую жизнь.\n\rПоэтому замыслу могут помешать: несовершеннолетний киллер, женщина-полицейский, в которую, вдобавок, подозреваемый успевает влюбиться, миллиардер, санитарка-трансвестит, скаут-переросток и бывшая жена. От них можно ожидать чего угодно, ведь в этой цепочкекаждое звено – слабое!","imdbId":"tt0194368","duration":"1:38","slogan":"Ведь в этой цепочке каждое звено – слабое!","MPAA":"R"},{"id":586145,"rate":6.401,"rate_count":645,"kpOrder":15460,"name":"Батл-Крик","secondName":"Battlecreek","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История о талантливом живописце с редким кожным расстройством. Парень живет в маленьком унылом городке на юге Америки.","imdbId":"tt1880415","duration":"1:37","slogan":"Find your light.","MPAA":"R"},{"id":18798,"rate":6.401,"rate_count":580,"kpOrder":15461,"name":"Нора","secondName":"Nora","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Ирландия","Италия"],"genres":["биография","драма"],"age":16,"description":"В 1904 году, после не очень долгой беседы с Норой Барнакл, которая работала горничной в отеле, ирландский писатель Джеймс Джойс, уже стоявший на пороге своей международной известности, убедил ее ехать вместе с ним в Италию, в Триест, где он в тот, момент работал. Нора согласилась... Так начался  этот бурный и страстный любовный роман, длившийся восемь лет и вдохновивший Джойса на создание образа Молли Блум в романе «Улисс».","imdbId":"tt0158033","duration":"1:46","slogan":null,"MPAA":"R"},{"id":1217771,"rate":6.4,"rate_count":2150,"kpOrder":15462,"name":"Следи за дорогой","secondName":"Adopt a Highway","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Рассел вышел на свободу, отсидев 20 лет в тюрьме. Он пытается приспособиться к жизни, работая в закусочной и проживая в маленькой убогой квартире. Однажды ночью в мусорном баке он находит младенца и решает заботиться о нем.","imdbId":"tt8970448","duration":"1:21","slogan":null,"MPAA":null},{"id":9706,"rate":6.4,"rate_count":1198,"kpOrder":15463,"name":"Священный дым","secondName":"Holy Smoke","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия"],"age":18,"description":"Молодая австралийка Рут Бэррон, побывавшая в Индии и очарованная этой страной, решила жить по ее законам и обычаям. Обеспокоенная семья, исчерпав все способы воздействия, нанимает американского эксперта по зомбированию Пи Джей Уотерса, чтобы вернуть ее к обычной жизни.\n\rУверенный в успехе, тот прибывает в Австралию. Но очень быстро понимает, что проигрывает сражение, что его стройная система бессильна там, где вспыхнуло пламя страсти…","imdbId":"tt0144715","duration":"1:55","slogan":"Sex captive in desert hideaway...young beauty seduced by macho American twice her age.","MPAA":"R"},{"id":1186158,"rate":6.4,"rate_count":979,"kpOrder":15464,"name":"Квин и Слим","secondName":"Queen & Slim","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Не самое удачное свидание из-за встречи с патрульным превращается в историю о погоне и любви, где два человека вынуждены бежать не куда, а откуда. И пока одни думают о выживании, для других эта парочка превращается в символ травмы и боли.","imdbId":"tt8722346","duration":"2:12","slogan":null,"MPAA":"R"},{"id":42719,"rate":6.4,"rate_count":881,"kpOrder":15465,"name":"Один шанс из тысячи","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":16,"description":"В 1942 году отряд разведчиков-десантников, действуя в тылу врага, прорывается из немецкого кольца. Возглавляемые капитаном Мигунько, бойцы добираются до шоссе, где захватывают легковую машину с Двигубским, агентом вражеской разведки. Капитан решает с его помощью проникнуть в разведывательный центр фашистов и ликвидировать его...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1345652,"rate":6.4,"rate_count":560,"kpOrder":15467,"name":"Проект «Самоизоляция»","secondName":"Spaceship Earth","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Представьте, что человечество найдет способ продлить наше существование на Земле. Перед нами - масштабный эксперимент, подготовка к которому длилась больше 10 лет. Имея все функции для полноценного существования, восемь храбрых ученых изолировали себя от общества, чтобы построить свою собственную экосистему. Они  хотели оставить след в истории. Чем же закончится этот эксперимент, и какие удивительные открытия нас ждут?","imdbId":"tt11394188","duration":"1:53","slogan":"Невероятное путешествие в новый мир","MPAA":null},{"id":256070,"rate":6.399,"rate_count":15418,"kpOrder":15468,"name":"Колобок","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из последней муки испекла старуха для старика Колобок. Положила она Колобок на окно, чтобы остыл, а он взял и убежал. Много опасностей избежал Колобок на своем пути...","imdbId":"tt2221036","duration":"0:10","slogan":null,"MPAA":null},{"id":839024,"rate":6.399,"rate_count":5749,"kpOrder":15469,"name":"Форс-мажор","secondName":"Turist","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия","Франция","Швеция"],"genres":["драма","комедия"],"age":12,"description":"Во время отпуска в Альпах за обедом молодая семья с детьми увидела, как прямо на них сходит лавина. Это событие повлечёт сильные изменения в их жизни, но не потому что туристы пострадали от лавины, а из-за того, что глава семейства в этот напряжённый момент просто сбежал.","imdbId":"tt2121382","duration":"2:00","slogan":"The consequences in the fear and flight situation.","MPAA":"R"},{"id":535302,"rate":6.399,"rate_count":4975,"kpOrder":15470,"name":"Калейдоскоп любви","secondName":"360","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Великобритания","Франция"],"genres":["драма","триллер"],"age":16,"description":"Они — из разных социальных слоев. Но что-то притягивает их друг к другу. Только секс? Или это все-таки любовь?\n\rНесколько современных историй о персонажах из разных городов и стран, объединены в яркий, напряженный, пропитанный ожиданием и проникающий в душу рассказ о любви. Начинаясь в Вене, захватывающее повествование переносит зрителя в Париж, Лондон, Братиславу, Рио, Денвер и Финикс.","imdbId":"","duration":"1:50","slogan":"Everything comes full circle.","MPAA":"R"},{"id":13878,"rate":6.399,"rate_count":831,"kpOrder":15471,"name":"Фотограф","secondName":"Pecker","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой парнишка из Балтимора Пекер любит фотографировать. Да не просто любит, а жить без своего допотопного фотоаппарата не может. Он делает снимки постоянно и везде: на работе в кафе, в транспорте, на улице, дома, в магазине. Ему «виртуозно» помогает в этом друг-воришка, создавая необычные ситуации. \r\n\r\nСудьба свела Пекера с нью-йоркским агентом-галеристкой. От девушки поступило выгодное предложение по организации выставки фоторабот Пекера в Нью-Йорке. Собрался весь бомонд. Изысканно-капризная публика была в восторге от работ провинциального мальчишки. Ему тут же посыпались заказы на проведение выставок в престижных галереях, но Пекер решил, что теперь не он поедет в Нью-Йорк, а пусть к нему пожалуют снобы из столичного города...","imdbId":"tt0126604","duration":"1:27","slogan":"He never realized how far 35 millimeters would take him","MPAA":"R"},{"id":229859,"rate":6.399,"rate_count":514,"kpOrder":15472,"name":"Винни Пух и Слонотоп: Хэллоуин","secondName":"Pooh's Heffalump Halloween Movie","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Герои празднуют веселый Хэллоуин в Сказочном Лесу с новыми приятелями Кенгуру и Слонотопом. Но веселье продолжается до тех пор, пока Тигра не предупредит их о страшном злом волшебнике, если он поймает их, то превратит во что-нибудь странное. Но если они найдут его первым, то смогут загадать желания...","imdbId":"tt0457437","duration":"1:07","slogan":null,"MPAA":"G"},{"id":692464,"rate":6.427,"rate_count":459,"kpOrder":15472,"name":"Уравнение любви","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Размеренная, устоявшаяся жизнь Татьяны Сергеевой - заботливой жены и мамы, работающей воспитательницей в детском саду, резко меняется. Ее сын - Денис - сбивает на дороге девушку и уезжает с места происшествия. Денис не хочет садиться в тюрьму - у него скоро свадьба, защита диплома... \r\n\r\nКак можно перечеркнуть всё из-за какой-то случайности? Таня принимает непростое решение - она берет вину на себя. И теперь и ее жизнь, и жизнь ее близких подвергнется нелегким испытаниям-испытаниям верности, любви, дружбы. Теперь каждый должен доказать, способен ли остаться человеком в чрезвычайных обстоятельствах.","imdbId":"","duration":"0:50","slogan":"Тайна длиною в жизнь","MPAA":null},{"id":552698,"rate":6.398,"rate_count":64700,"kpOrder":15473,"name":"Простушка","secondName":"The Duff","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Качок, ботан, рокер, стерва – в каждой компании есть персонажи с такими кличками. Бьянка Пайпер не подозревает, как ее зовут за ее спиной. Подружки списывают у нее физику и берут ее с собой на тусовки, чтобы круче смотреться на ее фоне. Школьный плейбой Уэсли Раш открывает ей глаза на правду… Как Бьянке избавиться от позорного статуса, стать неотразимой и завоевать сердце первого красавца?","imdbId":"","duration":"1:37","slogan":"Или вы знаете её, или у вас есть такая... или ты сама","MPAA":"PG-13"},{"id":1228277,"rate":6.427,"rate_count":368,"kpOrder":15473,"name":"Балабол 3","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":null,"description":"Капитан Саня Балабин становится майором. Он хотел бы еще стать примерным семьянином, но что-то снова не складывается. Герой вновь разбегается с Леной и заводит роман на стороне. В городе тем временем появляется хладнокровный убийца, который действует дерзко и жестоко, каждый раз на шаг опережая Саню. Помимо поисков убийцы, Балабину придется обезвредить черных риелторов, поймать убийцу юной девушки, разгромить в Геленджике банду наркоторговцев, а также вычислить крота в собственном отделе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1164520,"rate":6.398,"rate_count":37673,"kpOrder":15474,"name":"Гренландия","secondName":"Greenland","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик"],"age":16,"description":"Во всех СМИ твердят о приближающейся к Земле комете, а инженера-строителя Джона Гэррити больше волнует, как сохранить разваливающийся брак. Сегодня у них намечена вечеринка с соседями, и, отправившись в супермаркет за продуктами, Джон внезапно получает президентское сообщение, что он и его семья выбраны для спасения в секретном бункере. Поначалу он не придаёт этому значения, но вскоре ударная волна от столкновения первых частей кометы с Землёй докатывается до их тихого пригорода, а по всем каналам начинают транслировать ужасающие кадры разрушений. Сев с женой и сыном в машину под растерянными взглядами соседей, Джон спешит в аэропорт, где производится посадка получивших сообщения в грузовые самолёты.","imdbId":"tt7737786","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":574159,"rate":6.427,"rate_count":170,"kpOrder":15474,"name":"Клевая пара","secondName":"Iketeru Futari","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Она, красивая школьница, немного странная, не одобряет отношения с парнями, немного высокомерная. Живет одна, испытывает трудности в общение с отцом, но при всей своей самостоятельность глубоко в душе желает найти того кто избавит её от одиночества.\n\rОн парень разгильдяй. Ходит в школу, чтоб просто присутствовать на уроках. Не чего его не заботит в этой жизни, он просто наслаждается своей юностью. Но так было до этого дня, пока он не встретил Коидзуми Акира.\n\rЭта встреча для Садзи Кейске была равносильна удару грома, чувства в нем вскипели как морская пена. Кейске отбросив все сомнения, помчался к Коидзуми рассказать о своей безграничной любви. Как же было больно ему, когда вместо улыбки Коидзуми он увидел, как ему навстречу летит её кулак. Но Кейске парень не простой он готов бороться за свой чувства и свою любовь. И пусть он десять тысяч раз встретил её кулак и миллионы раз разобьется о её ледяное сердце, он не отступит ни когда. Даже если ему придется ползать за ней на коленях, терпеть все её капризы и странности, унижаться, он все равно не отступит, ведь она это цель его жизни, и он не сможет без неё существовать. Так что вперед Кейске старайся изо всех сил, а награда для тебя будет её слезы счастья и тепло растаявшего сердца.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":431323,"rate":6.398,"rate_count":32692,"kpOrder":15475,"name":"Олдбой","secondName":"Oldboy","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"История о рекламщике Джо, которого некто похитил и 20 лет продержал в одиночной камере, никак не объясняя своих мотивов. Столь же неожиданно получив однажды свободу, Джо решает разыскать того, кто организовал его похищение, и обнаруживает, что неизвестный злодей продолжает мучить его загадками. Погоня за местью приводит его к юной соцработнице и некоему человеку, в руках которого якобы находится ключ к его спасению.","imdbId":"tt1321511","duration":"1:44","slogan":"Загадка не в том, почему тебя лишили свободы, а почему тебе её вернули","MPAA":"R"},{"id":668852,"rate":6.426,"rate_count":364,"kpOrder":15475,"name":"Партнеры","secondName":"Partners","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Два друга-архитектора работают вместе, и все у них неплохо, пока на горизонте не появляется девушка, в которую один из ребят влюбляется, но второй отдавать товарища в женские руки не хочет.","imdbId":"","duration":"0:22","slogan":"Four friends. Three couples.","MPAA":null},{"id":402554,"rate":6.398,"rate_count":8566,"kpOrder":15476,"name":"Травка","secondName":"Leaves of Grass","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"В центре сюжета братья-близнецы, один из которых — успешный преподаватель философии, а другой — его полная противоположность, лодырь, выращивающий марихуану. Однажды преподаватель оказывается вынужден вернуться в родную Оклахому, к брату, где оказывается втянут в опасную аферу против местного наркобарона...","imdbId":"","duration":"1:41","slogan":"Ну ты и попал!","MPAA":"R"},{"id":672137,"rate":6.426,"rate_count":264,"kpOrder":15476,"name":"Ржавчина","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Они обычные люди, со своими комплексами, страстями, проблемами. Но у них необычная работа. И запредельные задачи!  Они - сотрудники антикоррупционного комитета!\n\r Их всего четверо. А против них... целая империя, невидимая и беспощадная. Имя которой - коррупция!","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1005988,"rate":6.398,"rate_count":5727,"kpOrder":15477,"name":"Неповиновение","secondName":"Disobedience","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","мелодрама"],"age":18,"description":"Женщина возвращается в свой ортодоксальный еврейский дом после смерти отца, который был раввином. Общественное возмущение вызывает интерес, возникший у нее к подруге детства.","imdbId":"tt6108178","duration":"1:54","slogan":"Love is an act of defiance.","MPAA":"R"},{"id":714718,"rate":6.398,"rate_count":4493,"kpOrder":15478,"name":"Гангста Love","secondName":"Rob the Mob","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Парочка молодых влюбленных, мечтая скопить деньги на свадьбу, решает совершить серию дерзких ограблений клубов, где собираются мафиози. Их план прост – чтобы они ни натворили, мафия не будет жаловаться в полицию. Местные «братаны» не могут поверить своим глазам, когда их обчищают до нитки какие-то «сопляки». Больше того, случайно, у них похищают важную улику, которой очень интересуется ФБР. Теперь за налетчиками начинается настоящая охота...","imdbId":"","duration":"1:40","slogan":"Настоящая любовь. Легендарное ограбление","MPAA":"R"},{"id":1020995,"rate":6.398,"rate_count":3784,"kpOrder":15479,"name":"Бэтмен и Харли Квинн","secondName":"Batman and Harley Quinn","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Бэтмен и Найтвинг объединяются с Харли Квинн, чтобы остановить Ядовитого Плюща и Флороника Мена от уничтожения планеты.","imdbId":"tt6556890","duration":"1:14","slogan":"When evil goes green, nature takes a deadly turn.","MPAA":"PG-13"},{"id":644861,"rate":6.425,"rate_count":209,"kpOrder":15479,"name":"Домоправительница Эбитю","secondName":"Oruchuban Ebichu","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"Жизнь есть борьба. В случае ручной хомячихи Эбитю, жизнь есть борьба за счастье хозяйки – непутевой, легкомысленной, не слишком умной и совершенно не уважающей права животных. Ей стукнуло уже 25, она служит в офисе и до сих пор не замужем (пора срочно прыгать в последний вагон последнего поезда!). Нынешний бойфренд Кайсёнати, хоть и абсолютно никчемный тип, всё ж лучше, чем вовсе ничего... Это понимают и хозяйка, и Эбитю, и они обе трудятся над исполнением своей заветной цели. Жаль только, что Эбитю так наивна. Возможно, если б она так не старалась, цель оказалась бы более достижимой...","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":4770,"rate":6.398,"rate_count":2968,"kpOrder":15480,"name":"Высокая мода","secondName":"Prêt-à-Porter","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В Париже проходит неделя высокой моды. Среди звёзд в безумии шныряют репортёры. Среди них - настойчивая Китти Поттер. Её задача - ничего не упустить в море сплетен, недоразумений и интриг. В таком сумбуре теряешь честь и голову, достоинство и... вещи.","imdbId":"tt0110907","duration":"2:13","slogan":"The year's most seductive comedy!","MPAA":"R"},{"id":447146,"rate":6.425,"rate_count":202,"kpOrder":15480,"name":"Иванов и Рабинович","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Яхта, как несбыточная мечта о сказочном богатстве, развалилась и исчезла недалеко от берегов Израиля, но во время путешествия Иванов и Рабинович узнали и прочувствовали простую истину, что есть нечто гораздо дороже денег - поддержка людей, которая не дала им пропасть во время опасного путешествия.","imdbId":"","duration":"6:40","slogan":null,"MPAA":null},{"id":4403,"rate":6.398,"rate_count":1670,"kpOrder":15481,"name":"Конфискатор","secondName":"Repo Man","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Сердитый парень с серьгой в ухе, уволенный из супермаркета за неуживчивый характер и незамысловатую привычку посылать всех на три буквы, знакомится с конфискатором, и это меняет его жизнь. Эти люди должны изымать купленные в рассрочку автомобили, если покупатели прекращают выплачивать взносы. ФБР разыскивает автомобиль «Шевроле-Малибу», в багажнике которого лежит радиоактивный труп инопланетянина. Всякий, открывший багажник, превращается в пепел. Две конкурирующие бригады конфискаторов начинают охоту за опасной машиной, за рулем которой - физик-ядерщик.","imdbId":"tt0087995","duration":"1:32","slogan":"A repo man is always intense... but only a fool gets killed for a car.","MPAA":"R"},{"id":708285,"rate":6.425,"rate_count":188,"kpOrder":15481,"name":"Проект «7 часов вечера»","secondName":"The 7PM Project","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Австралия"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt1480165","duration":"1:00","slogan":"News delivered differently","MPAA":null},{"id":521404,"rate":6.398,"rate_count":1197,"kpOrder":15482,"name":"Отставник 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Во время операции в одной из «горячих точек» капитан Зимин спасает жизнь своему приемному отцу полковнику Дедову. Дедова забирают спасатели, а самого Зимина по трагической случайности оставляют, посчитав погибшим. Дедов не верит в смерть Зимина и пытается найти его или хотя бы его тело. Но ему везде отказывают в помощи. Сам же Зимин попал в плен, сбежал и вернулся в Питер ожесточенным, считая, что Дедов бросил его. Зимин попадает в поле зрения криминальных структур. И теперь Дедов, который случайно узнал о том, что Зимин жив, должен остановить своего приемного сына, уберечь от роковых и смертельных ошибок.","imdbId":"tt10556546","duration":"1:29","slogan":null,"MPAA":null},{"id":667491,"rate":6.398,"rate_count":967,"kpOrder":15483,"name":"Короли льда","secondName":"Les Pee-Wee 3D: L'hiver qui a changé ma vie","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","семейный"],"age":6,"description":"12-летний Жано вместе со своим отцом переезжает в небольшой городок. У парня явный талант в хоккее, поэтому его сразу же приглашают в местную хоккейную команду. Однако не все из ребят рады новичку. Находятся те, кто постоянно подтрунивает над ним. Жано предстоит доказать на что он способен, найти новых друзей и выиграть вместе с ними престижный юниорский турнир.","imdbId":"tt2224307","duration":"2:02","slogan":null,"MPAA":"G"},{"id":95322,"rate":6.398,"rate_count":799,"kpOrder":15484,"name":"Последний поезд","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Зима 1944 года. Мобилизованный немецкий хирург Пауль Фишбах прибывает на восточный фронт в очень напряженный момент. Вокруг тишина, никто не стреляет, но уже окончательно ясно, что инициатива перешла к советским войскам. Пауль появляется в помещении временного госпиталя, в то время как оттуда эвакуируют последних раненых. Вскоре помещение госпиталь пустеет. В здании осталось всего несколько человек, за которыми обещали прислать машину, но она не приедет. Тогда Пауль начинает понимать что поезд, на котором он приехал в эту чужую страну, был для него последним. В хаосе неожиданного советского контрнаступления ему суждено потеряться посреди заснеженных русских просторов и никогда больше не вернуться домой, в Германию.","imdbId":"tt0396816","duration":"1:22","slogan":null,"MPAA":null},{"id":566599,"rate":6.398,"rate_count":714,"kpOrder":15485,"name":"С приветом, Козаностра","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Крутой нрав Марии известен всем ее знакомым. Не случайно ее прозвище - Козаностра. Два года Мария работала по контракту в Италии. И вот она возвращается в Россию... Что же ждет на родине железную леди?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":592107,"rate":6.424,"rate_count":250,"kpOrder":15485,"name":"Большой утренний гул в прямом эфире","secondName":"Big Morning Buzz Live","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"Tune in tomorrow morning to see what all the buzz is about!","MPAA":null},{"id":8121,"rate":6.397,"rate_count":29709,"kpOrder":15486,"name":"Куб 2: Гиперкуб","secondName":"Cube 2: Hypercube","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Таинственный гиперкуб, загадочное творение безумного гения, вновь наполняется невинными жертвами. Восемь незнакомцев очутились в странных комнатах, где действуют лишь законы четвертого измерения, играющие злые шутки с пространством и временем.\n\rВ отчаянии, пытаясь найти выход из запятнанного кровью лабиринта, где любой неосторожный шаг равносилен самоубийству, они вскоре понимают, что сумеют выжить, только если разгадают все тайны гигантской мозаики смертоносных ловушек, прежде чем она распадется на части вместе со своими пленниками.","imdbId":"tt0285492","duration":"1:34","slogan":"The first one had rules","MPAA":"R"},{"id":582807,"rate":6.397,"rate_count":6023,"kpOrder":15487,"name":"Племя","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды","Украина"],"genres":["драма","криминал"],"age":18,"description":"Главный герой фильма, Сергей, попадает в специализированный интернат для слабослышащих, где существует криминальная организация, Племя. Он пытается занять свое место в иерархии школы и принимает участие в нескольких ограблениях. Когда Сергей влюбляется в Анну, одну из наложниц Смотрящего, ему приходится нарушить неписанные законы племени.","imdbId":"tt1745787","duration":"2:06","slogan":"Для любви и ненависти слова не нужны","MPAA":null},{"id":455106,"rate":6.423,"rate_count":319,"kpOrder":15487,"name":"Плач Асуры","secondName":"Asura kurain","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Поступив в старшую школу, Томохару Нацумэ решил насладиться «весной жизни» вдали от родителей. А почему бы нет – не в общежитие ехать, не в чердачную каморку, а в пустующий особняк старшего брата (хорошо быть состоятельным парнем!). По-другому Нацумэ и не смог бы – ведь рядом с ним витает дух подруги детства, Мисао, трагически погибшей 3 года назад. За прошедшие годы Томо-кун обрел привычку постоянно беседовать с ней вслух, что вряд ли адекватно воспримут близкие соседи. Зато парень настолько глубоко познал изменчивую женскую натуру, что в новой школе быстро обрел репутацию ловеласа и донжуана.\n\rВесна жизни кончилась, когда таинственная незнакомка принесла Нацумэ белый кофр, якобы по поручению его брата. В ту же ночь другая незнакомка в костюме мико чуть не вытряхнула из бедного парня душу в поисках чемоданчика, который звала «Асурой». Хорошо хоть, Мисао выручила. Конечно же, наутро Томо-кун встретил обеих девушек в своей школе. Не успев как следует переварить ситуацию, парень вернулся домой, и тут, в дополнение к новым знакомым, к нему вломились еще какие-то религиозные фанатики и целая толпа якудза. Уворачиваясь от пуль, фаерболов и прочих недружелюбных воздействий, Томохара все же открыл проклятый чемодан – и вот тут окончательно понял, что «мир совсем не таков, каким кажется»!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":195392,"rate":6.397,"rate_count":4680,"kpOrder":15488,"name":"Подстава","secondName":"The Death and Life of Bobby Z","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Агент службы по борьбе с наркотиками Тэд Груза предлагает свободу заключенному вояке Тиму Кирни при одном условии - тот должен «сыграть» недавно умершего наркобарона Бобби Зи для выполнения одной спецоперации. Но всё идет не по плану: Тим сбегает, прихватив с собой сына Бобби Зи.","imdbId":"","duration":"1:32","slogan":"You can't out-run yourself.","MPAA":"R"},{"id":273470,"rate":6.423,"rate_count":80,"kpOrder":15488,"name":"Следствие ведет Да Винчи","secondName":"Da Vinci's Inquest","type":"TV_SHOW","year":1998,"yearEnd":2006,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":null,"description":"У каждого убийства есть своя история, и следователь из Ванкувера Доминик Да Винчи просто одержим страстью их расследовать. В поисках правды Да Винчи сталкивается с хитростями судебной системы и негласной политикой полиции.У следователя Да Винчи резкая манера общения, его личная жизнь полнейший хаос, у него сложные отношения с бывшей женой - коллегой по работе.\n\rОднако его юмор обезоруживает, обаяние очаровывает, а его профессионализм как следователя вне всяческих сомнений. И его коллеги, великолепная команда следователей, разделяют его страсть к поискам правды и настоящему риску.","imdbId":"tt0156442","duration":"0:44","slogan":"He has a way with people, especially when they're dead.","MPAA":null},{"id":6499,"rate":6.397,"rate_count":4291,"kpOrder":15489,"name":"Хронос","secondName":"Cronos","type":"FILM","year":1992,"yearEnd":0,"countries":["Мексика"],"genres":["драма","ужасы"],"age":16,"description":"Хронос - это маленькое устройство, которое сбежавший из Испании в Мексику алхимик Умберто Фальконелли изобрел в 1536 году. Устройство, дарующее бессмертие. Правда, в 1937 году жизнь алхимика все-таки оборвалась в результате трагической случайности, потому что Хронос обещал вечную жизнь тому, кто будет питать его собственной кровью. \n\rИмущество особняка, где жил алхимик, было продано с молотка. И вот однажды хозяин антикварного магазина старик Хесус Грис расковырял фигурку ангела и, обнаружив внутри странную коробочку, привел в действие её заводной механизм.","imdbId":"","duration":"1:34","slogan":"An ancient device. A modern discovery. A terrifying tale of the eternal","MPAA":"R"},{"id":266797,"rate":6.397,"rate_count":1380,"kpOrder":15490,"name":"Валерий Харламов. Дополнительное время","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","спорт"],"age":12,"description":"Это история жизни выдающегося советского хоккеиста Валерия Харламова. Говорят, что иногда люди способны предчувствовать свою смерть, тогда перед их глазами за короткий отрезок времени проходит вся жизнь, все наиболее значимые моменты, все дорогие человеку люди. \n\rСюжет картины и манера повествования резко отличается от всего того, что уже снято или написано на эту тему. Как обычный русский паренек, имеющий врожденный порок сердца и являющийся из-за дефекта речи вечной мишенью для острот своих сверстников, смог дважды стать Олимпийским чемпионом, восемь раз — Чемпионом мира, стать легендой отечественного хоккея и образцом для подражания нескольких поколений профессионалов и спортсменов-любителей?","imdbId":"","duration":"1:28","slogan":"Жизнь как один день!","MPAA":null},{"id":271575,"rate":6.397,"rate_count":1173,"kpOrder":15491,"name":"Хэллоуинтаун","secondName":"Halloweentown","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"В канун Хэллоуина, Марни сильно повздорила со своей мамой Гвен. А тут еще и бабушка Эгги приехала с визитом, и говорит, что девочке надо срочно начать учится всяким ведьмацким штучкам, иначе, с наступлением 13-летия ее магические возможности будут утрачены навсегда. Но есть еще одна причина приезда Эгги. Что-то темное и злое растет в Хэллоуинтауне, и Эгги хочет воспользоваться помощью внучки, чтобы победить это зло...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null}]