[{"id":665302,"rate":7.732,"rate_count":201,"kpOrder":54488,"name":"Салют","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Совсем необычный день не совсем обычной девочки...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":680994,"rate":7.732,"rate_count":198,"kpOrder":54489,"name":"Больше жизни","secondName":"Nad zycie","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Фильм основан на реальной трагедии в жизни известной польской волейболистки, лидера сборной Польши, чемпионки Европы - Агаты Мруз-Ольшевской. Агате 25 лет. У нее есть призвание к спорту, любимая команда по волейболу и мудрый тренер. Есть добрые родители и близкий человек. Есть планы на будущее и жажда жизни. И еще есть страшный диагноз, который может поставить крест на всех надеждах и планах. Такой случай в истории медицины считается крайне редким, чтобы больная лейкемией, девушка готовилась стать матерью. Перед Агатой ставится сложнейший выбор: подарить жизнь или жить дальше?","imdbId":"tt2395349","duration":"1:30","slogan":null,"MPAA":null},{"id":42906,"rate":7.732,"rate_count":164,"kpOrder":54490,"name":"Из-за чести","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"О семье миллионера, пытающегося обманом завладеть состоянием своего компаньона, сын которого любит его дочь. Не выдержав позора, дочь кончает жизнь самоубийством.","imdbId":"tt0049375","duration":"1:20","slogan":null,"MPAA":null},{"id":254110,"rate":7.732,"rate_count":129,"kpOrder":54491,"name":"Жизнь – сложная, поэтому весёлая","secondName":"Pika**nchi Life Is Hard Dakara Happy","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пятеро друзей живут а пригороде. Они уже выросли, превратившись из беспечных школьников в молодых людей, которые теперь должны принимать на себя различные обязанности. Разного рода обстоятельства то и дело грозят развести героев фильма.","imdbId":"tt0757922","duration":"1:46","slogan":null,"MPAA":null},{"id":403402,"rate":7.731,"rate_count":380,"kpOrder":54495,"name":"Песня соловьев","secondName":"Avaze gonjeshk-ha","type":"FILM","year":2008,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный"],"age":null,"description":"Карим работает на страусиной ферме близ Тегерана. Он ведёт довольно простую жизнь со своей семьёй в небольшом доме, пока однажды один из страусов не убегает. Карима обвиняют в потере и увольняют с фермы. Вскоре после этого он едет в город, чтобы починить слуховой аппарат своей старшей дочери, где его по ошибке принимают за таксиста. Так начинается его новая профессия: перевозка людей и грузов сквозь интенсивное движение транспорта. Каждый день Карим имеет дело с людьми и материальными благами, и его щедрый и честный характер претерпевает изменения, которые отражаются в изменениях его отношений с домочадцами. Именно самым близким ему людям предстоит восстановить те ценности, которые он когда-то взращивал.","imdbId":"tt0997246","duration":"1:36","slogan":"Chasing dreams. Finding hope.","MPAA":"PG"},{"id":299945,"rate":7.731,"rate_count":82,"kpOrder":54497,"name":"Коснуться вершины мира","secondName":"Touch the Top of the World","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История Эриха Вейхенмайера, первого в мире слепого человека, сумевшего подняться на вершину Эвереста.","imdbId":"tt0491811","duration":"1:29","slogan":null,"MPAA":null},{"id":893512,"rate":7.731,"rate_count":80,"kpOrder":54498,"name":"Сергей Бодров. Где ты, брат?","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"27 декабря 2011 года Сергею Бодрову исполнилось бы 40 лет. Фильм посвящён человеку, который так и остался загадкой для многих. Кем же он всё-таки был: необычным актёром, режиссёром с ярким авторским почерком, популярным телеведущим, героем 90-х? Почему так любили Сергея Бодрова и почему он до сих пор жив в сердцах многих людей?","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":13554,"rate":7.73,"rate_count":415,"kpOrder":54502,"name":"Бремя мечты","secondName":"Burden of Dreams","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальная киноэпопея о съемках фильма Фицкарральдо.\n\rПосле «Фицкарральдо» Херцог сказал: «Я больше не должен снимать фильмы. Мое место в сумасшедшем доме».\n\rВ процессе съемок фильма Херцог сам себя показал не менее одержимым, чем его герой. Он и его люди вынесли невероятные лишения, сталкивались со смертельной опасностью и подвергались всем вообразимым природным и созданным человеком ненастьям в течение трех лет подготовки и девяти месяцев самих съемок.","imdbId":"tt0083702","duration":"1:35","slogan":null,"MPAA":null},{"id":724918,"rate":7.73,"rate_count":305,"kpOrder":54503,"name":"Девушка на солнце","secondName":"Hidamari no kanojo","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Косукэ Окуда повстречал свою школьную знакомую Мао Ватараи. В школе Мао считали глупой и издевались над ней, но теперь она стала привлекательной женщиной.","imdbId":"tt2569772","duration":"2:08","slogan":null,"MPAA":null},{"id":198177,"rate":7.73,"rate_count":236,"kpOrder":54504,"name":"Лучшие в искусстве борьбы","secondName":"The Best of the Martial Arts Films","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","документальный"],"age":null,"description":"Это сборник лучших боевых сцен из фильмов про боевые искусства.","imdbId":"tt0099126","duration":"1:30","slogan":null,"MPAA":null},{"id":64594,"rate":7.73,"rate_count":152,"kpOrder":54505,"name":"Доверие","secondName":"Aetbaar","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","триллер"],"age":12,"description":"Красавица Рия – студентка колледжа искусств, знакомится со странным молодым человеком Арьяном. Он покоряет сердце девушки своим необузданным нравом, стремлением, во что бы то ни стало добиваться намеченной цели.\n\rРия знакомит Арьяна со своими родителями. Однако её отец доктор Ранвар не одобряет выбор дочери. Он интуитивно чувствует, что Арьян не тот симпатичный парень, за которого себя выдает, и решает узнать всю правду о прошлой жизни избранника своей дочери...","imdbId":"tt0377340","duration":"2:32","slogan":"Love can kill...","MPAA":null},{"id":645077,"rate":7.73,"rate_count":130,"kpOrder":54506,"name":"Процессия","secondName":"The Procession","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Главные герои становятся заложниками похоронной процессии, похороны быстро перетекают в фарс, а дорога до кладбища превращается в остроумную комедию положений.","imdbId":"tt2096572","duration":"0:12","slogan":null,"MPAA":null},{"id":712599,"rate":7.729,"rate_count":413,"kpOrder":54510,"name":"Лидер","secondName":"Naayak","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"Черри – инженер-программист из Хайдерабада. Когда у его дяди случаются проблемы с местным криминальным авторитетом, Черри разрабатывает план по вызволению дяди из неприятностей, но по ходу выполнения влюбляется в сестру авторитета Маду. В это время в Хайдарабаде и Калькутте начинается череда громких убийств. Когда целью становится министр Рават, обвинение предъявляют Черри. За ним начинает охотиться спецподразделение, что оборачивается совершенно непредвиденными ситуациями.","imdbId":"","duration":"2:30","slogan":"The Leader","MPAA":null},{"id":180711,"rate":7.729,"rate_count":160,"kpOrder":54511,"name":"Луна в окружении звезд","secondName":"Chukkallo Chandrudu","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Молодой богатый индиец Арджун живёт вместе с бабушкой и дедушкой в Германии. Бабушка мечтает женить внука, но Арджун и слышать об этом не хочет. Бабушка просит дедушку пообещать, что тот убедит их внука жениться и этой ночью внезапно умирает во сне. Дедушка полон решимости исполнить последнее желание жены. Хитростью он убеждает Арджуна в необходимости брака. Но внук принимает решение самостоятельно выбрать себе невесту. Тем более, что есть целых три подходящих девушки: Шалини, Сандхья и Шравани. Кого же выберет Арджун?..","imdbId":"tt0483980","duration":"2:27","slogan":null,"MPAA":null},{"id":116671,"rate":7.729,"rate_count":161,"kpOrder":54512,"name":"Детвора: Уголок света","secondName":"Chiquititas: Rincón de luz","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"Благодаря вмешательству деревянной нимфы и мудрого ученого, очаровательная Белен может на выбор жить в любой сказке, которую она выбирает. Но вместо этого она хочет оставить свой невинный мир и противостоять вызовам действительности. Таким образом, она волшебно перемещается на виллу Золотая Рыба и становится кухаркой в сиротском приюте, которым управляет Полковник. Горожане полагают, что Полковник будет вне упрека, но Белен лучше знает состояние дел в приюте. Она видит плохое обращение, что выносят сироты, которое заставляет этих шутников быть подозрительными и недружелюбными. Завоевать их доверие будет не просто, но Белен посвящает себя демонстрации проступков Полковника и предлагая сиротам надежду на лучшую жизнь.","imdbId":"tt0288479","duration":"1:40","slogan":"Una bella história de amor y aventuras está por comenzar.","MPAA":null},{"id":749034,"rate":7.729,"rate_count":77,"kpOrder":54514,"name":"Живые внутри","secondName":"Alive Inside","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":null,"description":"Фильм исследует влияние музыки на сознание людей и ее способность пробуждать воспоминания. Режиссер наблюдает за рядовым сотрудником дома престарелых Дэном Коэном. Однажды Дэн решает провести эксперимент и приносит в больницу айпод с музыкой разных эпох. К общему удивлению, многие пациенты, страдающие болезнью Альцгеймера и другими расстройствами памяти, начали вспоминать забытые события своей жизни, слушая музыку из прошлого. Позже исследованием открытия Дэна занялись нейробиологи.","imdbId":"tt2593392","duration":"1:18","slogan":null,"MPAA":null},{"id":25153,"rate":7.728,"rate_count":306,"kpOrder":54516,"name":"Сердце – одинокий охотник","secondName":"The Heart Is a Lonely Hunter","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джон Сингер - молодой симпатичный и очень добрый человек страшно одинок из-за своей глухонемоты. Единственного близкого ему человека толстяка и сладкоежку-клептомана Спироса Антанопулоса из-за его постоянно мелкого воровства упекают в психушку. И тогда Джон перебирается в небольшой городок поближе к клинике.","imdbId":"tt0063050","duration":"2:03","slogan":"...and from this man who could not speak or hear, the girl heard many things.","MPAA":"G"},{"id":55687,"rate":7.728,"rate_count":225,"kpOrder":54517,"name":"Вспоминать о прекрасном","secondName":"Se souvenir des belles choses","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Клер и Филипп любят друг друга. Они играют свадьбу, и ничто не мешает их счастью, кроме того, что оба больны. Филипп выздоравливает, а недуг Клер безнадёжен. Её память, рассудок и сознание постепенно распадаются...","imdbId":"tt0259440","duration":"1:50","slogan":null,"MPAA":null},{"id":464970,"rate":7.728,"rate_count":198,"kpOrder":54518,"name":"Катабасис – Путь через Мишикбатллабан","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мистическое путешествие в странный сюрреалистический мир под музыку группы Yello.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":102233,"rate":7.727,"rate_count":483,"kpOrder":54519,"name":"Разрыв","secondName":"Partition","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","ЮАР"],"genres":["драма","мелодрама"],"age":16,"description":"В конце 1940-х годов после провозглашения независимости Индии страна разделена на две части - исламский Пакистан и индуистскую Индию. Бывший солдат британской армии Джиан Синг оставляет армейскую службу и возвращается в родную деревню в Индию. \r\n\r\nНо его спокойная жизнь заканчивается, когда он спасает от расправы молодую мусульманку Насим. Несмотря на все разногласия и предрассудки, между молодыми людьми зарождается настоящая любовь, способная не только выжить в мире, окруженном злобой и ненавистью, но и сделать его лучше...","imdbId":"tt0213985","duration":"1:56","slogan":"Two Faiths. Two Worlds. One Love.","MPAA":"R"},{"id":892326,"rate":7.727,"rate_count":207,"kpOrder":54520,"name":"Как изменить мир","secondName":"How to Change the World","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","Нидерланды"],"genres":["биография","документальный","приключения"],"age":16,"description":"Несколько бородатых хиппи фрахтуют небольшое судно Phyllis Cormac, чтобы отправиться к острову Амчитке. Здесь должно пройти испытание ядерной бомбы, которое, по мнению некоторых ученых, может спровоцировать землетрясение, и тогда цунами накроет западное побережье Канады. На океане шторм, за кораблем следит береговая охрана, пассажиры успевают вдрызг перессориться друг с другом и так никогда и не добираются до Амчитки. Бомбу взрывают, никакого цунами не происходит, но о рейсе Phyllis Cormac рассказывают крупнейшие газеты мира, США принимают решение прекратить испытания на острове, и команда возвращается в Ванкувер героями — неожиданно для самих себя. Судно получает новое имя — Greenpeace, и с его неоднозначного путешествия начинается главное экологическое движение в мире. Историю Гринпис легко преподнести в героическом ключе, но у «Как изменить мир» другая задача — рассказать, как благородное начинание нескольких прекраснодушных активистов превратилось в гигантскую корпорацию, чем приходится расплачиваться за медийное внимание, во что жажда власти и тщеславие могут превратить отношения людей, только недавно готовых, взявшись за руки, встать на пути ледокола ради спасения маленьких тюленят.","imdbId":"tt4144504","duration":"1:50","slogan":"The revolution will not be organized.","MPAA":null},{"id":154918,"rate":7.727,"rate_count":83,"kpOrder":54524,"name":"Мальчишки-кунгфуисты","secondName":"Hao xiao zi","type":"FILM","year":1986,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия"],"age":null,"description":"Трое братьев живут в деревне с дедушкой. Дед им и отец, и нянька, и учитель кунг-фу. Однажды в поисках бабушки они оказываются в городе, но поскольку они там полные дикари, то попадают в разные забавные ситуации, из которых выкручиваются благодаря своей находчивости, ловкости, кунг-фу и тому, что держатся друг за друга и действуют как одна команда.","imdbId":"tt0091360","duration":"1:26","slogan":null,"MPAA":null},{"id":298096,"rate":7.727,"rate_count":62,"kpOrder":54525,"name":"Безмолвный свидетель","secondName":"Silent Witness","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt0239987","duration":"0:08","slogan":null,"MPAA":null},{"id":6547,"rate":7.726,"rate_count":410,"kpOrder":54553,"name":"Духи Рождества","secondName":"A Christmas Carol","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Похоронив своего давнего друга и партнера по бизнесу, Эбенезер Скрудж, и так не отличавшийся особой душевной добротой, впал в уныние и возненавидел весь окружающий мир. Особенно достается его верному и безответному помощнику Бобу Крэтчиту.\n\rНо когда в Рождественскую ночь Скруджу являются Духи Рождества, они открывают ему глаза на его прошлое, настоящее и будущее. Скрудж понимает, что в погоне за богатством лишился самого главного: счастья любить и быть любимым.\n\rУмоляя Духов дать ему второй шанс, Скрудж обещает изменить образ жизни и навсегда «впустить Рождество к себе в сердце»…","imdbId":"tt0112668","duration":"1:12","slogan":"An All-New Feature-Length Animated Musical!","MPAA":"PG"},{"id":15170,"rate":7.726,"rate_count":354,"kpOrder":54554,"name":"Поселенцы","secondName":"Nybyggarna","type":"FILM","year":1972,"yearEnd":0,"countries":["Швеция"],"genres":["вестерн","драма"],"age":null,"description":"Рассказ о жизни семьи иммигрантов из Швеции в лесах Миннесоты в середине 19 столетия.","imdbId":"","duration":"3:24","slogan":"From «The Emigrants» dream, come the settlers struggle to survive...","MPAA":"PG"},{"id":301236,"rate":7.726,"rate_count":232,"kpOrder":54555,"name":"Остаться в живых: Откровение","secondName":"Lost: Revelation","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"","imdbId":"tt0800118","duration":"0:44","slogan":"Two sections of the same plane crash on the opposite side of an island. Be prepared for a special revelation.","MPAA":null},{"id":320155,"rate":7.726,"rate_count":230,"kpOrder":54556,"name":"Воздействие","secondName":"Leverage","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt0808346","duration":"","slogan":null,"MPAA":null},{"id":579701,"rate":7.726,"rate_count":191,"kpOrder":54557,"name":"Перчатка","secondName":"Geulreobeu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","спорт"],"age":null,"description":"Ким Сан-нам – профессиональный игрок бейсбольной лиги, который из-за своего крутого нрава и излишней вспыльчивости всё время попадает в неприятные истории. Чтобы замять очередной скандал, его отправляют в провинцию на должность тренера команды глухонемых спортсменов. Поначалу это приводит Кима в отчаяние - он не представляет себе, как найти общий язык с молодыми людьми, которые его в прямом смысле слова не слышат. Но со временем Ким проникается к ребятам уважением и симпатией и решает помочь им выиграть Национальный чемпионат.","imdbId":"tt1832362","duration":"2:24","slogan":"Their soundless cheer bursts out loud","MPAA":null},{"id":693799,"rate":7.725,"rate_count":351,"kpOrder":54558,"name":"Дейв Шаппелл: Тихо убивая их","secondName":"Dave Chappelle: Killin' Them Softly","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Комик рассуждает о политике, наркотиках, отношениях с полицией, расовых проблемах и многом другом. Выступление записано в Вашингтоне.","imdbId":"tt0251654","duration":"0:57","slogan":null,"MPAA":null},{"id":1067215,"rate":7.725,"rate_count":134,"kpOrder":54559,"name":"Eminem: Mockingbird","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793796","duration":"0:04","slogan":null,"MPAA":null},{"id":654718,"rate":7.725,"rate_count":71,"kpOrder":54560,"name":"Заметки: Биология","secondName":"(Notes on) Biology","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"История о том, где же на самом деле рождаются самые удивительные и безумные персонажи. Конечно, в конспектах лекций.","imdbId":"tt1891881","duration":"0:06","slogan":null,"MPAA":null},{"id":108847,"rate":7.725,"rate_count":53,"kpOrder":54562,"name":"Проснись, любимый","secondName":"Despabílate amor","type":"FILM","year":1996,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":18,"description":"Представьте, что на вас, как снег на голову, сваливается старинный приятель, помешанный на рок-музыке. Да ещё, ко всему прочему, женатый на вашей первой любви. Именно в такой ситуации оказался журналист Эрнесто. Бунтарь и революционер по духу, он живёт спокойной, размеренной жизнью, печально глядя на уходящие годы, пока в один прекрасный день в его телефонной трубке не раздаются звуки рок-н-ролла.","imdbId":"tt0116086","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":11953,"rate":7.724,"rate_count":408,"kpOrder":54564,"name":"Поллианна","secondName":"Pollyanna","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"После смерти родителей девочку Поллианну забрала к себе ее тетя, известная своим суровым нравом и безраздельно властвующая в маленьком американском городке. Попав в мир строгих правил и запретов, оказавшись одна в чужом городе, в чужом доме, среди чужих людей, Поллианна не отчаивается. Ей помогает «Игра в радость», когда-то придуманная ее отцом. Все просто: в любой ситуации, при любых обстоятельствах надо найти что-то хорошее, то, чему можно порадоваться... и поделиться этой радостью с другими.\n\rПоначалу Полианна раздражает своим оптимизмом не только свою тетю, но и других жителей унылого города. Но «Игра в радость», которую дарит окружающим Поллианна, оказывается необычайно заразительной... и переворачивает жизнь всего сообщества...","imdbId":"tt0054195","duration":"2:14","slogan":"Just wonderful entertainment!","MPAA":"G"},{"id":905379,"rate":7.724,"rate_count":178,"kpOrder":54565,"name":"No Doubt: Don't Speak","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":678762,"rate":7.724,"rate_count":175,"kpOrder":54566,"name":"Им нет до нас дела, тюремная версия","secondName":"They Don't Care About Us - Prison Version","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":441397,"rate":7.724,"rate_count":124,"kpOrder":54567,"name":"Поцелуй меня еще раз","secondName":"Baciami ancora","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Прошло десять лет после истории «Последнего поцелуя», теперь пятеро друзей Карло, Марко, Адриано, Паоло и Альберто сорокалетние. Но и через десять лет они опять чувствуют себя несчастными. Чтобы хоть как-то изменить ситуацию, Карло и Марко решают вернуть своих бывших жен, Адриано — наладить контакт с сыном и так по кругу, обмениваясь поцелуями, пощечинами, битьем посуды...","imdbId":"tt1332486","duration":"2:19","slogan":null,"MPAA":null},{"id":92810,"rate":7.723,"rate_count":390,"kpOrder":54570,"name":"Моя лучшая мама","secondName":"Äideistä parhain","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["военный","драма"],"age":null,"description":"В 1943 году в разорённой войной Финляндии отец 9-летнего Ээро погибает на фронте, и мать принимает мучительное решение отослать своего единственного сына подальше от бомбёжек, в соседнюю нейтральную Швецию, где приёмная мать, суровая крестьянка Сигне, всё ещё скорбящая о гибели собственной дочери, впускает его в свой дом, но не в своё сердце. Ээро не говорит по-шведски и чувствует себя неуютно в приёмной семье и чужой стране, отчаянно скучая по родной матери. Однако все долгожданные письма от неё адресованы не ему, а Сигне. Случайно прочитав одно не предназначавшееся для его глаз письмо, Ээро узнаёт о предательстве матери, но именно это разбивает барьер между ним и матерью приёмной.\n\rОднако история вершит свой «Соломонов суд»: война заканчивается, детям пора возвращаться и заново привыкать к родине… Только спустя десятилетия, после смерти Сигне, Ээро посмеет заговорить о тех годах со своей престарелой матерью и по-иному взглянуть на прошлое.","imdbId":"tt0343221","duration":"1:51","slogan":null,"MPAA":null},{"id":591777,"rate":7.723,"rate_count":290,"kpOrder":54571,"name":"Всегда – Иногда","secondName":"Always Kabhi Kabhi","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В Школе Св. Маркса в Дели для группы друзей наступило время больших изменений, поскольку они начинают расти, идти дальше, и испытывать первую любовь. Прекрасная Айшвария приятна в общении и красива, и ее настойчивая мать стремится сделать из неё суперзвезду международного масштаба. Самир - иначе Сэм - классный парень и первый друг Айшварии, всегда пытается найти короткие пути к успеху и не настроен стать бухгалтером как его отец. Его лучший друг – гениальный компьютерщик Тарик, «Билл Гейтс» школы, который борется с бременем имиджа «Лучший во всем». Наконец, есть плохая девчонка школы - Нандини, чья любимая мозоль - Тарик.","imdbId":"","duration":"2:02","slogan":"Kabhi Kabhi Jo Dil Kahe, Always Wohi Karein","MPAA":null},{"id":455586,"rate":7.723,"rate_count":246,"kpOrder":54572,"name":"Я – чайка!..","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":16,"description":"Фильм об актрисе советского кино Валентине Караваевой, сыгравшую роль Машеньки в одноименном фильме в 1942 году. После автокатастрофы, обезобразившей ее лицо, она заперлась в своей квартире и десятки лет снимала сама себя на бытовую камеру.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":331212,"rate":7.723,"rate_count":196,"kpOrder":54573,"name":"Вдали от безумной толпы","secondName":"Far from the Madding Crowd","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Унаследовав от дядюшки богатую ферму, юная Батшеба Эвердин энергично берется за дело, набрав себе рабочих. Берет она и разорившегося фермера Габриэля Оука — человека опытного и честного. Габриэль в свое время просил её руки, но потерпел неудачу. Теперь ей предлагает руку и сердце сосед, зажиточный фермер Уильям Болдвуд, но своенравная Батшеба пока не соглашается стать женой, попросив себе время на раздумья. Встреча с самовлюбленным красавцем сержантом Фрэнком Троем становится роковой для Батшебы...","imdbId":"","duration":"3:21","slogan":"Красота может быть смертельной","MPAA":null},{"id":278855,"rate":7.722,"rate_count":201,"kpOrder":54574,"name":"Рука","secondName":"Ruka","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"В мультфильме речь идет о художнике, пытающемся противостоять власти. К маленькому смешному гончару приходит большая настоящая рука и приказывает, чтобы тот отныне лепил только ее изображения. Гончар сопротивляется, и рука превращает его жизнь в настоящий ад.","imdbId":"tt0239921","duration":"0:18","slogan":null,"MPAA":null},{"id":462583,"rate":7.722,"rate_count":193,"kpOrder":54575,"name":"Остаться в живых: История океанической шестерки","secondName":"Lost: The Story of the Oceanic 6","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1430819","duration":"1:00","slogan":null,"MPAA":null},{"id":474679,"rate":7.722,"rate_count":115,"kpOrder":54576,"name":"Биопотенциалы","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":24697,"rate":7.722,"rate_count":102,"kpOrder":54577,"name":"Брюс Ли и мания кунг-фу","secondName":"Bruce Lee and Kung Fu Mania","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","документальный"],"age":null,"description":"Этот фильм расскзывает о более тридцати величайших фильмов про боевые искусства. Такие звёзды кино, как Брюс Ли, Чак Норрис и Джим Келли показывают свои лучшие последовательности действий в этих отрывках и подчеркивает свои лучшие фильмы.","imdbId":"tt0268202","duration":"1:25","slogan":null,"MPAA":null},{"id":838638,"rate":7.722,"rate_count":101,"kpOrder":54578,"name":"MTV Icon: Metallica","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Помимо увлекательного рассказа об истории группы и интервью участников вы увидите выступление самих виновников этого шоу и презентацию их песен другими исполнителями.","imdbId":"tt0365460","duration":"1:30","slogan":null,"MPAA":null},{"id":26798,"rate":7.721,"rate_count":106,"kpOrder":54590,"name":"Прекрасный май","secondName":"Le joli mai","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0057202","duration":"2:45","slogan":"So, how are you feeling?","MPAA":null},{"id":585276,"rate":7.721,"rate_count":102,"kpOrder":54591,"name":"Лика","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Лика уходит от мужа. К ней приезжает старшая сестра Нина в надежде помочь сохранить семью. В споре сестер проявляются две несовместимые позиции. Лика хочет счастья, основанного на взаимной любви, Нина готова поступиться многим.","imdbId":"tt6326222","duration":"1:24","slogan":null,"MPAA":null},{"id":433141,"rate":7.72,"rate_count":473,"kpOrder":54594,"name":"Сид, проснись","secondName":"Wake Up Sid","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сидхарт Мехра или просто Сид - обычный парень из Мумбая, только что окончил колледж и понятия не имеет, чем заниматься дальше. Никто не сказал ему, что свою жизнь можно планировать, поэтому он и не занимается этим. Ест, спит, смотрит телевизор, мечтает. Никакой отвественности. Самое важное в его жизни это его друзья, его фотоаппарат, его машина и его игровая приставка X-box 360.\n\rНо несмотря на свою лень и нецелеустремленность -  Сид честный парень и хороший друг.  Аиша,начинающая писательница из Калькуты, приехала в Бомбей и ее первым другом  в этом городе стал наш Сид. \n\rПока Аиша устраивает свою жизнь не без помощи Сида и его друзей, сам Сид тратит свое время абсолютно бесполезно. Но определенные обстоятельства заставляют его более строго взглянуть на свое бытие.","imdbId":"tt1324059","duration":"2:18","slogan":null,"MPAA":"PG"},{"id":102765,"rate":7.72,"rate_count":396,"kpOrder":54595,"name":"Не навреди","secondName":"...First Do No Harm","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"У многодетной матери Лори Реймюллер тяжело заболевает младший сын. Мать отдает за лечение последние деньги, но ни одно лекарство малышу, увы, не помогает.\n\rРебенок угасает у нее на руках, только материнская любовь и терпение в силах спасти его. Надеясь на спасение, Лори решает сама изобрести лекарство от смерти...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":497756,"rate":7.72,"rate_count":397,"kpOrder":54596,"name":"Услышь меня","secondName":"Ting shuo","type":"FILM","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Тянь Ко подрабатывает разносчиком обедов в родительском ресторане. В один прекрасный день он доставляет еду в бассейн для команды по плаванью с нарушением слуха. Там он встречает двух сестер, одна из которых его явно заинтересовывает. Тянь Ко изучал язык жестов в колледже, поэтому общаться с девушками ему труда не составило. Между парнем и девушкой Ян Ян завязываются отношения.","imdbId":"tt1562328","duration":"1:49","slogan":"This summer, you can hear the heartbeat of love","MPAA":null},{"id":1041939,"rate":7.72,"rate_count":216,"kpOrder":54597,"name":"Ай кэн спик","secondName":"Ai kaen seupikeu","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","комедия"],"age":null,"description":"Государственный служащий низкого ранга Пак Мин-джэ - новенький в окружном офисе. И он очень принципиальный человек. Мин-джэ по самую макушку завален жалобами одной местной старушенции На Ок-пун, которая не даёт продыху госслужащим уже более 30 лет. Вредная бабуля однажды узнаёт, что парень неплохо говорит по-английски, и упрашивает его давать ей уроки, чтобы общаться со своим американским братом. Мин-джэ сначала отказывается, но когда узнаёт, что Ок-пун кормит его брата-старшеклассника домашней вкусной едой, соглашается. Это становится началом большой дружбы.","imdbId":"tt7342204","duration":"1:59","slogan":null,"MPAA":null},{"id":40417,"rate":7.72,"rate_count":71,"kpOrder":54598,"name":"Так далеко, так близко","secondName":"Kitne Door... Kitne Paas","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Когда Джатин и Каришма встречаются в аэропорту, оказывается, что у них много общего. Оба летят на родину в Виджайнагар. У обоих одна и та же цель - собственная свадьба. Из Дели в родной город из-за отмены рейсов им приходится добираться на перекладных. Трудная дорога сближает их. Когда прибывают на место, они расстаются, но встретившись через несколько дней вновь, понимают, что не могут жить друг без друга. Однако необходимость соблюдения семейных традиций и дань уважения к родителям делают их союз невозможным...","imdbId":"tt0313395","duration":"2:26","slogan":null,"MPAA":null},{"id":257962,"rate":7.72,"rate_count":63,"kpOrder":54599,"name":"Мадемуазель Жижи","secondName":"Mademoiselle Gigi","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Две сестры, Инес и Алисия, воспитывают 15-летнюю Жильберту, пока ее мать делает карьеру актрисы. Жижи, как ласково все называют девочку-подростка, не желает подчиняться своим наставницам и мечтает о большой и красивой любви.","imdbId":"tt0793547","duration":"1:40","slogan":null,"MPAA":null},{"id":1114954,"rate":7.719,"rate_count":265,"kpOrder":54603,"name":"Рики Джервэйс: Человечество","secondName":"Ricky Gervais: Humanity","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt7830574","duration":"1:19","slogan":null,"MPAA":null},{"id":1183577,"rate":7.718,"rate_count":229,"kpOrder":54606,"name":"Прелести главной героини","secondName":"Leading Lady Parts","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt8743180","duration":"0:08","slogan":null,"MPAA":null},{"id":333083,"rate":7.718,"rate_count":160,"kpOrder":54607,"name":"Двойное сердце","secondName":"Doppelherz","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Этот фильм погружает зрителя в самые потаенные уголки мозга автора, раскрывая самые странные, самые тайные его мысли и чувства. Этот фильм бесполезно объяснять, его нужно просто посмотреть и тогда вы узнаете, каков внутренний мир человека...","imdbId":"tt0367672","duration":"0:27","slogan":null,"MPAA":null},{"id":727273,"rate":7.717,"rate_count":175,"kpOrder":54610,"name":"Красная любовь","secondName":"Ask Kirmizi","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Ферхат в первый раз по-настоящему влюбился давно, а сейчас его счастливое и беззаботное, просчитанное наперед существование перевернулось с ног на голову. Герой женат, любит супругу Зейнеп, и не мыслит никого рядом с собой, но встреча с первой любовью, прежние чувства вдруг всколыхнули все его существо. \n\rРоман между Ферхатом и Наслыгюль случился, когда им обоим было по семнадцать. С тех пор прошли годы, и вот неожиданная встреча в Анталии, куда Ферхат прилетел на семинар по работе. Былые чувства затуманили разум, любовь снова вспыхнула от одной искры. Звучат обещания в вечной верности и бесконечной любви. Но у судьбы свои планы. С горечью Ферхат узнает, что его первая любовь – девушка из секс-эскорта, зарабатывает проституцией, развлекая мужчин. \n\rЗейнеп узнает об измене Ферхата, женщина сильно расстроена, хотя и знает, что Наслыгюль – первая любовь ее мужа. Зейнеп намерена сохранить семью. Чтобы расставить все точки над «и» она встречается с соперницей, после чего между женщинами завязываются дружеские отношения. Ферхат не может расстаться ни с одной, у него любовь к обеим. Жить спокойно и счастливо больше не получится, ведь упреков и обид не избежать. Однажды соперницы начинают анализировать самих себя и задаваться вопросом: кто из них более достойна любви Ферхата?","imdbId":"tt2586682","duration":"1:45","slogan":null,"MPAA":null},{"id":66634,"rate":7.717,"rate_count":150,"kpOrder":54611,"name":"Хан Аспарух","secondName":"Han Aszparuh","type":"FILM","year":1981,"yearEnd":0,"countries":["Болгария"],"genres":["военный","драма","история"],"age":null,"description":"Историческая драма, воскресившая события, предшествующие и сопутствующие созданию Болгарского государства середины 7 века. После смерти хана Кубрата (ок. 665), его империя распалась, поскольку была разделена между его многочисленными сыновьями. Старший сын Батбаян унаследовал Великую Болгарию, но после ухода своих братьев с отдельными племенами, был покорён хазарами. Второй сын, Котраг с племенем котрагов ушел в Среднее Поволжье и основал государство Волжская Болгария. \n\rАспарух унаследовал племя оногондуров и под давлением хазар откочевал со своей ордой за Дунай. Найдя поддержку в славянских племенах и покорив несогласных, он завоевал у Византии Добруджу и в 679 году основал Первое Болгарское царство, заключив союз с местными семью славянскими племенами. После тщетных попыток византийского императора Константина IV покорить болгарские земли, он признал Болгарское царство в 681 году...","imdbId":"tt0275942","duration":"5:23","slogan":null,"MPAA":null},{"id":1231025,"rate":7.717,"rate_count":157,"kpOrder":54612,"name":"Время разлуки","secondName":"This Time Away","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Пожилой человек живет как затворник, преследуемый своим прошлым и памятью о семье, которая у него когда-то была. Однажды к нему приходит гость в нечеловеческом обличии и нарушает его изоляцию.","imdbId":"tt9598592","duration":"0:13","slogan":null,"MPAA":null},{"id":1126230,"rate":7.717,"rate_count":75,"kpOrder":54614,"name":"Mylène Farmer: Je t'aime mélancolie","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8159948","duration":"0:05","slogan":null,"MPAA":null},{"id":170431,"rate":7.716,"rate_count":172,"kpOrder":54615,"name":"Сена встречает Париж","secondName":"La Seine a rencontré Paris","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Особое место в творчестве Ивенса занимает поэтическая лента «Сена встречает Париж» с ее экспрессивной монтажной формой, чтением стихов Жака Превера за кадром. В этом фильме нет метафор и ассоциаций, но каждый кадр по-своему поэтичен. У зрителя создается впечатление, будто река Сена стоит на месте, а Париж течет мимо нее. В этой бессловесной ленте поэзия проступает через содержание кадров, она заложена в действиях персонажей, в композиции самих кадров, она выражается также в любви автора к тем людям, которых он снимал.","imdbId":"tt0050948","duration":"0:30","slogan":null,"MPAA":null},{"id":86754,"rate":7.716,"rate_count":161,"kpOrder":54616,"name":"Честь","secondName":"Garv: Pride and Honour","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Трое полицейских - Арджун, Хайдер и Самар объявляют войну преступному миру. Вступив на этот опасный и нелегкий путь, они ставят под удар не только себя, но и своих близких.\n\rВ храброго Арджуна влюблена танцовщица ночного клуба Джаннат, но он считает, что их отношения могут быть опасны для девушки и не отвечает ей взаимностью. Тогда бандиты организовывают похищение его сестры Ракхи. Ответ Арджуна стремителен и неотразим...","imdbId":"tt0415003","duration":"2:42","slogan":"Не ищи смерти, ведь на кону не только твоя жизнь","MPAA":null},{"id":17099,"rate":7.716,"rate_count":150,"kpOrder":54617,"name":"Мальчик, который хотел быть медведем","secondName":"Drengen der ville gøre det umulige","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания","Франция"],"genres":["мультфильм","семейный"],"age":0,"description":"Однажды у полярной медведицы погибает малыш-медвежонок. Медведица готова умереть от горя. В тоже время у одной женщины рождается здоровый крепкий мальчик. Отец-медведь похищает у людей новорожденного и приносит к себе в логово.\n\rМальчика воспитывает медведица, обучая его всем навыкам необходимым настоящему медведю, чтобы выжить: не простая задача для маленького мальчика. Женщина очень тяжело переживает потерю своего ребенка. Мужчина клянется вернуть малыша и убить медведя. Охота начинается...","imdbId":"tt0322177","duration":"1:15","slogan":null,"MPAA":null},{"id":660851,"rate":7.715,"rate_count":307,"kpOrder":54619,"name":"Я возвращаю ваш портрет","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["документальный","музыка"],"age":0,"description":"Гремят гитары, растут децибелы - играет ансамбль “Машина времени”. После криков молодежи в концертном зале - тишина квартиры коллекционера Перепелкина. Вся история русской и зарубежной музыки в записях на пластинках ХХ века находится здесь. В его коллекции много записей артистов эстрады. \n\rА вот они - яркие, веселые и остроумные в квартире Леонида Утесова. В свое время это были самые знаменитые и популярные люди; сейчас они - живая история. Звучит старый русский романс “Я возвращаю ваш портрет”. Собравшись волею автора фильма В. Виноградова в кои веки вместе, они вспоминают, как все это было в их время, что такое эстрада, эстрадный артист того времени, чем он отличается от современного.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":50294,"rate":7.715,"rate_count":128,"kpOrder":54621,"name":"Танцоры диско","secondName":"Boys","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мунна и Харини влюбляются друг в друга, но их родители против их отношений.","imdbId":"tt0373733","duration":"2:52","slogan":"Boys for gals","MPAA":null},{"id":722950,"rate":7.715,"rate_count":78,"kpOrder":54622,"name":"GTO: Новогодний спэшл","secondName":"GTO: New Year's Special","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2542580","duration":"1:40","slogan":null,"MPAA":null},{"id":684978,"rate":7.714,"rate_count":338,"kpOrder":54623,"name":"Мысли о тебе","secondName":"Thought of You","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Музыкальная анимация о любви без слов.","imdbId":"tt2170086","duration":"0:03","slogan":null,"MPAA":null},{"id":842167,"rate":7.714,"rate_count":75,"kpOrder":54627,"name":"Очаровательный мистер Фейнман","secondName":"The Fantastic Mr Feynman","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt5182420","duration":"1:00","slogan":null,"MPAA":null},{"id":82425,"rate":7.713,"rate_count":450,"kpOrder":54745,"name":"Великий экстаз резчика по дереву Штайнера","secondName":"Die große Ekstase des Bildschnitzers Steiner","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["биография","документальный","спорт"],"age":null,"description":"Швейцарский чемпион по прыжкам на лыжах с трамплина Вальтер Штайнер в фильме «Великий экстаз резчика по дереву Штайнера» — один из самых любимых режиссером героев. Профессия резчика по дереву, когда из древесины создаются эстетически значимые предметы, в известном смысле «поэтическая», но Штайнеру этого «отрыва» от прозы жизни недостаточно. Хотя бы на несколько секунд он стремится оторваться от земли. Для Штайнера победа в соревнованиях — не самое главное. Главное для него — преодоление страха. Страха смерти. Херцог толкует прыжки Штайнера как акт протеста и одиночества, как попытку бегства в иную реальность. «Я должен быть совсем один в мире. Я, Штайнер, и больше никого».","imdbId":"tt0070136","duration":"0:45","slogan":null,"MPAA":null},{"id":1012824,"rate":7.713,"rate_count":148,"kpOrder":54746,"name":"Убежище","secondName":"Shelter","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"17-летняя Рин живёт в футуристическом симуляторе прекрасного мира. Каждый день она пробуждается в виртуальной реальности, создавая мир для себя. Но в реальности тело Рин плывёт сквозь вселенную, навсегда попавшее в виртуальную симуляцию, из которой ей не выбраться.","imdbId":"tt6443118","duration":"0:06","slogan":null,"MPAA":null},{"id":599107,"rate":7.713,"rate_count":107,"kpOrder":54747,"name":"God Is in the T.V.","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0239011","duration":"","slogan":null,"MPAA":null},{"id":35385,"rate":7.712,"rate_count":395,"kpOrder":54748,"name":"Продавщица фиалок","secondName":"La violetera","type":"FILM","year":1958,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Начало XX века. Соледад, симпатичная продавщица фиалок и начинающая певица небольшого варьете, знакомится у большого театра Мадрида с Фернандо, влиятельным джентльменом. Безумное чувство охватывает молодых людей, но их брак невозможен из-за разного социального статуса. \n\rСоледад доверяют исполнять одну из главных партий варьете, ее чарующий голос покоряет сердца слушателей и она становится самой популярной певицей Испании. Её гастроли и концерты проходят с аншлагами во всем мире. Со временем она стала богатой, но по-прежнему одинока, и только встреча с Фернандо может успокоить её сердце.","imdbId":"tt0052369","duration":"1:48","slogan":null,"MPAA":null},{"id":24928,"rate":7.712,"rate_count":295,"kpOrder":54749,"name":"Воскресенье в Нью-Йорке","secondName":"Sunday in New York","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Айлин приезжает в Нью-Йорк проведать своего брата Адама, работающего авиапилотом. Она решает немного повеселиться...","imdbId":"tt0057543","duration":"1:45","slogan":"Dedicated to the proposition that every girl gets sooner or later!","MPAA":null},{"id":472303,"rate":7.712,"rate_count":212,"kpOrder":54750,"name":"Сам по себе","secondName":"Korkoro","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":null,"description":"Действие происходит во время Второй мировой войны. Маленький цыганский табор путешествует по дорогам оккупированной Франции под предводительством мальчика-сироты по имени Малыш Клод.","imdbId":"tt1495823","duration":"1:51","slogan":null,"MPAA":null},{"id":281318,"rate":7.712,"rate_count":204,"kpOrder":54751,"name":"Бог на стороне уток","secondName":"Ahiru to kamo no koinrokkâ","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Поселившись в незнакомом городе, студент колледжа Шиина  знакомится со своим соседом Кавасаки. Кавасаки, высокий и уверенный в себе, и закомплексованный коротышка Шиина вряд ли смогли бы подружиться, если бы не их общая любовь к Бобу Дилану. В голове Кавасаки бродят самые дикие и непонятные идеи, но Шиина очарован им. В результате, он обнаруживает себя у черного хода книжного магазина, с игрушечным пистолетом в руках, принимающим участие в абсурдном ограблении...","imdbId":"tt0997138","duration":"1:50","slogan":null,"MPAA":null},{"id":954989,"rate":7.712,"rate_count":132,"kpOrder":54752,"name":"Когда земля кажется лёгкой","secondName":"When the Earth Seems to Be Light","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Грузия"],"genres":["документальный"],"age":null,"description":"Исполненный поэзии рассказ о грузинской молодежи, скейтерах, которые носят длинные волосы и металлические футболки, разбивают в кровь коленки и шатаются без дела там, где солнце светит так же ярко, как в Калифорнии.","imdbId":"tt5151662","duration":"1:16","slogan":null,"MPAA":null},{"id":809847,"rate":7.711,"rate_count":255,"kpOrder":54753,"name":"Окончательно и бесповоротно","secondName":"Forever","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Молодая пара в поисках остроты ощущений заводит список своих желаний, но их исполнение приводит к неожиданным последствиям.","imdbId":"tt3347482","duration":"0:15","slogan":null,"MPAA":null},{"id":78478,"rate":7.711,"rate_count":124,"kpOrder":54754,"name":"Преданность","secondName":"Ab Tumhare Hawale Watan Saathiyo","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","военный","драма"],"age":12,"description":"Кунал идёт на службу в армию исключительно из уважения к деду, легендарному главнокомандующему. Здесь он долгое время не может найти себя, но любовь к Швете придаёт новый толчок его жизни. Однако Швета всё еще любит своего мужа, майора Раджива, пропавшего без вести несколько лет тому назад, и поэтому долгое время остаётся равнодушной к ухаживаниям Кунала. Когда же кажется, что лёд растоплен, из небытия возвращается Раджив…","imdbId":"","duration":"3:15","slogan":"An unusual journey of love","MPAA":null},{"id":313556,"rate":7.71,"rate_count":174,"kpOrder":54760,"name":"Это висит в воздухе","secondName":"Comme un air","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":16,"description":"Половина Парижа начинает одновременно насвистывать простенькую песенку Хулио Иглесиаса...","imdbId":"tt0843330","duration":"0:09","slogan":null,"MPAA":null},{"id":196311,"rate":7.71,"rate_count":146,"kpOrder":54761,"name":"Скотт Уокер: Человек ХХХ столетия","secondName":"Scott Walker: 30 Century Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","музыка"],"age":16,"description":"Обстоятельный портрет самого завораживающего и неуловимого аутсайдера рока. История прослеживает карьеру потерпевшего провал кумира тинэйджеров Скотти Энгела, который уехал из Америки в Англию 1960-х, добился большого успеха с умопомрачительной мужской поп-группой «The Walker Brothers», затем выпустил целую серию альбомов, в которых соединил свое баритональное тихое проникновенное пение с видавшей виды образностью Жака Бреля. \n\rЧем больше выходило пластинок, тем меньше они продавались, и казалось, что Скотту Уокеру суждено исчезнуть из-под света рампы, если бы не тот факт, что сегодня мы находим его в студии, где он работает над новым альбомом, оставив далеко позади традиционные поп-структуры в своем движении к авангарду.","imdbId":"tt0486541","duration":"1:35","slogan":"The long-awaited film about the most influential and enigmatic figure in rock history.","MPAA":null},{"id":182700,"rate":7.709,"rate_count":345,"kpOrder":54762,"name":"Коварный незнакомец","secondName":"Ajnabee","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"После свадьбы счастливые молодожены Радж  и Прия  отправляются в свадебное путешествие в Швейцарию, где знакомятся с Викрамом и Сонией - другой семейной парой. Викрам уговаривает Раджа провести неделю на экзотическом острове Маврикий. Вскоре они становятся близкими друзьями.\n\rИ вот однажды Викрам предлагает Раджу всего на одну ночь поменяться женами.","imdbId":"","duration":"2:44","slogan":"Never talk to a stranger.","MPAA":null},{"id":634972,"rate":7.709,"rate_count":171,"kpOrder":54763,"name":"Лав Ю-Ю","secondName":"Xia ri le you you","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама"],"age":null,"description":"В Малайзии есть прекрасный остров, где прозрачная вода, чистый песок, красивые пейзажи и отличный курорт. Хозяин отеля Ю Лэлэ по прозвищу «Лав Ю-Ю» успешен, артистичен, чертовски обаятелен, зарабатывает большие деньги.\n\rВсе меняется, когда на остров приезжает девушка по имени Сями. Она целыми днями ходит в наушниках, наслаждается музыкой и ничего не делает. Но на самом деле она выполняет спецзадание адвокатской конторы. Она умеет читать по губам и собирает компромат на бизнес Ю Лэлэ. И у Сями, и у Ю Лэлэ есть свои секреты. Сями устраивается на работу в отель Ю Лэлэ.\n\rЧем может закончиться эта история?","imdbId":"tt2062580","duration":"1:31","slogan":null,"MPAA":null},{"id":97982,"rate":7.709,"rate_count":151,"kpOrder":54764,"name":"Наедине с сыном","secondName":"Blackmail","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Офицер полиции Абхай в свое время приложил немало усилий, чтобы засадить в тюрьму бывшего автогонщика Шекхара, помогающего бандитам скрываться с места преступления. Но во время задержания в автоаварии гибнет беременная жена Шекхара.\n\rВыйдя из тюрьмы, Шекхар узнает, что остался жив его сын, рожденный в больнице умирающей женой. Единственный, кто располагает информацией о нем - это Абхай. Чтобы заставить Абхая рассказать о его дальнейшей судьбе, Шенкар берет в заложники его собственного сына Чирана…","imdbId":"","duration":"2:20","slogan":"It's not always good to know a secret!","MPAA":null},{"id":426353,"rate":7.709,"rate_count":91,"kpOrder":54765,"name":"Юные сердцем","secondName":"Young @ Heart","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"«Юные сердцем», столь ироничное название носит знаменитый ансамбль хорового пения из Новой Англии. Отличительной особенностью этого многочисленного коллектива является возраст участников — если вам исполнилось шестьдесят, и вы подумываете о карьере рок-музыканта, лучше забудьте пока о «Юных сердцем».","imdbId":"","duration":"1:49","slogan":"Rock 'n Roll Will Never Die","MPAA":"PG"},{"id":61377,"rate":7.708,"rate_count":435,"kpOrder":54766,"name":"Невесты","secondName":"Nyfes","type":"FILM","year":2004,"yearEnd":0,"countries":["Греция","США","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Турция, 1922 год. Проведя несколько лет в Малой Азии, американский фотограф Норман Харрис должен вернуться домой. А на острове Самотраки швея Ники пакует чемодан, чтобы отправиться в Чикаго. Вместо своей старшей сестры, которая не смогла жить вдали от родины, она должна выйти замуж за портного Протромоса, которого никогда не видела. Норман и Ники плывут на одном корабле, он первым классом, она - третьим, как и еще несколько сотен «выписанных по почте» невест из Греции, Турции, России и Армении. В чемодане у каждой фотография будущего мужа и подвенечное платье. Одних направили в эмиграцию агентства, других - приюты и церковные организации. Целый корабль невест, разноцветный ковчег культур из неблагополучного региона. Между Норманом и Ники возникает любовная связь.","imdbId":"tt0368619","duration":"2:08","slogan":"It's not a punishment to remember someone you love. The punishment is to forget.","MPAA":null},{"id":843365,"rate":7.708,"rate_count":219,"kpOrder":54767,"name":"Щелкунчик","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Балет, в котором вырастает наряженная елка, уродливая игрушка превращается в статного принца, а исход войны решается вовремя брошенной туфлей.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":228045,"rate":7.708,"rate_count":199,"kpOrder":54768,"name":"О любви","secondName":"About Love","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай","Тайвань","Япония"],"genres":["мелодрама"],"age":null,"description":"Тайбэй, Токио и Шанхай. В каждой из трёх историй мужчина и женщина в свои двадцать лет преодолевают культурные и языковые различия и впоследствии узнают что-то неуловимое, что-то неопределённое, что-то приятное, что-то горькое, что-то… о любви.\n\rТокио. Тайваньский студент Яо очень хочет стать успешным мультипликатором. Однажды в переполненном видеомагазине Яо проходит мимо убитой горем молодой художницы Мичико, так и не заговорив с ней. Тем не менее Яо кажется, что в этой девушке есть нечто интригующее. Вскоре он встречает Мичико снова, на сей раз – за её рабочим местом…\n\rТайбэй. Посреди ночи А Су звонит Тэккану, недавно приехавшему из Японии и не знающему китайский язык, и просит его о помощи. Тэккан спешит к её дому, но, приехав, узнаёт, что нужен был лишь за тем, чтобы просто помочь А Су собрать книжную полку! После сумасшедшей ночи она, к его удивлению, признаётся, что…\n\rШанхай. Молодой японец Сюхэй поселяется на втором этаже, над магазином, который принадлежит матери и дочери. Простодушная дочь, Юн, влюбляется в него с первого взгляда. Но Сюхэй, всё ещё наполненный мыслями о возлюбленной в Японии, даже не замечает её чувства до одного дня…","imdbId":"tt0456821","duration":"1:42","slogan":null,"MPAA":null},{"id":645340,"rate":7.707,"rate_count":379,"kpOrder":54776,"name":"Даг Стэнхоуп: Никчёмный герой","secondName":"Doug Stanhope: Deadbeat Hero","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Красной линией данного выступления проходит тема личной свободы человека. Резко критикуются самые разные аспекты нашей жизни: война, государство, законы, церковь.","imdbId":"tt0814086","duration":"1:35","slogan":null,"MPAA":null},{"id":260346,"rate":7.707,"rate_count":307,"kpOrder":54777,"name":"BBC: Древний Египет. Великое открытие","secondName":"Egypt","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Захватывающая история раскрытия трех самых загадочных египетских тайн. Удивительное путешествие в историю на много сотен лет назад покажет нам Дрейний Египет — время вопросов, и век XIX — время ответов.\n\rМы сможем вместе с Говардом Картером впервые войти в гробницу Тутанхамона, увидеть как Бельцони представит миру величайшие артефакты эпохи Рамзеса II, помочь Шампольону расшифровать египетские иероглифы. Мифы древнейшей цивилизации, столетия погребенные в песках готовы рассказать свою тайну.","imdbId":"tt0483603","duration":"1:00","slogan":null,"MPAA":null},{"id":149574,"rate":7.707,"rate_count":252,"kpOrder":54778,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["драма"],"age":null,"description":"Классическая экранизация пьесы Уильяма Шекспира о короле, решившем облегчить себе жизнь, разделив бремя власти между тремя дочерьми. Постановка осуществлена при поддержке Королевского Шекспировского общества. Лир в исполнении Пола Сколфилда считается одним из лучших воплощений шекспировских персонажей в истории театра.","imdbId":"","duration":"2:17","slogan":null,"MPAA":"G"},{"id":55509,"rate":7.707,"rate_count":131,"kpOrder":54779,"name":"Идиот","secondName":"Hakuchi","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","фэнтези"],"age":null,"description":"В Японии идет долгая и кровопролитная война. Никто не помнит, кто ее начал, и никому не известно, когда она кончится. Страна в руинах. Молодой помощник режиссера работает на телестудии посреди разбомбленного города. И мечтает снять фильм о правде жизни и людях как они есть.","imdbId":"tt0233839","duration":"2:26","slogan":null,"MPAA":null},{"id":674269,"rate":7.707,"rate_count":126,"kpOrder":54780,"name":"Рай 2","secondName":"Jannat 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":12,"description":"В таком мегаполисе, как Дели, нашлось место всем: и суровому помощнику комиссара Пратапу Рагхуванши, и мелким торговцам оружием Сону-Делийцу и Балли, и главе преступного синдиката Мангал Сингху Томару. Но рано или поздно их пути должны были пересечься. И вот уже Сону – доверенный человек Мангал Сингха… и информатор Пратапа. Но двойная игра – это игра со смертью, а любовь к Джанви сделала его непривычно уязвимым. Обретет ли Сону-Делиец рай на земле или отправится за ним на небеса?","imdbId":"","duration":"2:09","slogan":null,"MPAA":"R"},{"id":671744,"rate":7.706,"rate_count":444,"kpOrder":54783,"name":"Пари на любовь","secondName":"Racha","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":16,"description":"Радж – обычный парень, который живет с приемными родителями и зарабатывает тем, что держит пари на деньги. Его беззаботную жизнь нарушает болезнь отца,  которому требуется пересадка печени. Чтобы добыть необходимую сумму, Радж соглашается на пари, согласно которому он должен за месяц добиться любви Чайтры – дочери могущественного промышленника. Но у Чайтры есть свои тайны, и задача Раджа окажется не столь простой, как можно было бы ожидать.","imdbId":"tt2287973","duration":"2:22","slogan":null,"MPAA":null},{"id":44832,"rate":7.706,"rate_count":325,"kpOrder":54784,"name":"Князь Игорь","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","приключения"],"age":0,"description":"Музыкальная драма по одноименной опере Александра Бородина, написанной по мотивам русского эпоса «Слово о полку Игореве».","imdbId":"tt0170115","duration":"1:51","slogan":"Alexander Borodin's immortal opera, captured for the first time on film.","MPAA":null},{"id":119227,"rate":7.706,"rate_count":142,"kpOrder":54786,"name":"Отель «Венера»","secondName":"Hoteru bînasu","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Некий город в неизвестной стране. На задворках кафе «Венера» примостился пансион, давно ставший приютом для израненных душ.\n\rТут обитают странные персонажи. Те, кому не хватает любви и понимания, те, кто страдает от одиночества и тоски. Спившийся врач. Его жена, бывшая медсестра, которая зарабатывает проституцией. Девушка из цветочной лавки, приторговывающая наркотиками. Подросток-сирота, мечтающий стать киллером. Молчаливый мужчина с неулыбчивой девочкой.\n\rЗа постояльцами приглядывают владелец заведения — трансвестит Венера, человек редкостной доброты, и Тёнан — привратник, уборщик, бармен, который не может забыть о своей погибшей возлюбленной.","imdbId":"tt0431814","duration":"2:05","slogan":null,"MPAA":null},{"id":471062,"rate":7.706,"rate_count":150,"kpOrder":54787,"name":"Ингмар Бергман – 3 документальных фильма Мари Нюрерёд о кино, театре, Форё и жизни","secondName":"Bergman och filmen, Bergman och teatern, Bergman och Fårö","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["биография","документальный"],"age":null,"description":"Фильм о режиссёре Ингмаре Бергмане.","imdbId":"tt0469772","duration":"2:54","slogan":null,"MPAA":null},{"id":449977,"rate":7.706,"rate_count":97,"kpOrder":54788,"name":"Shakira Oral Fixation Tour 2007","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Артистка Шакира определенно подтверждает теорию, согласно которой самые талантливые дети рождаются в смешанных браках: ее мать - колумбийка, а отец, владелец ювелирного магазина, - ливанец. Однако врожденный талант - тоже сила. Оказывается, Шакире доступны любые жанры: от резкого гитарного рока, до сермяжного танца живота в языках пламени - это не считая того, что девушка действительно умеет петь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":402814,"rate":7.706,"rate_count":85,"kpOrder":54789,"name":"Кеворкян","secondName":"Kevorkian","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Добро пожаловать в мир Джека Кеворкяна, самого скандального врача современности. Его стремление легализовать эвтаназию вызвало глобальный спор, который не закончен до сих пор. Является ли он убийцей или защитником людей, принявших свое сознательное решение? После 8 лет тюремного заключения «Доктор Смерть» шокирует весь мир, желая попасть в конгресс США в возрасте 80 лет. Режиссер создает неоднозначный портрет человека, посвятившего свою жизнь альтруистическому состраданию и безудержной борьбе со стереотипами.","imdbId":"tt1167512","duration":"1:31","slogan":null,"MPAA":null},{"id":9555,"rate":7.705,"rate_count":435,"kpOrder":54799,"name":"Святой из форта Вашингтон","secondName":"The Saint of Fort Washington","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Эмоционально неуравновешенный фотограф знакомится в ночлежке «Форт Вашингтон» с чернокожим Дэнни Гловером, досконально постигшем науку выживания и берущим над ним опеку.","imdbId":"tt0108026","duration":"1:43","slogan":null,"MPAA":"R"},{"id":153975,"rate":7.705,"rate_count":211,"kpOrder":54800,"name":"Двенадцать пар глаз","secondName":"Nijûshi no hitomi","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В 1928 году в сельской школе на острове Сёдо начинает работу учительница Хисако Оиси. Ее подопечные – двенадцать ребятишек из начального класса. Хисако проводит уроки на природе, вместо шаблонных гимнов разучивает с детьми народные песни. Из-за шалости одного из ребят она получает травму, и ее переводят в другую школу. Но именно там она вновь встретится со своими повзрослевшими учениками, которых – вопреки нагнетанию военного кризиса – будет учить здравому смыслу, состраданию, надежде.","imdbId":"tt0047281","duration":"2:36","slogan":null,"MPAA":null},{"id":28554,"rate":7.705,"rate_count":137,"kpOrder":54801,"name":"Человек, укравший солнце","secondName":"Taiyô wo nusunda otoko","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Вооруженный до зубов террорист захватил автобус со школьниками и потребовал от полиции встречи с императором.","imdbId":"tt0194426","duration":"2:27","slogan":null,"MPAA":null},{"id":510436,"rate":7.704,"rate_count":454,"kpOrder":54804,"name":"Чужие миры","secondName":"Alien Earths","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Далеко-далеко, в скрытых глубинах космоса, планеты настолько удивительны, что их описания нет даже в научной фантастике. Впервые в истории ученые открывают чужие миры за пределами Солнечной системы. Пространства, где лёд горячий, а дожди железные. Их нет на карте, они загадочны и непредсказуемы. Учёные стремятся к величайшему открытию - найти спрятанные где-то среди неведомых миров планеты, похожие на нашу.","imdbId":"tt1517549","duration":"0:45","slogan":"Planets so bizarre, we never could have imagined them","MPAA":null},{"id":1254103,"rate":7.704,"rate_count":375,"kpOrder":54805,"name":"Homecoming: A Film by Beyoncé","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt10147546","duration":"2:17","slogan":"A Film by Beyonce","MPAA":null},{"id":485379,"rate":7.704,"rate_count":151,"kpOrder":54806,"name":"Прощай, Гульсары!","secondName":"Qosh bol, Gülsary!","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":null,"description":"Действие картины происходит в 50-е годы советского Казахстана. В фильме передан весь драматизм советского периода, пережитый колхозником-коммунистом Танабаем, через призму его отношений к племенному жеребцу Гульсары, который шел рядом с ним по жизни.","imdbId":"tt1510277","duration":"1:42","slogan":null,"MPAA":null},{"id":693419,"rate":7.704,"rate_count":141,"kpOrder":54807,"name":"Типпи из Африки","secondName":"Le monde selon Tippi","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Типпи родилась в Намибии. Ее родители - профессиональные кинооператоры, специализирующиеся на съемках дикой природы. Друзья девочки - слоны, львята, леопарды, змеи и хамелеоны. Ее взаимоотношения с животными просто поражают! Она совсем ничего не боится. С помощью своих родителей Типпи научилась любить и уважать флору и фауну чудесного мира, в котором она выросла, и подружиться с членами оставшихся в Южной Африке племен, ведущих первобытно-общинный образ жизни.","imdbId":"tt0926112","duration":"0:54","slogan":null,"MPAA":null},{"id":851921,"rate":7.704,"rate_count":125,"kpOrder":54808,"name":"Доесть, нельзя выбрасывать","secondName":"Just Eat It: A Food Waste Story","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["документальный"],"age":null,"description":"По статистике, сорок процентов еды, произведенной и выращенной во всем мире, так никогда и не съедается, а отправляется в мусорную корзину.\n\rРежиссеры фильма и по совместительству активисты, Джен и Грант, решили в течение года питаться продуктами, от которых отказались по глупым причинам — и выяснили, что люди хотят видеть на полках супермаркетов исключительно прямые огурцы, бананы идеальной формы и персики без точек.\n\rУвлекательнейшее расследование, которое обернулось настоящим приключением. Поиски еды, выброшенной без каких-либо рациональных причин на задворках частных домов и крупнейших фабриках и фермах и, как результат, — остроумный и точный взгляд на прошлое, настоящее и будущее еды.","imdbId":"tt3597400","duration":"1:15","slogan":null,"MPAA":null},{"id":95261,"rate":7.704,"rate_count":92,"kpOrder":54809,"name":"Цена жизни","secondName":"Keemat: They Are Back","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":12,"description":"Двое мелких воришек - Дев и Аджай - беззаботно прожигают свою жизнь. Но однажды во время карманной кражи происходит трагедия. Уличивший Деву и преследующий его юноша по имени Мохан налетает на автомобиль и погибает.\n\rВместе с кошельком к Деву попадает письмо, написанное сестрой погибшего. Считая себя виноватым в смерти юноши, Дев, взяв с собой Аджая, отправляется в деревню, чтобы под видом друзей Мохана вернуть его семье украденные деньги...","imdbId":"","duration":"2:50","slogan":"They are back","MPAA":null},{"id":225363,"rate":7.704,"rate_count":92,"kpOrder":54810,"name":"HWY: An American Pastoral","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0388097","duration":"0:50","slogan":null,"MPAA":null},{"id":225036,"rate":7.704,"rate_count":93,"kpOrder":54811,"name":"Порог","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0425360","duration":"1:29","slogan":null,"MPAA":null},{"id":42303,"rate":7.704,"rate_count":73,"kpOrder":54812,"name":"Три рассказа Чехова","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":46324,"rate":7.703,"rate_count":476,"kpOrder":54814,"name":"Нас венчали не в церкви","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["история","мелодрама"],"age":12,"description":"Дочь священника фиктивно выходит замуж за революционера-народника. Молодежная коммуна организовала им свадьбу и устроила переезд в город. Со временем молодые люди полюбили друг друга. Когда его осуждают и отправляют на каторгу, она добровольно следует за ним...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":199529,"rate":7.703,"rate_count":428,"kpOrder":54815,"name":"Когда женщина поднимается по лестнице","secondName":"Onna ga kaidan wo agaru toki","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кейко, которую все называют Мама, рассказывает свою историю, историю тридцатилетней гейши в баре Ginza, вдовы. Что она должна развлекать выпивших клиентов в баре, хорошо одеваться, чтобы выглядеть привлекательной, что ей нужны деньги на собственные траты и на содержание матери и брата, что она знает, что стареет. Она уже в том возрасте, когда нужно сделать выбор: выйти замуж и возложить проблемы содержания на мужа, или занять денег и выкупить бар. Но каждый путь содержит свои трудности и опасности, включая инвесторов, требующих возвращения долгов. Ей нужно решать, но есть ли выбор на самом деле? Или выбор - это только иллюзия, а жизнь подобна той лестнице, по которой она поднимается ежедневно - ступенька следует за ступенькой.","imdbId":"tt0054144","duration":"1:51","slogan":null,"MPAA":null},{"id":80737,"rate":7.703,"rate_count":438,"kpOrder":54816,"name":"Мадемуазель","secondName":"Mademoiselle","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":null,"description":"В деревню на краю света приезжает учительница. Вместо того чтобы учить детей разумному, доброму, вечному, она отравляет колодец, провоцирует пожары, наводнения и падеж скота. Крайним объявляют лесоруба-итальянца, на которого училка положила глаз.","imdbId":"tt0060648","duration":"1:45","slogan":null,"MPAA":null},{"id":611670,"rate":7.703,"rate_count":148,"kpOrder":54817,"name":"Конечная","secondName":"Long Branch","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Девушка находит партнера на одну ночь, однако добраться к нему не так просто...","imdbId":"tt1954625","duration":"0:14","slogan":"It's too late to turn back.","MPAA":null},{"id":1054050,"rate":7.703,"rate_count":100,"kpOrder":54818,"name":"Gorillaz: Clint Eastwood","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt6841460","duration":"0:05","slogan":null,"MPAA":null},{"id":566749,"rate":7.703,"rate_count":89,"kpOrder":54819,"name":"История крови 2","secondName":"Rakhta Charitra 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Пратап Рави у власти. Все его враги вроде бы истреблены. Его жена ждет ребенка. Жизнь наладилась? Можно раслабиться? Взрыв бомбы на пути следования его кортежа отрицательно ответил на эти вопросы. Оказалось, что он не всех врагов уничтожил в своем прошлом. Есть тот, для кого месть превыше всего. Тот, кто готов отомстить ему даже ценой своей жизни...","imdbId":"tt1727535","duration":"2:15","slogan":null,"MPAA":null},{"id":638645,"rate":7.702,"rate_count":292,"kpOrder":54822,"name":"Удар","secondName":"Wandeukyi","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","спорт"],"age":null,"description":"То Ван-дыку не позавидуешь. Мать ушла, когда он был совсем маленьким, отец - инвалид, в школе - худшие оценки в классе. Перспектив никаких, разве что драться умеет. Поганец, как поговаривает его учитель. Но когда парень вдруг узнаёт, что мать не забыла его и приехала увидеться, жизнь Ван-дыка начинает меняться. Он хочет стать лучше. И тогда оказывается, что отец действительно его любит, учитель - вовсе не такой козёл, чтобы желать ему смерти, а драться можно и в спортзале.","imdbId":"tt2088012","duration":"1:50","slogan":"«Hey, Do Wan-deuk!» The Worst Encounter Becomes The Best Twist of Fate","MPAA":null},{"id":36631,"rate":7.702,"rate_count":235,"kpOrder":54823,"name":"Трое разгневанных мужчин","secondName":"Tridev","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"О приключениях трех смельчаков, объявивших войну всесильной мафии, занимающейся контрабандой, ограблением банков и даже подготовкой вместе с иностранными агентами реакционного переворота в стране.","imdbId":"tt0100816","duration":"2:53","slogan":"A Volcanic Saga of Three Angry Men","MPAA":null},{"id":281448,"rate":7.702,"rate_count":226,"kpOrder":54824,"name":"И тогда, передай ему привет","secondName":"Sono toki wa kare ni yoroshiku","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Сатоши Тояма в детстве дал обещание двум свои друзьям, что откроет магазин аквариумной флоры и назовет его в честь их пса. Прошло 13 лет, пути друзей давно разошлись. Однако каждый из них хранил в сердце воспоминания о том времени, что они провели вместе.\n\rВ магазинчика Сатоши дела идут не очень хорошо, однако он не закрывает его из-за своего детского обещания. Он забывает снять объявление о наборе помощника, и к нему на работу нанимается девушка. Сатоши пытается ей отказать, однако она мало того, что соглашается работать просто так, так еще и остается жить у него дома. Посетители магазинчика узнают в ней известную фотомодель. Сатоши не совсем понимает, что такая девушка могла забыть в его маленьком магазине...","imdbId":"tt0997178","duration":"1:54","slogan":null,"MPAA":null},{"id":52618,"rate":7.702,"rate_count":147,"kpOrder":54825,"name":"Душевная близость","secondName":"Om Jai Jagadish","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл"],"age":12,"description":"Когда после блестящего завершения учебы в Америке Джай приезжает вместе с невестой на родину, где в старом отцовском доме его с нетерпением ожидают мать, старший брат Ом и младший брат Ягадиш, кажется, что семейное счастье перельётся через край.\n\rНо проходит совсем немного времени и благополучию неожиданно приходит конец. Джай планирует вернуться в Америку и это приводит расколу в семье, хакерский доступ Ягадиша в институтскую экзаменационную базу заканчивается   обвинением его в преступлении, но самое ужасное состоит в том, что возникает реальная угроза потерять отцовский дом, который выставляется на судебные торги в счет погашения ссуды...","imdbId":"","duration":"2:49","slogan":"A prayer for togetherness","MPAA":null},{"id":308811,"rate":7.702,"rate_count":129,"kpOrder":54826,"name":"На съемках «Трупа невесты»","secondName":"Inside the Two Worlds of «The Corpse Bride»","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":318832,"rate":7.702,"rate_count":92,"kpOrder":54828,"name":"BBC: Потерянные Боги Острова Пасхи","secondName":"The Lost Gods of Easter Island","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Вырезанная из дерева, гротескная голова, соединенная с телом, грубо растянутым и худым как палка'. Когда Дэвид Аттенборо увидел эту удивительную фигурку на аукционе, он сразу понял, что она представляет большую ценность, чем полагали аукционисты. Он купил фигурку и решил узнать о ней все, что возможно. Его расследование охватило весь мир, от России до Австралии, от Англии к Острову Пасхи, где скрывался ключ к разгадке тайны фигурки. В отличие от обычной роли исследователя и наблюдателя за дикой природой, Дэвид становится историческим сыщиком и идет по следу маленькой резной фигурки с уникальным прошлым.","imdbId":"tt0848360","duration":"0:49","slogan":null,"MPAA":null},{"id":741283,"rate":7.701,"rate_count":312,"kpOrder":54830,"name":"Я расскажу тебе обо всём","secondName":"Mylène Farmer: Je te dis tout","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt2723806","duration":"0:04","slogan":null,"MPAA":null},{"id":736068,"rate":7.701,"rate_count":188,"kpOrder":54831,"name":"Зайка и олень","secondName":"Nyuszi és Öz","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"Живут в плоском мире два нарисованных друга - зайка и олень. Всё у них отлично. Но однажды олень становится объёмным. Это открывает для него возможности, которые зайке недоступны. Смогут ли они теперь сохранить дружбу?","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":37168,"rate":7.701,"rate_count":156,"kpOrder":54832,"name":"Драка","secondName":"Za jia xiao zi","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Два мелких мошенника, Зиппо и Харпо, живут тем что обманывают людей, пока не натыкаются на мастера кунг-фу по имени Старый Лис, который перехитрил их и  побил за обман.","imdbId":"","duration":"1:39","slogan":null,"MPAA":"PG-13"},{"id":256627,"rate":7.701,"rate_count":137,"kpOrder":54833,"name":"Слова, слова, слова...","secondName":"Reci, reci, reci...","type":"FILM","year":1991,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Блестящая материализация слов и их весомости в человеческой жизни.","imdbId":"tt0105224","duration":"0:10","slogan":null,"MPAA":null},{"id":44675,"rate":7.7,"rate_count":155,"kpOrder":54834,"name":"Как дома, как дела?","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":12,"description":"С началом Великой Отечественной Войны, шумный, веселый тбилисский двор опустел. Мужчины ушли на фронт, и на плечи женщин легло много забот. У Мики - одного из городских ребят - появился на свет младший брат. Позже пришло в их семью и горе - погиб на войне отец. Но жизнь продолжалась... \r\n\r\nМика с друзьями решают сами разносить письма и помогать родственникам погибших. Свою работу они выполняют очень ответственно. Только одно письмо с фронта Мика не может отдать в руки адресату - девушке, которая ему нравится.","imdbId":"tt0298951","duration":"1:27","slogan":null,"MPAA":null},{"id":569998,"rate":7.7,"rate_count":83,"kpOrder":54835,"name":"Джен Эйр","secondName":"Jana Eyrová","type":"FILM","year":1972,"yearEnd":0,"countries":["Чехословакия"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"tt1996693","duration":"3:40","slogan":null,"MPAA":null},{"id":693965,"rate":7.699,"rate_count":365,"kpOrder":54883,"name":"P!nk: Trouble","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2285732","duration":"0:04","slogan":null,"MPAA":null},{"id":100053,"rate":7.699,"rate_count":180,"kpOrder":54884,"name":"Колдун 2","secondName":"Onmyoji 2","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фэнтези"],"age":null,"description":"Великий знаток инь-ян Абэ но Сэймэй и отважный придворный Минамото но Хиромаса на этот раз спасают столицу от гнева возрождённого бога Сусаноэ. Но даже мистических знаний и крепкой дружбы не хватило бы смельчакам, не разбуди они спящую богиню Аматэрасу - сестру Сусаноэ.","imdbId":"","duration":"1:53","slogan":null,"MPAA":"R"},{"id":1307179,"rate":7.699,"rate_count":177,"kpOrder":54885,"name":"Lindemann: Steh auf","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10974018","duration":"0:04","slogan":null,"MPAA":null},{"id":576049,"rate":7.699,"rate_count":100,"kpOrder":54886,"name":"Джереми Кларксон: Итальянская работа","secondName":"Clarkson: The Italian Job","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"","imdbId":"tt1801042","duration":"1:22","slogan":null,"MPAA":null},{"id":37631,"rate":7.698,"rate_count":449,"kpOrder":54887,"name":"Дети природы","secondName":"Les enfants du marais","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":0,"description":"Марэ - тихий городок на берегу полноводной Луары. Два старинных друга Гарри и Римон привыкли коротать деньки за обычной работой, не очень заботясь о смысле жизни. У каждого из них есть свои мечты, воспоминания, уже прошедшая молодость.\n\rНо однажды приходят долгожданные перемены. Оказывается, в их жизни еще есть место сумасшедшей любви, захватывающим приключениям и серьезным мужским разборкам.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":201965,"rate":7.698,"rate_count":245,"kpOrder":54888,"name":"Уличный регулировщик","secondName":"Il vigile","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Безработному Отелло Челетти, благодаря счастливой случайности (его сын спас утопающего сына члена городского совета) и его навязчивой настойчивости, удается получить работу в качестве полицейского мотоциклиста. Важность и прелесть новой работы сменяются желанием отомстить за страдания и компенсировать свои амбиции. Но судьба Отелло приносит большое удивление, когда в один прекрасный день он встречает на трассе актрису Сильвию Koшину, у которой сломался автомобиль. \n\rОтелло помогает ей но пренебрегает служебными обязанностями. Актриса рассказывает об этом во время телевизионной передачи, чем вызывает гнев мэра, который ставит в вину Отелло Челетти протекционизм. Отелло понимает его буквально, и начинает проявлять ультра-ревностный и негибкий метод работы, поэтому, когда он останавливает автомобиль мэра за превышение скорости, штраф, несмотря, на бурные протесты мэра, приводит к суду и размышлениям о месте человека в этой жизни...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":79530,"rate":7.698,"rate_count":224,"kpOrder":54889,"name":"Меч отмщения 3","secondName":"Kozure Okami: Shinikazeni mukau ubaguruma","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Мститель с мечом и сыном продолжает свои странствия, сокрушая нападающих с прежним успехом. Итто освобождает девушку, проданную собственными родителями в публичный дом, для этого он вместо неё берет на себя испытания пыткой.","imdbId":"tt0068817","duration":"1:29","slogan":"Raise a kung-fu fist against Ogami... and he'll chop it off!","MPAA":"R"},{"id":485331,"rate":7.698,"rate_count":171,"kpOrder":54890,"name":"На порог мой села сказка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О приключениях гномиков в стране сказок.","imdbId":"tt6888252","duration":"0:10","slogan":null,"MPAA":null},{"id":517963,"rate":7.698,"rate_count":66,"kpOrder":54891,"name":"Свадьба Шаширекхи","secondName":"Sasirekha Parinayam","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"Когда отец внезапно объявил Шаширекхе о том, что вечером она должна выйти замуж, она разозлилась. У нее были другие планы на будущее, куда незнакомый заморский жених никак не вписывался. Тем не менее, она подчинилась воле семьи. Но когда между отцом и будущим свекром неожиданно вспыхнул спор из-за приданного, Шаши сбежала из дома как была – прямо в свадебном наряде.","imdbId":"tt1627934","duration":"","slogan":null,"MPAA":null},{"id":104120,"rate":7.697,"rate_count":471,"kpOrder":54893,"name":"Я боюсь","secondName":"Io ho paura","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Маленький человек - полицейский бригадир Людовико Грациано, попав в начале фильма в ураганную уличную перестрелку, решает уйти из полиции. Как и многие  другие выходцы из села, которые ради лучшей доли  вынуждены  были поехать в город и работать на аппарат власть имущих, он устал быть  «пушечным мясом»   для боевиков из «красных бригад» и мафиозных киллеров.\n\rНо его начальник - капитан Ля Роза уговаривает героя остаться и находит ему более безопасную работу - охрану пожилого судьи-католика Канчедды,занимающегося мелким судопроизводством.  Однако... расследуя рядовое убийство на складе Канчедда и Грациано внезапно наступают на «заминированный грунт», ибо следы преступления повели их в высокие сферы продажной итальянской Фемиды и политики.\n\rПродвигаясь в расследовании и находя неопровержимые  доказательства незаконных альянсов своих высокопоставленных коллег  с  теневыми  террористическими структурами , Канчедда втягивает с собой в это опасное дело и Грациано. Над героем вновь нависает опасность, так как его подопечный вскоре становится жертвой заказного политического убийства...","imdbId":"tt0076206","duration":"2:00","slogan":null,"MPAA":null},{"id":696092,"rate":7.697,"rate_count":475,"kpOrder":54894,"name":"Больше чем мед","secondName":"More Than Honey","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["документальный"],"age":null,"description":"Документальный фильм о жизни пчел, об их загадочной массовой гибели в последние годы по всему миру, об опасностях, которые несет им сегодняшняя цивилизация, и о том неоценимом вкладе, который они вносят в обеспечение человечества продовольствием, участвуя в опылении сельхозкультур. Автор фильма берет интервью у ученых и описывает уникальное устройство пчелиной жизни, заглянув в самые укромные уголки улья и в неповторимый образ жизни пчел.","imdbId":"tt2263058","duration":"1:35","slogan":null,"MPAA":null},{"id":331778,"rate":7.697,"rate_count":365,"kpOrder":54895,"name":"Село Степанчиково и его обитатели","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Печальная история о том, как приживал в доме полковника Ростанева, демагог и бездельник Фома Опискин, завладел душами и умами образованных, неглупых людей.","imdbId":"tt0308863","duration":"3:00","slogan":null,"MPAA":null},{"id":453158,"rate":7.697,"rate_count":320,"kpOrder":54896,"name":"Весь Жванецкий","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия"],"age":0,"description":"В юмористическою программу «Весь Жванецкий» вошли избранные миниатюры Михаила Жванецкого от начала творческой деятельности до середины 90-х годов.","imdbId":"tt12644832","duration":"8:00","slogan":null,"MPAA":null},{"id":51212,"rate":7.697,"rate_count":317,"kpOrder":54897,"name":"Самозванка","secondName":"Chori Chori","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Архитектор Ранвир строит в курортном местечке Симла дом для своей невесты Пуджи. Однако Пуджа передумала выходить замуж. Ранвир уезжает в Дели, где на вечеринке знакомится с официанткой Кхуши, у которой нет своего жилья.\n\rРанвир жалуется случайной знакомой на свою не сложившуюся жизнь. Однажды, оказавшись в безвыходном положении, Кхуши едет в Симлу и поселяется в недостроенном доме на правах супруги. Вернувшись, Ранвир вместо того, чтобы выгнать самозванку, начинает хитроумную игру, стараясь вызвать чувство ревности у Пуджи.","imdbId":"tt0326805","duration":"2:15","slogan":"От ревности до любви всего один шаг","MPAA":null},{"id":482389,"rate":7.697,"rate_count":193,"kpOrder":54898,"name":"Магнетическая роза","secondName":"Kanojo no omoide","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1530535","duration":"0:45","slogan":null,"MPAA":"PG-13"},{"id":64769,"rate":7.697,"rate_count":203,"kpOrder":54899,"name":"Звезда Шломи","secondName":"Ha-Kochavim Shel Shlomi","type":"FILM","year":2003,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия"],"age":null,"description":"Шломи Бар-Даяну 16 лет, но, в отличие от обычных подростков, он ухаживает за дедушкой, усмиряет неуравновешенную мать, подбадривает отца, помогает сестре и воюет со старшим братом.\n\rВсе считают его недалеким, однако неожиданно выясняется, что Шломи обладает редким математическим даром.","imdbId":"tt0380485","duration":"1:34","slogan":null,"MPAA":null},{"id":171898,"rate":7.697,"rate_count":168,"kpOrder":54901,"name":"В тисках предательства","secondName":"Jurm","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Уличив жену во лжи и измене, предприниматель Авинаш пытается объясниться с ней, но не добившись ничего, раздосадованный, напивается. Когда же утром приходит в себя, его берёт под стражу полиция. У стражей порядка имеются неопровержимые улики в убийстве им жены и сокрытии трупа…","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":330148,"rate":7.697,"rate_count":166,"kpOrder":54902,"name":"Aerosmith: I Don't Wanna Miss a Thing","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0331518","duration":"0:05","slogan":null,"MPAA":null},{"id":1328288,"rate":7.697,"rate_count":146,"kpOrder":54903,"name":"Lindemann: Frau & Mann","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt11367668","duration":"0:07","slogan":null,"MPAA":null},{"id":64537,"rate":7.696,"rate_count":484,"kpOrder":54907,"name":"Какая она, любовь","secondName":"Ishq Vishk","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"Для того, чтобы попасть на пикник, на котором все ребята должны быть с подружками, Раджив притворяется влюблённым в Пайал. Девушка давно симпатизирует ему и охотно принимает его ухаживания.\n\rНа пикнике Раджив требует от неё близости, но Пайал, воспитанная в старых традициях, отказывает ему. Молодые люди ссорятся, при этом Раджив бросает вызов всей компании, заявив, что любую девушку колледжа способен влюбить в себя. Через несколько дней в колледж приходит новая учащаяся, Алиша...","imdbId":"tt0362771","duration":"2:14","slogan":null,"MPAA":null},{"id":307916,"rate":7.696,"rate_count":368,"kpOrder":54908,"name":"Вишнёвый сад","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":null,"description":"По одноименной пьесе А. П. Чехова.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":972339,"rate":7.696,"rate_count":124,"kpOrder":54910,"name":"Джон Мулэйни: Непотопляемый","secondName":"John Mulaney: The Comeback Kid","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt5069564","duration":"1:02","slogan":null,"MPAA":null},{"id":991625,"rate":7.696,"rate_count":112,"kpOrder":54911,"name":"Nirvana: Heart Shaped Box","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5864530","duration":"0:05","slogan":null,"MPAA":null},{"id":224822,"rate":7.696,"rate_count":103,"kpOrder":54912,"name":"В нескольких лицах","secondName":"Chehraa","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["триллер"],"age":16,"description":"Акаш и Мегха познакомились в колледже. Их любовь вспыхнула ярким пламенем, они начали строить совместные планы на будущее. Но судьба распоряжается по иному. Неожиданно Мегха пропадает. Акаш не может поверить в ее смерть и долгое время продолжает безуспешные поиски. Проходит пять лет и однажды в одной из своих пациенток психиатор Акаш Мехта узнает Мегху… ","imdbId":"tt0449870","duration":"2:16","slogan":null,"MPAA":null},{"id":272888,"rate":7.696,"rate_count":103,"kpOrder":54913,"name":"Гнев богов","secondName":"Wrath of Gods","type":"FILM","year":2006,"yearEnd":0,"countries":["Исландия","Канада"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0830699","duration":"0:42","slogan":null,"MPAA":null},{"id":721691,"rate":7.696,"rate_count":77,"kpOrder":54914,"name":"Avril Lavigne: My World","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0759960","duration":"","slogan":null,"MPAA":null},{"id":523240,"rate":7.695,"rate_count":468,"kpOrder":54920,"name":"Умная дочка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о маленькой девочке, которая отстояла честь своего отца, устыдила Царя и поставила жадного дядьку на место.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":25088,"rate":7.695,"rate_count":263,"kpOrder":54921,"name":"Василий Суриков","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"О жизни и творческом пути знаменитого русского живописца-передвижника В.И.Сурикова (1848-1916гг.) Фильм расскажет о непростой судьбе Василия Сурикова, которого Александр Бенуа назвал одним из величайших русских художников. Его картины «Утро стрелецкой казни», «Переход Суворова через Альпы», «Меньшиков в Березове», «Боярыня Морозова», «Стенька Разин» стали хрестоматийными. Более того, именно через восприятие этих картин многие поколения вырабатывали свой взгляд на трагические или героические страницы русской истории. О мастерстве их создателя высказывались лучшие представители художественной элиты. Суриков в своих картинах запечатлел душу той вечной Руси, которая, видоизменяясь в столетиях, дошла и до наших дней в неистребимом русском характере.","imdbId":"tt0053406","duration":"1:34","slogan":null,"MPAA":null},{"id":95539,"rate":7.695,"rate_count":226,"kpOrder":54922,"name":"Судьба в твоих руках","secondName":"Karam","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Джон - наемный убийца, работающий на бандита Капитана. В один роковой день ему предстояло уничтожить полностью одну семью и, глядя в глаза умирающей маленькой девочки, его так поражает осознание своего греха, что он решает оставить прошлую жизнь и начать новую с женой Шалини. Но, по законам Кармы, планы Джона на жизнь и планы жизни на Джона прямо противоположные...     ","imdbId":"tt0444849","duration":"1:57","slogan":"...all for love","MPAA":null},{"id":397651,"rate":7.695,"rate_count":156,"kpOrder":54923,"name":"Остаться в живых: Расплата","secondName":"Lost: Reckoning","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"","imdbId":"tt1129380","duration":"1:00","slogan":null,"MPAA":null},{"id":258087,"rate":7.695,"rate_count":120,"kpOrder":54924,"name":"Убойный отдел","secondName":"Homicide: The Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0226771","duration":"1:28","slogan":"The One Case So Important, Every Detective Is Back","MPAA":"PG-13"},{"id":734518,"rate":7.695,"rate_count":76,"kpOrder":54925,"name":"Боязнь полёта","secondName":"Fear of Flying","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Страх полета приносит множество неудобств и неприятностей, особенно если вы птица. Боязливая пташка Дугал страдает аэрофобией, мучается кошмарами про полеты и тщательно скрывает свой недуг от остальных пернатых. Но однажды ему надоест мерзнуть зимой и Дугал попробует преодолеть свой страх, чтобы отправиться на юг вместе с остальными птицами.","imdbId":"tt2586004","duration":"0:10","slogan":null,"MPAA":null},{"id":224802,"rate":7.694,"rate_count":303,"kpOrder":54926,"name":"Мастер блефа","secondName":"Bluffmaster!","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Рой – профессиональный аферист, который довел свою работу до уровня искусства. Единственное настоящее, что есть у него – это любовь к Симми, которая является такой честной и искренней, что молодой человек не может заставить себя сказать ей правду о том, кто он. Но когда прошлое настигает его, Симми не может простить его за обман в их отношениях и Рой теряет ее.\n\rТогда в картине появляется Адитья, который является полной противоположностью Рою. У них есть только одна общая черта – Адитья тоже аферист. По крайней мере, так думает сам Адитья. Рой соглашается помочь парню стать настоящим аферистом и в ходе этого процесса полностью попадает под его очарование. Внезапно мир встает с ног на голову, и Рой оказывается загнанным в угол, откуда нет выхода.","imdbId":"tt0476527","duration":"2:17","slogan":"This December he will bluff friends... bluff lovers... bluff death?","MPAA":null},{"id":331800,"rate":7.694,"rate_count":234,"kpOrder":54927,"name":"Дорогой Эдисон!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Выпускник столичного института Одинцов по направлению уезжает работать в провинцию. О том, как складывается судьба молодого, подающего надежды ученого в условиях тоталитарного советского общества, рассказывает фильм.","imdbId":"tt0090957","duration":"1:45","slogan":null,"MPAA":null},{"id":86773,"rate":7.694,"rate_count":115,"kpOrder":54928,"name":"Любовь преступника","secondName":"Jeet","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Очередное задание наемного убийцы Карана - убийство человека, который хочет выступить с показаниями на суде. Но придя в его дом, он встречает Каджал, его дочь, и влюбляется в нее. Оставив в живых ее отца, он становится ее тенью и повсюду следует за ней. Вскоре Каджал поняла, что Каран любит ее, и это чувство становиться взаимным. Но судьба распорядилась иначе. Отец Каджал выдает ее замуж за Раджу, сына своего друга. Каран снова встает на путь наемного убийцы и очередным его заданием становится убийство Раджа, который переходит дорогу бандитам, хозяевам Карана...","imdbId":"tt0116690","duration":"3:00","slogan":"Victory of Love.","MPAA":null},{"id":941313,"rate":7.694,"rate_count":105,"kpOrder":54929,"name":"Don't Hug Me I'm Scared 4","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt5114582","duration":"0:05","slogan":null,"MPAA":null},{"id":497904,"rate":7.694,"rate_count":94,"kpOrder":54930,"name":"Большой ресторан","secondName":"Le grand restaurant","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1599981","duration":"1:40","slogan":null,"MPAA":null},{"id":957751,"rate":7.693,"rate_count":426,"kpOrder":54934,"name":"Дилан Моран: Без проблем","secondName":"Dylan Moran: Off the Hook","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","концерт"],"age":16,"description":"Дилан садится в автобус среднего возраста и по дороге размышляет вслух о проблемах современного общества, о семейных отношениях, хомячках, беззаботной молодости и кошках, гуляющих по фортепиано.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":785076,"rate":7.693,"rate_count":324,"kpOrder":54935,"name":"Удалённые","secondName":"ReMoved","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает историю девочки, взятой из неблагополучной семьи, о ее душераздирающем путешествии к разным приемным родителям.","imdbId":"tt3042542","duration":"0:10","slogan":"The emotional journey of a girl removed from her home and placed in the foster care system","MPAA":null},{"id":709857,"rate":7.693,"rate_count":173,"kpOrder":54936,"name":"Опасайтесь мистера Бейкера","secondName":"Beware of Mr. Baker","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Легендарный барабанщик Джинжер Бейкер оглядывается на свою прошлую жизнь, в которой было участие в группах Cream и Blind Faith, на жизнь, полную саморазрушения и ударов судьбы, ту, что привела его в итоге к жизни нынешней — в уединенном поместье в Южной Африке.","imdbId":"tt1931388","duration":"1:40","slogan":null,"MPAA":null},{"id":687442,"rate":7.692,"rate_count":407,"kpOrder":54938,"name":"Девочка-волшебница Мадока: Магика 2","secondName":"Gekijou-ban Mahou Shoujo Madoka*Magica: [Kouhen] Eien no monogatari","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt2194724","duration":"1:49","slogan":null,"MPAA":null},{"id":497703,"rate":7.692,"rate_count":334,"kpOrder":54939,"name":"Арбитры","secondName":"Les arbitres","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия"],"genres":["документальный","спорт"],"age":null,"description":"Как может несколько решающих минут в футбольном матче изменять жизнь всей семьи? Как «мужчины в черном» чувствуют, когда они подвергаются нападению сторонниками? «Арбитры» рассказывают о нескольких профессиональных футбольных рефери на чемпионате Европы 2008.","imdbId":"tt1483780","duration":"1:17","slogan":null,"MPAA":null},{"id":44292,"rate":7.692,"rate_count":149,"kpOrder":54940,"name":"Дорогой ценой","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"30-е годы XVIII века. По воле пана крепостную крестьянку красавицу Соломию выдают замуж за гайдука. Остап, ее возлюбленный, бежит за Дунай, а вслед за ним из-под венца бежит и Соломия. Множество бед и гонений пришлось им пережить, погибнет в неравном бою Соломия, но придет время - и старый Остап поведает людям историю своей не угасшей любви.","imdbId":"tt0051549","duration":"1:38","slogan":null,"MPAA":null},{"id":400437,"rate":7.691,"rate_count":486,"kpOrder":54966,"name":"Король Сингх","secondName":"Singh Is Kinng","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Все начинается в тот день, когда жители маленькой пенджабской деревушки, решив отдохнуть от «благодеяний» Хэппи, чье постоянное стремление всем помогать приносит кучу неприятностей и массу разрушений, отсылают его в Австралию с заведомо невыполнимой миссией - вернуть на родную землю Лакхана Сингха, или Лаки, который несколько лет назад уехал из деревни и стал королем австралийских гангстеров. \n\rНо Хэппи, с которым вечно что-то приключается, садится не на тот самолет и вместо Австралии оказывается в Египте. В стране пирамид он встречает девушку своей мечты – Сонию. Кто мог подумать, что судьба приготовила им еще одну встречу – Сония приезжает в Австралию со своим женихом…","imdbId":"tt1146325","duration":"2:15","slogan":"Summer 2008: The gang of Punjab arrives with a bang!","MPAA":null},{"id":655123,"rate":7.691,"rate_count":236,"kpOrder":54967,"name":"Трое","secondName":"3","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Это было романтично и… очень трагично! Они познакомились в колледже. Он завоевывал ее сердце молча, просто следуя за ней куда бы она ни пошла. В его взгляде читалась искренняя любовь, и ей ничего не оставалось, как покориться этому чувству. К счастью, их отношения не стали предметом осуждения. Друзья стали поддержкой, а родители проявили милость и дали добро на брак. Казалось, счастье не закончится никогда… Но роковой момент расплаты за этот подарок судьбы наступил внезапно. Его смерть стала для нее ударом, но страшнее всего было узнать правду, которая стала причиной потери любимого человека…","imdbId":"tt2123129","duration":"2:25","slogan":null,"MPAA":null},{"id":140117,"rate":7.691,"rate_count":184,"kpOrder":54968,"name":"Тайна головоломки","secondName":"Záhada hlavolamu","type":"FILM","year":1993,"yearEnd":0,"countries":["Чехия"],"genres":["детский","приключения","семейный"],"age":null,"description":"В трущобных районах некоего вымышленного города группа подростков находит странную головоломку — «Ёжик в клетке» — и начинает расследовать связанную с ней загадочную гибель мальчика, её сделавшего.","imdbId":"tt0111815","duration":"1:37","slogan":null,"MPAA":null},{"id":710233,"rate":7.691,"rate_count":128,"kpOrder":54969,"name":"Зверь внутри: Создание «Чужого»","secondName":"The Beast Within: The Making of «Alien»","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Фильм о съёмках ленты Ридли Скотта «Чужой».","imdbId":"","duration":"2:58","slogan":null,"MPAA":null},{"id":427576,"rate":7.691,"rate_count":71,"kpOrder":54970,"name":"Люби чудовище","secondName":"Love the Beast","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["документальный","спорт"],"age":null,"description":"","imdbId":"tt1284028","duration":"1:32","slogan":"25 years of love can't be wrong","MPAA":"R"},{"id":143774,"rate":7.69,"rate_count":266,"kpOrder":54971,"name":"Остановка сердца","secondName":"Kammerflimmern","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Пауля Партенхаймера коллеги зовут исключительно Крэшем и считают малость странным. Он пережил в детстве автомобильную аварию, а его родители в ней погибли. Прошло 20 лет, и теперь Крэш работает в службе спасения, постоянно сталкивается со страданиями и отчаянием, пытается помогать людям и все время принимает их проблемы слишком близко к сердцу. А еще видит странные сны, и один из них, в котором к нему протягивает руки незнакомая женщина, повторяется снова и снова.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":224986,"rate":7.69,"rate_count":245,"kpOrder":54972,"name":"Красивый и упрямый","secondName":"Tum Haseen Main Jawan","type":"FILM","year":1970,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":12,"description":"Владелец огромного состояния умирает, оставляя завещание, которое устраивает всех, кроме его родственников. Потому что главным наследником объявлен внук миллионера, который вот-вот должен родиться. Больше всего это не нравится бессердечному и корыстному племяннику покойного. Он готов пойти на любое преступление, чтобы убрать со своего пути крошечного претендента на львиную долю наследства.\n\r \n\rАнурадха, тетушка младенца, решает спрятать ребенка у себя, но обстоятельства складываются так, что корзинка с внуком миллионера оказывается на грузовом корабле, где моряк-весельчак Супил и его друзья-офицеры берутся опекать младенца.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":383610,"rate":7.69,"rate_count":82,"kpOrder":54973,"name":"Тонкие нити любви","secondName":"Dor","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Неожиданно пересеклись судьбы двух вдов Зинат и Миры. Их мужья уехали на заработки в Саудовскую Аравии. При невыясненных обстоятельствах один из них погибает, а другого обвиняют в его убийстве. Спасти заключенного может только письмо о помиловании подписанное вдовой...","imdbId":"","duration":"2:04","slogan":"How far would you go to save the one you love?","MPAA":null},{"id":77794,"rate":7.689,"rate_count":349,"kpOrder":54979,"name":"Невинные голоса","secondName":"Voces inocentes","type":"FILM","year":2004,"yearEnd":0,"countries":["Мексика","Пуэрто Рико","США"],"genres":["военный","драма","триллер"],"age":null,"description":"Одиннадцатилетний Чава живет с мамой, сестрой и братом. А вокруг - война. Самая страшная, гражданская. По ночам гремят взрывы, трещат автоматные очереди, погибают друзья, с которыми ты еще днем играл на улице. А других, когда им исполняется двенадцать лет, забирают в армию. И через пару месяцев лучший друг готов уже разрядить в тебя всю обойму за неверно сказанное слово.\n\rНо жизнь продолжается. Дети остаются детьми. Ходят в школу, запускают в небо фонарики, играют, влюбляются...","imdbId":"tt0387914","duration":"2:00","slogan":"How much will a mother sacrifice for the love of her son...","MPAA":"R"},{"id":44559,"rate":7.689,"rate_count":317,"kpOrder":54980,"name":"Горе от ума","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В дом  московского барина Фамусова приезжает Чацкий, возвратившийся из дальних странствий. Он спешит увидеть Софью, дочь Фамусова, которую любит с давних пор. Но Софья холодно встречает пылкие излияния Чацкого. Ее сентиментальную натуру, взлелеянную французскими романами, оскорбляют проникнутые горечью и негодованием речи Чацкого. Он обличает взяточничество, низкопоклонство, невежество и холуйство. Фамусов, Скалозуб, Молчалин, Загорецкий, Репетилов и другие мстят Чацкому, объявив его безумным. В довершение всего Чацкий узнает, что Софья отдала свое сердце ничтожному Молчалину.","imdbId":"tt0045045","duration":"2:34","slogan":null,"MPAA":null},{"id":1008665,"rate":7.689,"rate_count":227,"kpOrder":54981,"name":"Шекспир. Предостережение королям...","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","история"],"age":18,"description":"В 2016 году исполнилось 400 лет со дня смерти Уильяма Шекспира. Великому английскому поэту и драматургу посвятил свой фильм телеведущий Владимир Познер. Впрочем, по его словам, это фильм не о Шекспире вообще, а о том, как он относился к власти и к властелинам.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":230586,"rate":7.689,"rate_count":216,"kpOrder":54982,"name":"Фигуристка","secondName":"Blades of Courage","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","спорт"],"age":null,"description":"Молодая фигуристка попадает в тройку лидеров на внутренних соревнованиях и одновременно - в поле внимания канадской ассоциации фигурного катания. Посчитав юное дарование перспективным, ассоциация отправляет ее на чемпионат мира, где девица занимает почетное десятое место. На волне успеха фигуристку отдают в обучение к знаменитому тренеру, известному своим жестким подходом к ученикам. Через некоторое время становится ясно, что настоящая борьба только начинается.","imdbId":"","duration":"1:38","slogan":"She wants Olympic Gold.  He wants her innocence.  She'll have to fight for both.","MPAA":null},{"id":328396,"rate":7.689,"rate_count":165,"kpOrder":54983,"name":"ABBA – The Definitive Collection","secondName":"ABBA: The Definitive Collection","type":"FILM","year":2002,"yearEnd":0,"countries":["Швеция"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0353142","duration":"2:48","slogan":null,"MPAA":null},{"id":180543,"rate":7.688,"rate_count":297,"kpOrder":54984,"name":"Хатабала","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"По-армянски «хатабала» — переполох, кутерьма, недоразумение, путаница. Все это начинается в доме богатого ереванского купца с приездом молодого человека из Петербурга, за которого хозяин хочет выдать свою засидевшуюся в невестах дочь.","imdbId":"tt0363738","duration":"1:09","slogan":null,"MPAA":null},{"id":497912,"rate":7.688,"rate_count":232,"kpOrder":54985,"name":"Мяхялля в Москве","secondName":"Mahalla Moskvada","type":"FILM","year":2004,"yearEnd":0,"countries":["Азербайджан"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt4263896","duration":"1:43","slogan":null,"MPAA":null},{"id":45996,"rate":7.688,"rate_count":218,"kpOrder":54986,"name":"Бабек","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":null,"description":"События фильма, действие которого происходит в IX веке, отражают период народно-освободительного движения хуррамитов, в рядах которых сражались арабы, курды, персы и представители других народов за национальную независимость под предводительством народного героя Бабека. За двадцать лет упорной борьбы Бабек выиграл четыре сражения. Пятое для него стало роковым: попав в плен, Бабек отказался от предложения выкупить свою свободу ценой измены, и был казнен.","imdbId":"tt0078816","duration":"2:17","slogan":null,"MPAA":null},{"id":280207,"rate":7.688,"rate_count":117,"kpOrder":54988,"name":"Счастье","secondName":"Mutluluk","type":"FILM","year":2007,"yearEnd":0,"countries":["Греция","Турция"],"genres":["драма"],"age":null,"description":"Юную Мирием находят изнасилованной недалеко от родной деревни. Следуя древним традициям родственникам нужно убить девушку за то, что та обесчестила себя и свою семью. У отца не хватает духу убить собственную дочь, а мачеха не хочет марать руки, поэтому на выполнение «задания» посылают двоюродного брата Мирием Джемаля, который недавно вернулся с военной службы.","imdbId":"tt0978649","duration":"1:45","slogan":null,"MPAA":null},{"id":592675,"rate":7.688,"rate_count":85,"kpOrder":54989,"name":"Полк, смирно!","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Материалом для фильма послужила уникальная фотография Кексгольмского полка, снятая в 1903 году. Фотопластинка 65 на 110 см (в кадре свыше 1000 человек) позволила четко воспроизвести как целые группы, так и отдельные лица солдат. Всё снято одним кадром. Контрапунктом к изображению звучат фрагменты писем и воспоминаний солдат и офицеров дореволюционной армии.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":678539,"rate":7.687,"rate_count":352,"kpOrder":55000,"name":"Как мое сердце слабо бьется","secondName":"Que Mon Coeur Lâche","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":"G"},{"id":61810,"rate":7.687,"rate_count":144,"kpOrder":55001,"name":"Меч","secondName":"Ken","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"60-е годы. Дзиро Кокубу, капитан университетского клуба кэн-до, каждый день и час жизни посвящает оттачиванию своего мастерства в фехтовании. Меч для него — символ веры, чистоты и целеустремленности. Именно из-за его стремления к идеальной «жизни ради клинка» окружающие начинают считать его фетишистом. Измена друзей, предательство женщины, тяжелая атмосфера в вузе приводят Дзиро на край пропасти — и он решает использовать оружие по прямому назначению...","imdbId":"tt0366668","duration":"1:34","slogan":null,"MPAA":null},{"id":36578,"rate":7.687,"rate_count":126,"kpOrder":55002,"name":"Отвергнутые","secondName":"Refugee","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Пакистанская девушка Наз полюбила парня, покинувшего родину по прозвищу Рефьюджи, живущего в деревне на индо-пакистанской границе. Он помогает другим беженцам тайно перейти через границу из Индии в Пакистан. Желая счастья дочери, родители Наз собираются выдать её замуж за начальника пограничной заставы, не зная, что сердце девушки принадлежит другому.","imdbId":"tt0250690","duration":"3:27","slogan":"A human story","MPAA":null},{"id":1147006,"rate":7.686,"rate_count":381,"kpOrder":55003,"name":"Фантастические грибы","secondName":"Fantastic Fungi","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt8258074","duration":"1:21","slogan":null,"MPAA":null},{"id":1252844,"rate":7.686,"rate_count":228,"kpOrder":55004,"name":"38 попугаев","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"Как друзья измеряли длину Удава в мартышках, в слонятах и в попугаях.","imdbId":"tt0211896","duration":"0:08","slogan":null,"MPAA":null},{"id":5421,"rate":7.686,"rate_count":145,"kpOrder":55005,"name":"Алегрия","secondName":"Alegría","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Фрак, цирковой мим, страдающий от сильнейшей депрессии, встречает труппу цирковых артистов и тут же влюбляется в одну из звёзд, Джульетту.","imdbId":"tt0123376","duration":"1:34","slogan":"If you have no voice: Scream. If you have no legs: Run. If you have no hope: Invent. What if anything were possible?","MPAA":"PG"},{"id":894006,"rate":7.686,"rate_count":94,"kpOrder":55006,"name":"Тёмная звезда: Мир Х. Р. Гигера","secondName":"Dark Star: HR Gigers Welt","type":"FILM","year":2014,"yearEnd":0,"countries":["Швейцария"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt4074502","duration":"1:35","slogan":null,"MPAA":null},{"id":789299,"rate":7.686,"rate_count":99,"kpOrder":55007,"name":"Это моя земля","secondName":"This Land Is Mine","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История об истинном хозяине Палестины от древности до наших дней.","imdbId":"tt3107228","duration":"0:04","slogan":null,"MPAA":null},{"id":276729,"rate":7.685,"rate_count":444,"kpOrder":55012,"name":"Подсолнух","secondName":"Haebaragi","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Тхэ-щик был в городе местным хулиганом, которого боялись все. Когда он выпивал, то становился абсолютно неуправляемым. Однажды Тхэ-щик убил человека, за что получил 10 лет тюремного заключения.","imdbId":"tt0923714","duration":"1:56","slogan":null,"MPAA":null},{"id":1405761,"rate":7.685,"rate_count":388,"kpOrder":55013,"name":"Blackpink: Зажги небо","secondName":"Blackpink: Light Up the Sky","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Участницы южнокорейской поп-группы Blackpink рассказывают о своей дружбе, детстве, годах стажировок в агентстве YG Entertainment, первом мировом туре и выступлении на музыкальном фестивале Coachella в 2019 году.","imdbId":"tt13058290","duration":"1:19","slogan":null,"MPAA":null},{"id":497666,"rate":7.685,"rate_count":212,"kpOrder":55014,"name":"Последнее обещание","secondName":"Saigo no yakusoku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В большую компанию, проникли террористы и поставили бомбу, которая взорвется через 90 минут, если не выполнить их требования. Пятеро заложников решают во что бы то ни стало спасти невинных людей. Но получится ли у них? Ведь они тоже просто напросто обычные офисные работники...","imdbId":"tt1573889","duration":"2:10","slogan":null,"MPAA":null},{"id":532779,"rate":7.685,"rate_count":132,"kpOrder":55015,"name":"Погоня","secondName":"Paiyaa","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Шива, молодой беззаботный парень, приезжает в Бангалор в поисках работы и с первого взгляда влюбляется в незнакомую девушку. Несколько раз он видит незнакомку в городе, но она ускользает от него. И вот однажды к Шиве подходит на улице какой-то мужчина и просит отвезти его в Мадрас. Самое удивительное, что сопровождает мужчину все та же таинственная девушка. Шива охотно соглашается, хотя и не догадывается, что дорога приведет его не в Мадрас, а в Мумбаи, и путь будет непростым...","imdbId":"tt1496832","duration":"2:32","slogan":null,"MPAA":null},{"id":339056,"rate":7.685,"rate_count":87,"kpOrder":55016,"name":"Капустник Кембриджского студенческого театра","secondName":"Cambridge Footlights Revue","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0400273","duration":"0:50","slogan":null,"MPAA":null},{"id":650944,"rate":7.684,"rate_count":216,"kpOrder":55017,"name":"ПланЕда","secondName":"Planeat","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный"],"age":null,"description":"История о том, что ничто не меняет нашу планету больше, чем то, что мы едим. То, что мы едим, может изменить все: вылечить неизлечимые болезни, повлиять на глобальное потепление, использование земли и вымирание океанов. Три врача представляют результаты исследований всей жизни: о том, что нужно есть.","imdbId":"tt1467030","duration":"1:27","slogan":null,"MPAA":null},{"id":75554,"rate":7.684,"rate_count":168,"kpOrder":55018,"name":"Так я пришел","secondName":"Így jöttem","type":"FILM","year":1964,"yearEnd":0,"countries":["Венгрия"],"genres":["военный","драма"],"age":null,"description":"Весна 1945 года. В последние дни освобождения Венгрии встретились русский солдат Коля и пленный венгр-гимназист Йошка. Дружба с Колей помогла Йошке правильно понять и оценить происходящие события.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":573968,"rate":7.684,"rate_count":155,"kpOrder":55019,"name":"Бешеные деньги","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Рассказ о нравах русского дворянства XIX века удивительным образом перекликается с условиями жизни и нравственными устоями современной нам действительности. Деньгами расплачиваются за чувства, они беспощадны и губительны. Актуальная история про «нищего духом» обладателя крупного капитала, он уверен в своих силах и точно знает, как достигнуть своей цели.","imdbId":"tt6280410","duration":"2:30","slogan":null,"MPAA":null},{"id":79102,"rate":7.684,"rate_count":117,"kpOrder":55020,"name":"Элис Купер: Добро пожаловать в мой кошмар","secondName":"Alice Cooper: Welcome to My Nightmare","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["музыка","ужасы"],"age":null,"description":"","imdbId":"tt0075419","duration":"1:24","slogan":"It's the JAWS of Rock!","MPAA":"PG"},{"id":258292,"rate":7.684,"rate_count":84,"kpOrder":55022,"name":"ReBoot: My Two Bobs","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt0298515","duration":"1:30","slogan":null,"MPAA":null},{"id":296504,"rate":7.684,"rate_count":80,"kpOrder":55023,"name":"Хиллсборо","secondName":"Hillsborough","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":null,"description":"Драма, основанная на реальных событиях, произошедших 15 апреля 1989 года. В тот день 96 болельщиков Ливерпуля было задавлено до смерти во время полуфинального матча Кубка Англии по футболу против Ноттингем Форрест. Фильм показывает 3 семьи ливерпудлианцев до игры, во время трагедии и последующих судебных прений, в которых решалось, кто виноват и что же пошло не так.","imdbId":"tt0116533","duration":"1:40","slogan":null,"MPAA":null},{"id":327440,"rate":7.684,"rate_count":70,"kpOrder":55024,"name":"Тайны «Секретных материалов», Часть 1","secondName":"Secrets of the X Files, Part 1","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0237714","duration":"1:00","slogan":null,"MPAA":null},{"id":385515,"rate":7.683,"rate_count":232,"kpOrder":55032,"name":"Господарь Влад","secondName":"Vlad Tepes","type":"FILM","year":1979,"yearEnd":0,"countries":["Румыния"],"genres":["драма","история"],"age":null,"description":"Этот фильм, основанный на исторических фактах, отображает реальную жизнь валашского господаря Влада III Цепеша (в буквальном переводе означает «сажатель на кол»), сына князя Влада II Дьявола, но более известного нам как граф Дракула. В 1457 году армия Османской империи во главе с султаном Магометом II была готова вторгнуться в Европу и ждала удобного случая. \n\rУмер князь Янку и огромная турецкая армия вошла в Валахия, где начала грабить, убивать и продавать людей в рабство. Но мужественный господарь Влад сумел объеденить разрозненные силы бояр, стать во главе войск и турки потерпели сокрушительное поражение. Надо отдать должное Цепешу: он не давал поблажки никому, независимо от общественного положения. Всякого, кто имел несчастье навлечь на себя княжеский гнев, ожидала одинаковая участь: мучительно погибнуть на кольях или сгореть в пламени костров на городских площадях.","imdbId":"tt0141966","duration":"1:54","slogan":null,"MPAA":null},{"id":542570,"rate":7.683,"rate_count":237,"kpOrder":55033,"name":"Девки с мачете на свободе!","secondName":"Machete Maidens Unleashed!","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["документальный","история"],"age":18,"description":"В середине 80-х многие американские производители кино категории Б, ввиду дефецита средств на производство своих картин, освоили привычку ездить на Филиппины и снимать свои ленты (women-in-prison, warsploitation, junglesploitation и пр.) именно там - это было дешевле и выгоднее почти во всех смыслах.","imdbId":"tt1623757","duration":"1:24","slogan":"During the 1970s in the Philippines everybody wanted a piece of the ACTION!","MPAA":null},{"id":224800,"rate":7.683,"rate_count":159,"kpOrder":55034,"name":"Не оставляйте любимых в беде","secondName":"Pyare Mohan","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Двое   друзей Пьяре и Мохан знакомятся с очаровательными подружками Прити и Прийей. И вскоре и тот и другой начинают подумывать о женитьбе. Однако для девчонок это    знакомство просто    флирт.    И   перед отъездом в Бангкок  они честно признаются ребятам в этом. Но в Бангкоке они попадают в беду… ","imdbId":"tt0461323","duration":"2:10","slogan":"Love is blind... & deaf too.","MPAA":null},{"id":223037,"rate":7.683,"rate_count":148,"kpOrder":55035,"name":"Дорога на Сечь","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"История о событиях, предшествовавших освободительной борьбе под руководством Богдана Хмельницкого. Молодой парень Павел Похиленко отправляется из родного Канева на Сечь, чтобы бороться за свободу и православную веру.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":161060,"rate":7.683,"rate_count":84,"kpOrder":55037,"name":"Живущие свободными","secondName":"Living Free","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","семейный"],"age":null,"description":"Львица Эльза умирает, оставив своим приемным родителям Адамсонам троих львят. Джордж и Джой начинают их воспитывать, но даже не подозревают, с какими проблемами скоро придется столкнуться им и их приемышам.","imdbId":"tt0068866","duration":"1:30","slogan":"Elsa the Lioness was BORN FREE...Now her cubs are LIVING FREE - DANGEROUSLY!","MPAA":"G"},{"id":491508,"rate":7.682,"rate_count":404,"kpOrder":55043,"name":"Борис Рыжий","secondName":"Boris Ryzhy","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":16,"description":"Борис Рыжий — одаренный поэт, достигший значительной литературной известности. Почему он решил уйти из жизни в 26 лет? Ответ режиссер ищет в холодном индустриальном Екатеринбурге, где вырос Борис. Разговаривая с теми, кто знал поэта, режиссер собирает по кусочкам картину его сложной и страстной жизни. Несмотря ни на что, Рыжий любил этот несчастливый мир, населенный наполовину «заключенными», наполовину «их надзирателями». Он попытался перевоплотить уродство этого мира в золото поэтической философской просодии.","imdbId":"tt1447948","duration":"1:00","slogan":null,"MPAA":null},{"id":86619,"rate":7.682,"rate_count":302,"kpOrder":55044,"name":"Душа моя","secondName":"Jaanoo","type":"FILM","year":1985,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Они полюбили друг друга с первого взгляда. Юная, красивая дочь богатого адвоката и молодой, не менее красивый мастер по ремонту телевизоров. Папа, конечно же, против. И строит козни. Но для счастливой любви папины запреты - не препятствие. Молодые убегают. Живут бедно, но при этом весело танцуют и поют...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":69495,"rate":7.682,"rate_count":128,"kpOrder":55045,"name":"Новый братишка","secondName":"A hetedik testvér","type":"FILM","year":1991,"yearEnd":0,"countries":["Венгрия","Германия","США"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"Однажды во время грозы маленький щенок Тайни потерялся в лесу. Бедняжка очень расстроился и растерялся — как же ему теперь найти дорогу домой? Шестеро милых зайчишек принимают его в свою компанию. Они решают научить своего нового друга всему, что знают сами — быть самым быстрым, самым ловким и самым сообразительным. Тайни узнает, каково это — быть настоящим зайцем!","imdbId":"tt0112545","duration":"1:20","slogan":"You're Never Alone When You're Helping Someone Else.","MPAA":null},{"id":446149,"rate":7.682,"rate_count":124,"kpOrder":55046,"name":"Реджеп Иведик 2","secondName":"Recep Ivedik 2","type":"FILM","year":2009,"yearEnd":0,"countries":["Турция"],"genres":["комедия"],"age":null,"description":"Реджеп должен выполнить три наказа своей бабушки - получить работу, добиться уважения и жениться. И он тут же принимается выполнять их.","imdbId":"tt1373215","duration":"1:47","slogan":null,"MPAA":null},{"id":39729,"rate":7.681,"rate_count":438,"kpOrder":55053,"name":"Сангам","secondName":"Sangam","type":"FILM","year":1964,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Сангам - это место, где сливаются три реки. В фильме слились три жизни. Сундар, Радха и Гопал с детства росли вместе, любили друг друга и готовы были пожертвовать друг для друга самым дорогим - счастьем.\n\rГопал так и сделал: любя Радху, которая тоже его любила, он уговорил ее выйти замуж за Сундара. Свадебное путешествие в Европу не помогло: Радха не может забыть любимого.\n\rСундар начинает подозревать правду, и жизнь троих друзей становится невыносимой. Наконец Гопал признается во всем Сундару... ","imdbId":"tt0058547","duration":"3:58","slogan":null,"MPAA":null},{"id":161009,"rate":7.681,"rate_count":376,"kpOrder":55054,"name":"США против Джона Леннона","secondName":"The U.S. vs. John Lennon","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","мелодрама"],"age":16,"description":"Когда кто-то из шоу-бизнеса решает участвовать в политике, он или она приносит большую жертву и многим рискует. Этот фильм пытается приоткрыть завесу тайны над жизнью и смертью одного из самых легендарных музыкантов - Джона Леннона. Власти боялись того, что символизировал Джон.\n\r \n\rЛюбой, кто поет о любви и жизни, опасен для тех, кто «поет» о смерти и насилии. Джон дружил со многими, кого правительство хотело засадить в тюрьму. Он был важной фигурой, за его действиями следили, телефон прослушивался, а те, кого он считал друзьями, возможно, были тайными информаторами спецслужб. Так кому же больше всех было выгодно нейтрализовать Джона Леннона? ","imdbId":"tt0478049","duration":"1:39","slogan":"Musician. Humanitarian. National Threat.","MPAA":"PG-13"},{"id":679832,"rate":7.681,"rate_count":109,"kpOrder":55055,"name":"Анна Болейн","secondName":"Anna Bolena","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Франция"],"genres":["драма","история"],"age":0,"description":"Придворная дама королевы Джейн Сеймур влюблена в короля Генриха, он отвечает ей взаимностью.","imdbId":"tt1878854","duration":"3:00","slogan":null,"MPAA":null},{"id":403797,"rate":7.68,"rate_count":438,"kpOrder":55060,"name":"Мне не нужна любовь","secondName":"Sarangddawin piryoeopseo","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"От природы обаятельный Джулиен живет тем, что выуживает деньги у богатых женщин, соблазняя их и рассказывая им трогательные истории. Ho жизнь нe пo cpeдcтвaм пpивeлa eгo в итoгe к oгpoмнoмy дoлгy, кoтopый oн дoлжeн выплaтить в тeчeниe мecяцa. Пoэтoмy кoгдa Джyлиен cлyчaйнo yзнaeт, чтo oднa бoгaтaя нacлeдницa ищeт cвoeгo дaвнo пoтepяннoгo бpaтa, oн xвaтaeтcя зa этy вoзмoжнocть и пpитвopяeтcя им, чтoбы пoтoм, yбив дeвyшкy, пoлyчить нacлeдcтвo. Ho oн никaк нe oжидaл, чтo нaчнeт чтo-тo чyвcтвoвaть к этoй oдинoкoй и нeнaвидящeй вecь миp cлeпoй дeвyшкe.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":814584,"rate":7.68,"rate_count":407,"kpOrder":55061,"name":"Билл Бёрр: Пусть это пройдет","secondName":"Bill Burr: Let It Go","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Выступление представляет собой кульминацию материала разработанного по итогам гастролей 2008-2009 годов.","imdbId":"tt1717578","duration":"1:05","slogan":null,"MPAA":null},{"id":465023,"rate":7.68,"rate_count":406,"kpOrder":55062,"name":"Шимпанзе","secondName":"Chimpanzee","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Танзания"],"genres":["документальный"],"age":12,"description":"«Шимпанзе» - это удивительная история личных побед и семейных отношений. В непролазных чащах дождевых лесов Африки вы познакомитесь с очаровательным молодым шимпанзе Оскаром, жизнь которого полна новых впечатлений. Весь мир кажется непоседе Оскару и его друзьям увлекательной игрой. Во всем животном царстве не найдется, пожалуй, более любопытных, игривых, всегда готовых к новым открытиям созданий, обожающих передразнивать всех вокруг. Необыкновенно четкие и детальные съемки позволят вам с близкого расстояния наблюдать за перемещениями Оскара и его семьи по огромному лесу, пережить многие драматические события их жизни. Эти отважные и обаятельные приматы обязательно покорят ваши сердца.","imdbId":"","duration":"1:17","slogan":"For Oscar, every day is an adventure.","MPAA":"G"},{"id":1074057,"rate":7.68,"rate_count":160,"kpOrder":55064,"name":"Linkin Park: Faint","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6813302","duration":"0:03","slogan":null,"MPAA":null},{"id":396055,"rate":7.68,"rate_count":160,"kpOrder":55065,"name":"Прогулка по Токио","secondName":"Tenten","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Студент юридического факультета, игрок и разгильдяй Фумия Такэмура задолжал ростовщикам. Сборщик долгов Фукахара дает парню трое суток, иначе тот не досчитается ценных конечностей. Но у Такэмуры нет ни семьи, ни друзей, кто мог бы помочь ему. Но когда на третий день коллектор возвращается, вместо денег он просит об услуге. Так получилось, что Фукахара по неосторожности убил свою жену и хочет сдаться полиции, но только после того, как посетит места в Токио, которые ему дороги. И задача Такэмуры состоит в том, чтобы составить ему компанию в последней прогулке по городу.","imdbId":"tt1098226","duration":"1:41","slogan":null,"MPAA":null},{"id":230363,"rate":7.679,"rate_count":221,"kpOrder":55069,"name":"Сара, высокая и простая женщина","secondName":"Sarah, Plain and Tall","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Прекрасная трогательная история о триумфах и превратностях судьбы. Первый фильм из трилогии «Сара в поисках счастья». На рубеже 19-го и 20-го веков овдовевший фермер из Канзаса Джейкоб Уиттинг, оставшийся с двумя детьми, помещает в газету объявление о том, что ищет себе новую жену. Прочитав объявление, жительница штата Мэн Сара Уитмен решает оставить налаженную жизнь и свой дом на берегу моря, чтобы посвятить себя новой семье и стать верной женой и любящей матерью","imdbId":"tt0102842","duration":"1:38","slogan":null,"MPAA":"G"},{"id":837669,"rate":7.679,"rate_count":107,"kpOrder":55070,"name":"Мэнни","secondName":"Manny","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Филиппины"],"genres":["биография","документальный","спорт"],"age":null,"description":"Документальный биографический фильм, повествующий о жизни и карьере выдающегося филиппинского боксера, чемпиона мира в восьми весовых категориях, Мэнни Пакьяо. Это история о любителе, которому хватило сил, терпения и веры в себя, чтобы стать профессионалом. Это история о мальчишке из бедной семьи, который сделал все, чтобы его близкие выкарабкались из нищеты. Это история о том, чье призвание – победа. Всего Пакьяо провел 64 боя, в 57 из которых одержал верх. В свою очередь в 38 боях из 57 он отправил соперника в нокаут. На его счету всего лишь 5 поражений и 2 ничьих.","imdbId":"tt1778931","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":437380,"rate":7.679,"rate_count":55,"kpOrder":55071,"name":"День как жизнь","secondName":"A Day in a Life","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Один день из жизни парня, которому срочно нужны деньги для лечения матери. Ради этого он готов преступить закон. В результате фокусов со временем и сюжетных хитросплетений, история превращается в комедийный триллер с элементами фарса.","imdbId":"tt1113721","duration":"0:20","slogan":"Crime","MPAA":null},{"id":532217,"rate":7.678,"rate_count":382,"kpOrder":55073,"name":"Неожиданная встреча","secondName":"The Encounter","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сюжет фильма разворачивается вокруг пятерых незнакомцев, оказавшихся волею случая в некоей забегаловке, которой заправляет таинственный мистический парень по имени Хесус. Встреча с Хесусом навсегда изменяет жизни этих пятерых.","imdbId":"tt1663680","duration":"1:25","slogan":null,"MPAA":null},{"id":199247,"rate":7.678,"rate_count":386,"kpOrder":55074,"name":"Триумфальный марш","secondName":"Marcia trionfale","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":18,"description":"Офицер Ашутто очень жесток, он издевается над солдатами. Так же жестко он обращается со своей женой, которая хочет ласки и изменяет ему с другими офицерами. Паоло Пассери, солдат первого года службы, сталкивается с дедовщиной и не мирится с таким положением дел, из-за чего у него проблемы в отношениях с сослуживцами, но благодаря чему он заслуживает уважение Ашутто, который опрометчиво доверяет ему следить за своей женой.","imdbId":"tt0074864","duration":"1:58","slogan":null,"MPAA":null},{"id":601676,"rate":7.678,"rate_count":384,"kpOrder":55075,"name":"Спецотряд «Форс»","secondName":"Force","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Яшвардхан искушенный опытом старший офицер отдела по борьбе с наркотиками, тот кто действует не по учебнику, но всегда гарантирует торжество справедливости. Он считает, что единственный способ искоренить преступность - это пули, а не наручники. В центре событий его самой опасной и значительной операции по борьбе с наркотическими картелями Индии, Яшвардхан встречается с безжалостным врагом, который не остановится пока не отомстит за ущерб, нанесенный его бизнесу - контрабанде наркотиков. Он также встречает свободную духом Майю, чья любовь вынуждает его сделать выбор между жизнью, которую он ведет, и жизнью, которая могла бы быть с ней. Решение Яшвардхана позволит счастью и стабильности изменить его жизнь навсегда.","imdbId":"tt1992138","duration":"2:17","slogan":"Bound by Duty, Unleashed by Love.","MPAA":"R"},{"id":45068,"rate":7.678,"rate_count":356,"kpOrder":55076,"name":"Ленинградская симфония","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Летом 42-го в Дом радио была доставлена партитура Седьмой симфонии Д.Д.Шостаковича. Казалось, исполнить ее невозможно - в оркестре осталось слишком мало музыкантов.\n\rИ все же музыка прозвучала в эфире. Это произошло 9 августа, когда Гитлер намеревался «захватить Ленинград». Мир узнал, что город на Неве живет, что дух его не сломлен.","imdbId":"tt0051855","duration":"1:32","slogan":null,"MPAA":null},{"id":724699,"rate":7.678,"rate_count":311,"kpOrder":55077,"name":"Снеговик и снежный пёс","secondName":"The Snowman and the Snowdog","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt2560206","duration":"0:24","slogan":null,"MPAA":"G"},{"id":84800,"rate":7.678,"rate_count":241,"kpOrder":55078,"name":"Осеам","secondName":"Oseam","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","семейный"],"age":null,"description":"Пятилетний мальчик Киль-сон со слепой сестрой Кам-и странствуют в поисках мамы. Во время скитаний их приютили монахи, и теперь они живут при храме. Совсем быстро девочка и её озорной брат изменили спокойную и тихую жизнь монахов.","imdbId":"tt0359784","duration":"1:15","slogan":null,"MPAA":null},{"id":566702,"rate":7.677,"rate_count":176,"kpOrder":55079,"name":"Гашербрум – сияющая гора","secondName":"Gasherbrum - Der leuchtende Berg","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный"],"age":null,"description":"История альпиниста Месснера, поставившего себе цель покорить все «восьмитысячники» мира.","imdbId":"tt0087317","duration":"0:45","slogan":null,"MPAA":null},{"id":25107,"rate":7.677,"rate_count":118,"kpOrder":55080,"name":"Такая поздняя, такая теплая осень","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Буковинский крестьянин Руснак покидает нищие закарпатские земли и с маленькой дочкой Орысей едет в Канаду — может там повезет?.. На чужбине он забывает о нищете, там вырастает его внучка Орыся, там он хоронит свою дочь и не находит счастья. И теперь старый Руснак, воспользовавшись услугами «Интуриста», едет повидать свой край, где когда-то был счастлив...","imdbId":"tt0237799","duration":"1:28","slogan":null,"MPAA":null},{"id":109244,"rate":7.677,"rate_count":79,"kpOrder":55081,"name":"Небольшие перемены","secondName":"Kleingeld","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм об одиночестве, социальной пропасти между людьми, и о том, что человеческое тепло не купишь ни за какие деньги.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":379618,"rate":7.676,"rate_count":172,"kpOrder":55086,"name":"Смятение","secondName":"Midareru","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Вдова Рэйко владеет небольшим магазином в городе, который серьёзно пострадал от воздушных налётов во время войны, но она сумела восстановить его и даже сделать больше за 18 лет тяжёлой работы. Ей под 40, она красива, но мысль о повторном замужестве никогда не посещала женщину. Поэтому когда её шурин Кодзи признаётся в любви, её спокойной размеренной жизни приходит конец.","imdbId":"tt0058349","duration":"1:38","slogan":"See the lovers' endless yearning hearts. Feel their hidden flame of love.","MPAA":null},{"id":392654,"rate":7.676,"rate_count":90,"kpOrder":55087,"name":"Титаник: Рождение легенды","secondName":"Titanic: Birth of a Legend","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["документальный","драма"],"age":null,"description":"Всем известна ужасная трагедия, произошедшая с легендарным «Титаником». Тогда в далеком 1912 году крушение этого гиганта унесло жизни полутора тысяч человек. Однако не все знают историю возникновения «Титаника». Фильм начинает повествование за три года до спуска «Титаника» на воду. Но кто и как решил воплотить в жизнь самый грандиозный проект в истории кораблестроения прошлого века?","imdbId":"tt0499084","duration":"1:15","slogan":null,"MPAA":null},{"id":81231,"rate":7.675,"rate_count":373,"kpOrder":55092,"name":"Алый первоцвет","secondName":"The Scarlet Pimpernel","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Сериал, повествующий о похождениях и подвигах благородного мстителя в жестокие и тревожные времена Великой французской революции.\n\rМастер интриг, он предстает перед нами и тщеславным английским аристократом сэром Перси Блэкни, и бесстрашным неуловимым Первоцветом, чья миссия - спасение французской знати из железных челюстей гильотины.","imdbId":"tt0084637","duration":"2:22","slogan":null,"MPAA":null},{"id":466558,"rate":7.675,"rate_count":371,"kpOrder":55093,"name":"Сван","secondName":"Svani","type":"FILM","year":2007,"yearEnd":0,"countries":["Грузия"],"genres":["драма"],"age":null,"description":"Фильм - легенда о жизни, междоусобной вражде и любви, основан на реальных событиях. В густо заселенной Европе, в высокогорной грузинской части Кавказских гор, проживает старейшая грузинская христианская община, которая все еще следует древнейшим традициям кровавой мести.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":144223,"rate":7.675,"rate_count":242,"kpOrder":55094,"name":"13 убийц","secondName":"Jûsan-nin no shikaku","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения"],"age":null,"description":"Это случилось ранним утром 5 сентября первого года Коку (1844 год) у парадных ворот усадьбы советника по делам правосудия князя Дои. Высокопоставленный вассал могущественного клана Акаси совершил сэппуку. Он убил себя, чтобы привлечь внимание сёгуната к бесчинствам своего господина, главы клана Акаси.\n\rЭтот отчаянный поступок потряс сановников сёгуната, ибо главой клана Акаси был никто иной, как сам князь Нарицугу Мацудайра, младший брат сёгуна Иэёси. Развращённый до мозга костей и уверенный в собственной безнаказанности, Нарицугу, князь Акаси, совершил злодейское преступление. Однако сёгун простил любимого брата. Более того, он назначил его своим советником. Законы правосудия попраны, судьба всей страны поставлена на карту.\n\rГруппа самураев получает задание уничтожить преступного князя и восстановить справедливость. Однако сделать это будет непросто. Князя надёжно охраняют его многочисленные вассалы, которые, следуя закону самурайского долга, не пожалеют жизни, чтобы защитить своего недостойного господина.\n\rМиссия невыполнима, шансы на успех равны нулю, шансы выжить - и того меньше. Но именно так, в неравной битве с силами зла, и подобает настоящему самураю встретить смерть. Или победу...","imdbId":"tt0057212","duration":"2:05","slogan":null,"MPAA":null},{"id":759691,"rate":7.675,"rate_count":164,"kpOrder":55095,"name":"Стюарт Ли: 41-й в списке лучших комиков всех времён!","secondName":"Stewart Lee: 41st Best Stand-Up Ever!","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В 2007 году Стюарт Ли попал на 41 место в списке лучших комиков всех времен по версии 4 канала британского телевидения, опередив Ленни Брюса, но уступив Джиму Дэвидсону. Однако какой толк от такого оглушительного успеха, если телешоу Стюарта закрыли, его мама ставит ему в пример всеми забытого ведущего «Угадай мелодию», а сам он вынужден выступать перед энтомологами в костюме тли за просто так? К счастью для нас, чем Стюарт Ли несчастнее, тем смешнее.","imdbId":"tt1408088","duration":"1:20","slogan":null,"MPAA":null},{"id":438247,"rate":7.675,"rate_count":153,"kpOrder":55096,"name":"10 минут","secondName":"10 minuta","type":"FILM","year":2002,"yearEnd":0,"countries":["Босния и Герцеговина"],"genres":["военный","драма","короткометражка"],"age":null,"description":"10 минут - это много или мало? Фильм показывают жизнь в двух разных точках планеты - на улице в Риме и в охваченном войной Сараево. В Риме молодой человек решает свои проблемы, а в Сараево - мать отправляет сына за водой. Всего 10 минут, но мальчик еще не знает, что ждет его по возвращении домой...","imdbId":"tt0339976","duration":"0:10","slogan":null,"MPAA":null},{"id":345863,"rate":7.675,"rate_count":138,"kpOrder":55097,"name":"Ронин 1/47","secondName":"Chûshingura 1/47","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":[""],"age":null,"description":"В 1702 году произошло событие, которое потрясло Эдо. Сорок семь ронинов клана Асано отомстили за смерть своего господина, несправедливо осуждённого на сэппуку. Об испытаниях, через которые им пришлось пройти, и повествует этот фильм...","imdbId":"tt0302413","duration":"2:00","slogan":null,"MPAA":null},{"id":18048,"rate":7.674,"rate_count":484,"kpOrder":55100,"name":"Язык бабочек","secondName":"La lengua de las mariposas","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"В небольшой испанской деревушке восьмилетний Мончо, прервав беззаботное время, впервые приходит в школу. Встреча с одноклассниками сложилась непросто, но его учитель оказался добрым человеком, и Мончо находит утешение и защиту под крылом Дона Грегорио.\n\rВместе с ним он совершает путешествия в мир природы и свои первые шаги по жизни. Но этого было еще слишком мало, чтобы уберечь мальчика от его первых серьезных ошибок.","imdbId":"tt0188030","duration":"1:36","slogan":"A magical tale about growing up in country growing apart","MPAA":"R"},{"id":89631,"rate":7.674,"rate_count":458,"kpOrder":55101,"name":"Тэсс из рода д`Эрбервилей","secondName":"Tess of the D'Urbervilles","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"В долине Блекмор живет семейство возчика Джона Дарбейфилда. Однажды Джон узнает, что он является прямым потомком некогда могущественной рыцарской семьи д`Эрбервиллей. Дарбейфилд, непривычный к тяжелой работе, с легкостью начинает подражать манерам знати и большую часть времени проводит в кабаках. \n\rОпорой семьи и младших детей, по сути, оказывается старшая дочь Тэсс. И именно она через некоторое время, чтобы помочь родителям, братьям и сестрам, отправляется в поместье богатой миссис д`Эрбервилль, которая является её родственницей. Тэсс ещё не знает к каким многочисленным событиям её подтолкнет эта встреча…","imdbId":"tt0126100","duration":"3:00","slogan":null,"MPAA":null},{"id":447360,"rate":7.674,"rate_count":338,"kpOrder":55102,"name":"Согласные на всё исправляют мир","secondName":"The Yes Men Fix the World","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный","комедия"],"age":null,"description":"«The Yes Men» — группа активистов, которая занимается культурными провокациями, выдавая себя за влиятельных людей и представителей известных организаций. Их деятельность включает создание подставных веб-сайтов, идентичных оригинальным. Получая через такие сайты приглашения, они участвуют в различных конференциях, симпозиумах и телевизионных передачах.","imdbId":"tt1352852","duration":"1:27","slogan":"Sometimes it takes a lie to expose the truth.","MPAA":null},{"id":65647,"rate":7.674,"rate_count":201,"kpOrder":55103,"name":"Мир в картинках","secondName":"Orbis Pictus","type":"FILM","year":1997,"yearEnd":0,"countries":["Словакия"],"genres":["драма","комедия"],"age":null,"description":"История одной девушки-подростка, которая отправилась на поиски своей матери в столицу Словакии. По дороге она постоянно встречает странных персонажей. Образы, нарисованные в книжках, смешиваются с реальным миром.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null}]