[{"id":994675,"rate":7.993,"rate_count":3788,"kpOrder":1139,"name":"Танцовщик","secondName":"Dancer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный"],"age":16,"description":"Фильм посвящён биографии известного танцовщика, украинского артиста балета Сергея Полунина, который в 17 лет был принят в труппу лондонского Королевского балета, а спустя два года стал самым молодым премьером в истории труппы. Однако лента рассказывает не классическую историю успеха, а повествует о пустоте, которую человек встречает на вершине — и о том, как начать жизнь заново, но по своим правилам.","imdbId":"tt5097070","duration":"1:25","slogan":"Icon. Genius. Rebel.","MPAA":null},{"id":311094,"rate":7.787,"rate_count":493,"kpOrder":1139,"name":"Викарий из Дибли","secondName":"The Vicar of Dibley","type":"TV_SHOW","year":1994,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Шумная женщина-священник служит в церкви крайне консервативного городка.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":255219,"rate":7.993,"rate_count":2467,"kpOrder":1140,"name":"Государственная граница. Фильм 5. Год сорок первый","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Июнь 1941 года. Пограничники заставы под командованием лейтенанта Сушенцова несут службу на западном участке советской государственной границы, соприкасающейся с оккупированной Третим Рейхом польской территорией, на которой уже развертываются войска Гитлера. Сушенцов, несмотря на приказ не поддаваться на провокации немцев, отвечает на вызывающее поведение врага огнём. Но снять его с должности не успевают - 22 июня начинается германская агрессия...","imdbId":"tt2693808","duration":"2:14","slogan":null,"MPAA":null},{"id":797028,"rate":7.786,"rate_count":1530,"kpOrder":1140,"name":"Чужой район 3","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Следователи поспешили закрыть дело о покушении на участкового района Красный Молот капитана полиции Андрея Фролова, в результате которого был тяжело ранен его отец. Фролов подозревает, что организовал покушение его давний враг, бывший полицейский-оборотень Толя Дубинин. Но подозрения, как известно, к делу не пришьешь…\n\rМежду тем Фролов вновь готовится к переводу в уголовный розыск Центрального района, откуда он и был в свое время сослан на окраину Санкт-Петербурга, невольно перейдя дорогу влиятельному полицейскому генералу.\n\rНо очередное столкновение с Дубининым и козни находящегося в розыске главы районной администрации Александра Петрова вновь перечеркивают планы Андрея…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1048327,"rate":7.993,"rate_count":2507,"kpOrder":1141,"name":"Русские евреи. Фильм третий. После 1948 года","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"С убийства в 1948 году госбезопасностью главы Еврейского антифашистского комитета Соломона Михоэлса начинаются новые времена во взаимоотношениях советской власти и евреев. Ликвидация ЕАК, расстрел его активистов и кампания борьбы с «безродными космополитами» оформляют новый государственный антисемитизм. «Дело врачей» - новый кровавый навет. Смерть Сталина отменит расправу, но былая официальная русско-еврейская гармония при социализме уже не восстановится.","imdbId":"tt8323918","duration":"2:06","slogan":null,"MPAA":null},{"id":153033,"rate":7.993,"rate_count":717,"kpOrder":1142,"name":"Нет пути назад: Боб Дилан","secondName":"No Direction Home: Bob Dylan","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","документальный","музыка"],"age":null,"description":"В фильме показаны пять лет из жизни Дилана – от его прибытия в Нью-Йорк в январе 1961-го до легендарной мотоциклетной аварии в июле 1966-го.","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":842986,"rate":7.785,"rate_count":19953,"kpOrder":1142,"name":"Мистер Пиклз","secondName":"Mr. Pickles","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"В обычном городе живет обычная с виду семья Гудманов, которые души не чают в своем домашнем питомце, по кличке Мистер Пиклз. Однако никто из них не знает что собака с девиантным поведением, по ночам проводит сатанинские обряды и всячески терроризирует все живое в окрестности.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":746522,"rate":7.992,"rate_count":528,"kpOrder":1143,"name":"Девушка из Либерии","secondName":"Michael Jackson: Liberian Girl","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2794402","duration":"0:04","slogan":null,"MPAA":null},{"id":666698,"rate":7.785,"rate_count":631,"kpOrder":1143,"name":"Кайдзи 2","secondName":"Gyakkyou Burai Kaiji: Hakairoku Hen","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Сколько веревочке ни виться, а конец будет. Кайдзи Ито, обитатель токийского дна и профессиональный игрок, несмотря на все подвиги первого сезона, в конечном итоге остался с носом. И хорошо, что остался (да еще пальцы пришить удалось)! Только долг перед мрачной корпорацией «Тэйай» вырос почти вдвое, и бегал от кредиторов Кайдзи недолго. Старый знакомый, Эндо-сан, к которому игрок-неудачник кинулся за помощью, отправил его в идеальную долговую тюрьму – подземный трудовой лагерь уже упомянутой корпорации, где главный герой получил шанс отработать долг всего-то за 15 лет. Если, конечно, доживет…\n\rВот так Кайдзи загремел на нары по полной программе. Однако хитрые хозяева оставили узникам лазейку - лагерную валюту, которой платят за труд, на которую можно играть, и, скопив достаточно, выкупить себе целый день на воле. Более того, играть допускается как с товарищами по несчастью, так и с тюремщиками из «Тэйай», они только рады удлинить беднягам срок. Впрочем, герой быстро понял, что подобные игры задуманы лишь в одни ворота, а значит – надо бороться по собственным правилам. Игра стоит свеч, когда на кону жизнь и свобода, а долги надо отдавать – во всех смыслах!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":102449,"rate":7.992,"rate_count":478,"kpOrder":1144,"name":"Грустная история любви","secondName":"Kyon Ki...","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Ананд страдающий потерей памяти, направлен в клинику для прохождения лечения, за совершенное им преступление. Его лечащие врачи Санил и Танви используя прогрессивный курс реабилитации совершают невозможное - память снова возвращается к Ананду.\r\n\r\nПостепенно между Танви и Анандом вспыхивает страстный любовный роман. Но отец Танви заведующий клиникой против их брака, у него свои планы на замужество дочери. Теперь Ананду находящемуся под усиленной охранной грозит смертельная опасность…","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":994676,"rate":7.784,"rate_count":6153,"kpOrder":1144,"name":"Любовь не понимает слов","secondName":"Ask Laftan Anlamaz","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Хаят родилась в небольшом провинциальном городке. Вместе с двумя своими подругами она переезжает в столицу. Мурат - красавец и богатый наследник. Их первая встреча была наполнена ненавистью. Однако через некоторое время между ними вспыхнуло настоящее чувство и молодые люди отчаянно полюбили друг друга. Но смогут ли они пронести свою любовь через многочисленные трудности и испытания?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":325381,"rate":7.991,"rate_count":268071,"kpOrder":1145,"name":"Вверх","secondName":"Up","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":0,"description":"78-летний ворчун Карл Фредриксен считает, что жизнь обходит его стороной. Чтобы сдержать обещание, данное своей почившей жене, он решает осуществить свою мечту о великом приключении, привязав тысячи воздушных шариков к своему дому и улетев в дебри Южной Америки. Не пролетев и полмили, путешественник обнаруживает, что он ненароком прихватил с собой крайне разговорчивого и неисправимо жизнерадостного 8-летнего мальчика по имени Рассел...","imdbId":"tt1049413","duration":"1:36","slogan":"Когда проблемы тянут ко дну, смотри вверх!","MPAA":"PG"},{"id":260913,"rate":7.784,"rate_count":1726,"kpOrder":1145,"name":"Игра на выбывание","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Элитный дом в престижном районе города. Двадцать этажей, двести квартир, несколько сотен жильцов. Однажды утром все его обитатели получают странное письмо от человека, называющего себя Игрок: «Вы должны собрать выкуп - один миллион долларов через три дня, иначе я буду убивать по одному жильцу каждый день. Я готовился к этой операции полгода, прятаться и бежать бесполезно, вам не спастись». И люди начинают гибнуть.","imdbId":"","duration":"0:48","slogan":"Десять негритят XXI века!","MPAA":null},{"id":22907,"rate":7.991,"rate_count":18365,"kpOrder":1146,"name":"Медведь","secondName":"L'ours","type":"FILM","year":1988,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","приключения","семейный"],"age":12,"description":"Среди прекрасных и величественных пейзажей Британской Колумбии случилась трогательная история о медвежонке, потерявшем свою мать и предоставленным самому себе, в то время как двое охотников продолжают рыскать по лесу в поисках добычи.\n\rСудьба сводит вместе осиротевшего малыша и огромного раненого медведя. Непросто складываются их взаимоотношения, но охотники с ружьями и злыми собаками оказываются куда страшнее. Столкновение людей и животных неизбежно.\n\rА зритель фильма оказывается в «медвежьей шкуре» и наблюдает за людьми с позиции главного героя.","imdbId":"","duration":"1:34","slogan":"He's an orphan... at the start of a journey. A journey to survive.","MPAA":"PG"},{"id":512882,"rate":7.784,"rate_count":1503,"kpOrder":1146,"name":"Хорошие парни","secondName":"The Good Guys","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Главный герой, Джек – амбициозный, «правильный» коп. Дэн – его напарник, пьяница и распутник, которого держат на службе только из-за героического поступка, который он совершил много лет назад.","imdbId":"","duration":"0:43","slogan":"Kick Some Badge!","MPAA":null},{"id":420303,"rate":7.991,"rate_count":12381,"kpOrder":1147,"name":"Маугли. Последняя охота Акелы","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":6,"description":"Маугли вырос и для того, чтобы он мог занять подобающее место в стае ему нужно вооружиться. Питон Каа помог Маугли найти в заброшенной пещере железный зуб – нож. Это произошло очень вовремя потому что старый недруг тигр Шерхан поднял смуту в стае собираясь свергнуть вожака волка Акелу.","imdbId":"tt1260381","duration":"0:19","slogan":null,"MPAA":null},{"id":838540,"rate":7.783,"rate_count":9178,"kpOrder":1147,"name":"Красные браслеты","secondName":"Red Band Society","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сюжет рассказывает о повседневной жизни подростков, находящихся в больнице и в других обстоятельствах вряд ли бы ставших друзьями. Они формируют так называемую группу «Красные браслеты», которая помогает им выжить в трудных условиях.","imdbId":"tt3576794","duration":"0:43","slogan":"Band together","MPAA":null},{"id":66517,"rate":7.991,"rate_count":8042,"kpOrder":1148,"name":"Шепоты и крики","secondName":"Viskningar och rop","type":"FILM","year":1972,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":18,"description":"Что происходит в семье, когда тяжелобольной человек умирает от рака? Как родственники способны помочь ему или как им самим надо помогать? А, может быть, помощь в данном случае взаимная?","imdbId":"tt0069467","duration":"1:31","slogan":"Four women dressed in white in a mansion painted red...haunted by whispers and cries.","MPAA":"R"},{"id":438344,"rate":7.783,"rate_count":6816,"kpOrder":1148,"name":"Рыцарь-вампир","secondName":"Vanpaia naito","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Академия Кросс славится строгими и странными порядками: ученики посещают занятия посменно. Днем - обычные студенты, после захода солнца - элитный ночной класс, холеные красавцы в ослепительной белой форме. Разумеется, школьникам не следует знать, что ночные учащиеся - вампиры.\n\rДля того, чтобы сохранить тайну и обеспечить безопасность дневного курса, приемные дети ректора академии (удочеренная им Юки и взятый на воспитание сирота Зеро) исполняют обязанности старост. От них требуется пресекать любые контакты учащихся разных потоков. А этого непросто добиться, ведь старшеклассниц так и тянет к прекрасным ночным студентам... да и вампиры не прочь поближе познакомиться со старшеклассницами!","imdbId":"","duration":"0:25","slogan":"Zero's deadly secret.","MPAA":null},{"id":8442,"rate":7.991,"rate_count":2405,"kpOrder":1149,"name":"Дети райка","secondName":"Les enfants du paradis","type":"FILM","year":1945,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Действие картины разворачивается в Париже 20-30-х 19-го века. Это обширный рассказ о безответной любви, тайных романах, ревности и страсти в мире театра, преступности и аристократии. «Дети райка» - это бедняки, занимающие галерку театров в «Бульвар Дю Темпль». Они становятся свидетелями истории любви театрального мима Батиста и его обожаемой Гаранс.","imdbId":"","duration":"3:10","slogan":"AT LAST! The Celebrated French Film","MPAA":null},{"id":957393,"rate":7.783,"rate_count":6586,"kpOrder":1149,"name":"Сыр в мышеловке","secondName":"Chijeuindeoteuraep","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хон Соль - обычная студентка. Ю Джон - самый популярный парень университета. Симпатичный, богатый, умный и, вообще, приятный во всех отношениях. Однако, что-то смущает Хон Соль, она подозревает, что Ю Джон что-то скрывает, и он совсем не такой, каким кажется на первый взгляд.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":263355,"rate":7.991,"rate_count":936,"kpOrder":1150,"name":"Привет, малышка!","secondName":"Heyy Babyy","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":16,"description":"Три молодых холостяка - Аруш, Танмей и Али, или просто Эл - беззаботно прожигают жизнь в Сиднее. Они давно уже потеряли счет своим романам, и не верят ни в любовь, ни в настоящую привязанность. Но неожиданное событие разрушает весь их привычный жизненный уклад - однажды утром на пороге своего дома они обнаруживают корзину с очаровательной восьмимесячной малышкой...","imdbId":"tt0806088","duration":"2:24","slogan":null,"MPAA":null},{"id":258395,"rate":7.783,"rate_count":1512,"kpOrder":1150,"name":"Умножающий печаль","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Верный Конь, Хитрый Пес, Бойкий Кот — так они называли друг друга с детства. Они — это офицер Интерпола Сергей Ордынцев, «олигарх» Александр Серебровский и Константин Бойко — олимпийский чемпион по биатлону. Когда-то трое одноклассников играли в индейцев и думали, что их дружба на всю жизнь.\n\rПотом на волне перестройки они вместе учились делать деньги. Скоро выяснилось, что деловые способности Ордынцева равны нулю, Бойко склонен к отчаянному авантюризму, а вот Серебровский — настоящий финансовый гений.\n\rИ вот теперь Бойко хочет убить Серебровского, который увел у него любимую женщину, украл деньги, а самого Бойко упрятал за решетку. Серебровский вызывает из Франции Ордынцева, чтобы Верный Конь помешал Бойкому Коту отомстить — хотя бы во имя их былой дружбы…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1172795,"rate":7.991,"rate_count":629,"kpOrder":1151,"name":"Бюро находок","secondName":"Lost & Found","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Вязаный игрушечный динозавр должен полностью распутаться, чтобы спасти любовь всей своей жизни.","imdbId":"tt8589236","duration":"0:08","slogan":"A stop motion short film that tugs at the heartstrings","MPAA":null},{"id":262971,"rate":7.783,"rate_count":1464,"kpOrder":1151,"name":"Беспокойные сердца","secondName":"Kimi ga nozomu eien","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":16,"description":"Такаюки Наруми не уделяет много внимания учебе; выпускной школьный год не дает ему поводов для раздумий... пока однажды Харука Судзумия не признается Такаюки в любви. Поначалу он не разделяет ее чувств, но лед тает, и будущее их отношений начинает проясняться... пока случайная трагедия не вносит резкий поворот в их жизнь и судьбу.","imdbId":"tt0411002","duration":"0:23","slogan":null,"MPAA":null},{"id":7640,"rate":7.99,"rate_count":100825,"kpOrder":1152,"name":"Двухсотлетний человек","secondName":"Bicentennial Man","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","фантастика"],"age":0,"description":"Начало нового тысячелетия; происходит прорыв в глобальных технологиях. Люди уже не заводят дома собак и кошек: они покупают себе роботов. Вот и семья Мартинов приобретает себе необычный подарок: робота нового поколения NDR-114, а в обычной жизни просто Эндрю.\n\rКупленный как прибор, запрограммированный для выполнения домашней работы, Эндрю вдруг начинает испытывать странные ощущения. Он еще не знает, что это называется чувствами.","imdbId":"","duration":"2:06","slogan":"One robot's 200 year journey to become an ordinary man","MPAA":"PG"},{"id":891576,"rate":7.782,"rate_count":3941,"kpOrder":1152,"name":"Версаль","secondName":"Versailles","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Канада","Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Людовик XIV взошел на престол, когда ему было 4 года. Многие годы Францией управлял совет министров, возглавляемый его матерью. Теперь она мертва и у знати с каждым днем все больше власти. Чтобы выжить, Людовику необходимо с чистого листа выстроить новую власть, вдалеке от Парижа. В деревушке под названием... Версаль.","imdbId":"tt3830558","duration":"0:52","slogan":"Ne jamais s'approcher trop près du soleil","MPAA":null},{"id":43911,"rate":7.99,"rate_count":68232,"kpOrder":1153,"name":"Солярис","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","фантастика"],"age":12,"description":"На космическую станцию, сотрудники которой давно и тщетно пытаются сладить с загадкой планеты Солярис, полностью покрытой Океаном, прибывает новый учёный, психолог Крис Кельвин. Его задача - разобраться в странных сообщениях, поступающих со станции и закрыть её вместе со всей бесплодной «соляристикой». Поначалу ему кажется, что немногие уцелевшие на станции ученые сошли с ума, а потом он и сам становится жертвой жуткого наваждения: ему является его жена Хари, некоторое время назад покончившая с собой.","imdbId":"","duration":"2:49","slogan":"Let us take you with us to Solaris, planet of mystery, embodiment of man's latent conflict with the unknown. Man, face to face with his conscience, and with his past.","MPAA":"PG"},{"id":394049,"rate":7.781,"rate_count":3008,"kpOrder":1153,"name":"Кровавые связи","secondName":"Blood Ties","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Канада"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Вики Нельсон в прошлом была отличным полицейским, но после одного случая, произошедшего на службе, она была вынуждена уйти с работы по состоянию здоровья. Теперь она частный сыщик. Расследования, которыми она занимается,  открывают дорогу в другой мир.\n\rНеобычный и пугающий мир, который всегда скрывался в ночной темноте вокруг нас. Напарником и главным помощником для Вики становится 450-летний вампир Генри Фицрой, и вместе им предстоит встать на пути темного колдуна и кровожадного демона и бороться со злом в обычном и паранормальном мирах...","imdbId":"","duration":"0:43","slogan":"Тёмная реальность вокруг нас","MPAA":null},{"id":5032,"rate":7.99,"rate_count":14905,"kpOrder":1154,"name":"Барри Линдон","secondName":"Barry Lyndon","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история","приключения"],"age":16,"description":"История жизни простого ирландского парня Редмонда Барри. Будучи еще совсем молодым, он убил на дуэли офицера английской армии. Чтобы не попасть в руки полиции, ему пришлось покинуть родной дом и отправиться странствовать по Ирландии. Но странствия его были недолгими.\r\n\r\nОтдав грабителям все деньги, коня и оружие, он вынужден был записаться в ряды английской армии. Попав на войну и насмотревшись всех ее ужасов, он решает дезертировать. Украв офицерскую форму, Барри отправляется в расположение союзников, надеясь оттуда тайком перебраться в Ирландию. Но и здесь его ожидает неудача: его разоблачает капитан прусской армии, заставляя вступить в ее ряды. По окончании войны Барри смог, наконец, вернуться в свою страну...","imdbId":"tt0072684","duration":"3:05","slogan":"At long last Redmond Barry became a gentleman -- and that was his tragedy.","MPAA":"PG"},{"id":256512,"rate":7.78,"rate_count":4146,"kpOrder":1154,"name":"Ты – моя жизнь","secondName":"Sos mi vida","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Аргентина"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Красавица Эсперанса Муньос, она же Монита, — профессиональный боксер в категории полулегкого веса. Ей приходится оставить боксерский ринг после серьезной травмы руки.\n\rМонита вынуждена искать работу, чтобы, как она это делала всегда, поддерживать своего ни на что не годного дружка и его мать.\n\rВ поисках работы Монита приходит в частную компанию, хозяином которой является красавец Мартин Кесада. Случай сталкивает их — и они влюбляются друг в друга с первого взгляда.\n\rМартин оставил свое увлечение автомобильными гонками после трагической гибели жены и смерти родителей. Он долгое время странствовал, переживая смерть своих близких. Но в момент его встречи с Монитой у него уже есть невеста — честолюбивая и фривольная Констанца.\n\rМартин принимает Эсперансу на работу в качестве своей персональной ассистентки, и она постепенно становится неотъемлемой частью его жизни, особенно после того, как он решает усыновить троих бездомных детей.\n\rЭти двое будут стоять перед непреодолимыми препятствиями на пути к истинному счастью, так как Констанца и дружок Бониты сделают все возможное, чтобы разлучить их.","imdbId":"","duration":"0:43","slogan":"Es tu historia, es tu éxito. (It is your story, it is your success.)","MPAA":null},{"id":506395,"rate":7.99,"rate_count":1521,"kpOrder":1155,"name":"Преследуя синдром Котара","secondName":"Chasing Cotards","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм повествует о переживаниях мужчины после смерти любимой девушки.","imdbId":"tt1625860","duration":"0:13","slogan":"The biggest short film of all time!","MPAA":null},{"id":466343,"rate":7.779,"rate_count":4376,"kpOrder":1155,"name":"Как не стоит жить","secondName":"How Not to Live Your Life","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Британский комедийный сериал о 29-летнем парне Доне, которому не всегда везет, а с интуицией у него дела еще хуже. От умершей бабушки по наследству ему достается дом. И все бы ничего, но вместе с домом бабуля оставила неоплаченные счета и свою сиделку, странного типа по имени Эдди. Чтобы как-то оплатить долги, Дону приходится найти квартиранта, а точнее квартирантку...","imdbId":"tt1270367","duration":"0:28","slogan":null,"MPAA":null},{"id":889269,"rate":7.99,"rate_count":579,"kpOrder":1156,"name":"Chanel N°5: The Film","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt4399550","duration":"0:03","slogan":null,"MPAA":null},{"id":373388,"rate":7.779,"rate_count":3946,"kpOrder":1156,"name":"Девять жизней Нестора Махно","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","история"],"age":16,"description":"В семнадцать лет Нестор Махно был осужден на 20 лет тюрьмы за участие в грабежах и убийствах. В феврале 17-го его освободит и привлечет к себе революция. Тюремный и боевой опыт анархиста Махно сделали его востребованным тем бурным временем. \r\n\r\nБеспощадная партизанская война за свободу от любой власти и насилия превратили батьку Махно в серьезного и опасного противника для всех воюющих сторон: немцев, петлюровцев, белых и красных. Война принесет Махно славу, любовь и друзей, откроет возможности безграничной власти и заставит его сделать окончательный выбор в жизни...","imdbId":"","duration":"0:52","slogan":"Закон битвы суров: пригнёшь голову - поставят на колени","MPAA":null},{"id":8421,"rate":7.989,"rate_count":173491,"kpOrder":1157,"name":"Эдвард руки-ножницы","secondName":"Edward Scissorhands","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Старый и одинокий учёный создал человеческое существо. Но не успел доделать его до конца и умер. У сотворённого им молодого человека не хватает рук - вместо них у него нечто вроде ножниц, и он вынужден жить в заброшенном доме в полном одиночестве. Но вот однажды он знакомится с прекрасной девушкой, которая смогла оценить его доброе сердце.","imdbId":"tt0099487","duration":"1:45","slogan":"The story of an uncommonly gentle man","MPAA":"PG-13"},{"id":408625,"rate":7.779,"rate_count":1352,"kpOrder":1157,"name":"Мед и клевер","secondName":"Hachimitsu to kurôbâ","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юта Такэмото — первокурсник художественного колледжа, начинает свою самостоятельную студенческую жизнь. Он снимает комнату в одном доме со своими сэмпаями Синобу Моритой и Такуми Маямой и полон решимости найти собственное место под солнцем.\n\rОднажды Сюдзи Ханамото, один из молодых профессоров колледжа, познакомил их со своей племянницей Хагуми, талантливой начинающей художницей, в которую немедленно влюбляются и Такэмото, и Морита. Последний из троицы, Маяма, уже давно влюблён в старую знакомую профессора Ханамото, Рику Харада, главу дизайнерской фирмы «Харада Дизайн», потерявшую мужа в автокатастрофе. Рика отталкивает от себя Маяму, боясь причинить ему боль. Есть ещё один человек, не безразличный Маяме — безответно влюблённая в него Аюми Ямада, тоже студентка художественного колледжа, к которой он испытывает только дружеские чувства.","imdbId":"tt0478838","duration":"0:25","slogan":null,"MPAA":null},{"id":77333,"rate":7.989,"rate_count":40387,"kpOrder":1158,"name":"Мэри Поппинс, до свидания","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":6,"description":"Семейство Бенкс озабочено поисками няни для своих детей. И как это бывает только в сказке, она появилась прямо из воздуха, прекрасная, ни на кого не похожая. Как раз такая, какую мечтали бы иметь в своем доме всякие любящие родители.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":401451,"rate":7.779,"rate_count":838,"kpOrder":1158,"name":"Нодамэ Кантабиле","secondName":"Nodame kantâbire","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Синъити Тиаки – невероятно одарённый скрипач, мечтающий о карьере дирижёра, но дикий страх перед самолётами (и пароходами) не даёт ему отправиться на учёбу в Европу. В музыкальной академии он звезда и мечта всех девушек (и не только), но сам Тиаки думает лишь о том, как достичь большего мастерства. Мэгуми Нода тоже прославилась – как безалаберная и ленивая студентка, не умеющая даже нормально играть по нотам. Однако есть в её игре что-то такое, что заставило придирчивого Тиаки обратить внимание на эту странную девушку…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":9208,"rate":7.989,"rate_count":36485,"kpOrder":1159,"name":"Отпетые мошенники","secondName":"Dirty Rotten Scoundrels","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Судьба сводит двух отпетых мошенников - Фредди Бенсона и Лоуренса Джемисона, специализирующихся в качестве жиголо в оболванивании богатеньких дам. В городке где-то на юге Франции Фредди сначала берет уроки у мэтра Лоуренса, но, повздорив, коллеги заключают пари: кто из них первый охмурит незнакомую богатую женщину, тот остается в городе, а проигравший должен убраться. \n\rПредмет спора не замедлил явиться в виде симпатичной и обаятельной миллионерши из Америки - Дженет.","imdbId":"tt0095031","duration":"1:50","slogan":"Nice guys finish last.  Meet the winners","MPAA":"PG"},{"id":737589,"rate":7.778,"rate_count":11159,"kpOrder":1159,"name":"Оставленные","secondName":"The Leftovers","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":18,"description":"Действие разворачивается вокруг группы оставшихся людей в пригородной общине городка Мейплтон. Они должны начать заново строить свои жизни после внезапного и загадочного исчезновения более ста миллионов человек.","imdbId":"tt2699128","duration":"1:00","slogan":"Grace period is over.","MPAA":null},{"id":487514,"rate":7.989,"rate_count":3402,"kpOrder":1160,"name":"Робинзон на Луне","secondName":"Kimssi pyoryugi","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Неудачник Ким решает свести счёты с жизнью, бросившись с моста в реку Хан. Он не умеет плавать, так что смерть придёт быстро. Но по нелепой случайности бедолагу выносит на берег небольшого острова посреди реки.\n\rВ это же время одна затворница, которая уже два года не выходит из своей комнаты, смотрит из окна и видит мужчину на острове, а рядом надпись HELP.","imdbId":"tt1499666","duration":"1:56","slogan":null,"MPAA":"PG-13"},{"id":731958,"rate":7.778,"rate_count":5611,"kpOrder":1160,"name":"Разведчицы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"О драматическом переплетении судеб двух девушек-разведчиц в годы Второй мировой. Арина Прозоровская – идеалистка, убежденная комсомолка, выросшая в интеллигентной семье. Зоя Величко – деревенская девушка, дочь репрессированного кулака, волей судеб оказавшаяся в уголовной среде и набравшаяся там некоторого цинизма.\n\rНезадолго до войны обе девушки оказываются в разведшколе, которой руководит опытный разведчик майор Воротынников. Обстоятельства, при которых девушки начинают учебу, весьма трагические. На Арине «висит» обвинение в измене Родине, и служба для нее единственный шанс оправдаться. Зою обвиняют в убийстве матери Арины, которое произошло незадолго до того, как девушки попали в разведшколу. И хотя Зоя не совершала убийства, и даже пыталась помешать ему, доказательств у нее нет. Поэтому для Зои работа на государство – также единственная возможность избежать наказания.","imdbId":"","duration":"0:46","slogan":"Две судьбы одна война","MPAA":null},{"id":46655,"rate":7.989,"rate_count":2342,"kpOrder":1161,"name":"Мистер Икс","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"В мире этой благородной дамы циркачей считали за людей третьего сорта, и только подлость одного негодяя, решившего скомпрометировать ее, позволила шуту приблизиться к красавице без маски, но под видом, увы, другого человека, знатного графа.","imdbId":"tt0177002","duration":"1:28","slogan":null,"MPAA":null},{"id":397414,"rate":7.778,"rate_count":1513,"kpOrder":1161,"name":"Секунда до...","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"Преуспевающий бизнесмен Олег узнает, что его бывшая возлюбленная умерла при родах. Теперь он должен признать своего ребенка. Олег не готов сделать этот шаг. Он напивается и попадает в автомобильную аварию...\n\r \n\rГерой должен был погибнуть, но в последнюю секунду ему дается шанс: Олег становится одним из «ангелов добра» в команде таких же, как он - однажды принявших неверное решение. Сержанту, игроку, мошеннице, невесте, мальчику-мажору и, наконец, Олегу предоставляется возможность изменить свою судьбу и вернуться назад к живым...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":825420,"rate":7.989,"rate_count":1765,"kpOrder":1162,"name":"Только ты","secondName":"Sadece Sen","type":"FILM","year":2014,"yearEnd":0,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Один из главных героев этого фильма – молодой парень по имени Али, который ранее увлекался профессиональным боксом. Но его жизнь пошла колесом и свернула на опасную дорогу преступности, в результате чего, он оказался на скамье подсудимых и загремел в тюрьму... Хазал – молодая, довольно-таки привлекательная девушка, чья жизнь однажды случайно пересеклась с жизнью Али. Как бы это печально не прозвучало, но Хазал была слепа, но даже не смотря на это, Али полюбил её такой, какая она есть. На протяжении долгого времени они жили вместе и были счастливы... Но к несчастью, однажды беда постучалась в их скромный дом. Дело в том, что слепота Хазал начала прогрессировать...","imdbId":"tt3477480","duration":"1:45","slogan":null,"MPAA":null},{"id":652862,"rate":7.778,"rate_count":1194,"kpOrder":1162,"name":"Яркая Тихая","secondName":"Chihayafuru","type":"TV_SHOW","year":2011,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В старшей школе Мидзусава горячие новости – сюда поступила младшая сестра известной всей Японии модели Аясэ! Пока ученики обоих полов искали юную звездочку, та нашлась сама – у местной доски объявления милая девушка призывала желающих вступить в новый клуб игры в каруту. Но ведь карута – игра для детишек, изучающих грамоту, неужели сестра супермодели не может найти себе занятие получше? Полиже узнав Тихаю Аясэ, одноклассники поняли, что делает она лишь то, что хочет, говорит лишь то, что думает, и вовсе не намерена изображать образцовую леди.","imdbId":"tt2150751","duration":"0:22","slogan":null,"MPAA":null},{"id":76748,"rate":7.989,"rate_count":1399,"kpOrder":1163,"name":"Цвет рая","secondName":"Rang-e khoda","type":"FILM","year":1999,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный"],"age":16,"description":"Фильм о слепом мальчике и отношениях в его семье. Деревенский слепой мальчик возвращается из интерната домой. Кроме любящих сестер и бабушки его встречает вдовый отец, который подыскал себе молодую жену и тяготится сыном-калекой...","imdbId":"tt0191043","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":922141,"rate":7.778,"rate_count":568,"kpOrder":1163,"name":"Майор Лазер","secondName":"Major Lazer","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Супергерой Майор Лазер с помощью своих друзей-подростков Пенни и Блекмаркета выступает против злодеев, распространяющих антиутопический строй на Ямайке. Главный враг команды — безжалостный тиран, президент Уайтволл.","imdbId":"tt4612950","duration":"0:15","slogan":null,"MPAA":null},{"id":17706,"rate":7.989,"rate_count":1179,"kpOrder":1164,"name":"Более странно, чем в раю","secondName":"Stranger than Paradise","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0209182","duration":"0:30","slogan":null,"MPAA":null},{"id":252537,"rate":7.777,"rate_count":6258,"kpOrder":1164,"name":"Зона","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"В фильме впервые вскрыта шокирующая, и в то же время притягательная, как все запретное, жестокая сущность зоны с ее порядками, чудовищной иерархией, скрытыми преступлениями, а также вымученным и страшным фольклором.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":221834,"rate":7.989,"rate_count":966,"kpOrder":1165,"name":"Нелегко быть младенцем","secondName":"Baby Puss","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0035657","duration":"0:08","slogan":null,"MPAA":null},{"id":465007,"rate":7.777,"rate_count":5386,"kpOrder":1165,"name":"Вечерний квартал","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Украина"],"genres":["комедия","музыка"],"age":null,"description":"Как и всегда, нас ждут полтора часа, которые не только поднимут настроение и продлят жизнь, но и напомнят зрителям российских телеканалов давно забытый ими жанр политический сатиры.","imdbId":"tt7913038","duration":"1:32","slogan":null,"MPAA":null},{"id":837167,"rate":7.989,"rate_count":764,"kpOrder":1166,"name":"Мастер Муси: Тень, пожирающая солнце","secondName":"Mushishi Tokubetsu-hen: Hihamukage","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Рассказ очередной истории из жизни Гинко. На сей раз ему предстоит увидеть редкое явление - затмение солнца - и решить проблемы, вызванные не менее редким муши.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":933178,"rate":7.777,"rate_count":3271,"kpOrder":1166,"name":"Пластиковые воспоминания","secondName":"Purasutikku Memorîzu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В недалеком будущем андроиды, неотличимые от людей, не только выполняют тяжелую и грязную работу – они учат, помогают по дому, воспитывают детей, к ним привязываются, в них влюбляются. Увы, срок их службы недолог – даже лучший производитель SAI Corp. дает примерно 9,3 года гарантии, потом искусственная личность разрушается, а носитель может стать агрессивен и опасен. Людям бывает тяжело расставаться фактически с членами семьи – потому существует Терминальная Служба, сотрудники которой обязаны постараться по-хорошему уговорить хозяев, а потом забрать отработанный товар и стереть ему память.\n\r18-летнего Цукасу Мидзугаки, завалившего экзамены в университет, отец по знакомству устраивает в Первый отдел Терминальной Службы SAI Corp., считая, что работа непыльная, и год парень протянет. Но оперативники работают парами из человека и андроида, а новичку из-за технической ошибки напарника не подобрали – пришлось начальнице отдела Кадзуки Куваноми вызывать из резерва Айлу, опытного «спеца» в образе милой светловолосой девочки. Не без проблем, но напарники сработались, притерлись друг к другу, и тут Цукаса узнал, что жить как личности Айле осталось примерно 2000 часов, то есть меньше трех месяцев…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":494615,"rate":7.989,"rate_count":618,"kpOrder":1167,"name":"Горе от ума","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Театральная постановка по одноимённой пьесе А.С. Грибоедова.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":1043837,"rate":7.776,"rate_count":3521,"kpOrder":1167,"name":"Прорвёмся","secondName":"Ssam, maiwei","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда-то в школьные годы Ко Дон-ман занимался тхэквондо и грезил о профессиональном спорте. Сейчас же парень зарабатывает на жизнь участием в боях без правил. Чхве Э-ра надеялась стать диктором на телевидении, но вместо этого работает за информационной стойкой в универмаге. Эта история о том, что судьба часто складывается не так, как того желаешь, однако выбор - сдаваться или сражаться - всегда за тобой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":353,"rate":7.988,"rate_count":17133,"kpOrder":1168,"name":"Сансет бульвар","secondName":"Sunset Blvd.","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":16,"description":"Молодой сценарист Джо Гиллис сидит на полной «мели», его преследуют кредиторы, ему не на что поесть, ему кажется, что жизнь кончилась.\n\rМашина, на которой он отправляется бездумно и бесцельно неизвестно куда, вдруг резко виляет в сторону (лопнула шина!) и влетает во двор особняка знаменитой в прошлом, но увядающей в настоящем кинозвезды Нормы Десмонд…","imdbId":"tt0043014","duration":"1:50","slogan":"A HOLLYWOOD STORY: Sensational...Daring...Unforgettable...Sunset Blvd","MPAA":null},{"id":229918,"rate":7.776,"rate_count":2667,"kpOrder":1168,"name":"Стальная тревога? Фумоффу","secondName":"Full Metal Panic? Fumoffu","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Старшеклассница Канаме Тидори оказывается в эпицентре невероятных приключений! За девушкой ведет охоту террористическая организация, чьи руководители убеждены, что Тидори обладает уникальными сверхъестественными способностями. На защиту школьницы встает секретная военизированная организация МИФРИЛ и ее агент Сосуке Сагара. Сможет ли он защищать Тидори так, чтобы та не узнала всю правду - или доведет ее до белого каления, притворяясь помешанным на войне одноклассником?","imdbId":"","duration":"0:24","slogan":"A fumoffu sized serving of Full Metal Pandemonium.","MPAA":null},{"id":44339,"rate":7.988,"rate_count":9427,"kpOrder":1169,"name":"Двадцать дней без войны","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Конец 1942 года. Фронтовой журналист Лопатин приезжает в Ташкент в 20-дневный отпуск за Сталинград. Ему, оглушенному и ослепленному огнем, мирная жизнь кажется странной и непривычной: размокшие саманные домики, снег пополам с грязью, хлебные карточки, судорожно зажатые в кулаке, сводки от Советского Информбюро, убогий быт, похоронки и … театры, которые продолжали работу в тылу.\n\rЗа 20 дней отпуска без войны Лопатин успевает побывать на Ташкентской киностудии, где снимается фильм по его военным очеркам, встретить новый 1943 год в мирной компании и пережить яркую любовь.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1108690,"rate":7.775,"rate_count":34782,"kpOrder":1169,"name":"Перевал Дятлова","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Зима 1959 года. Уральские горы. Группа из девяти студентов под руководством Игоря Дятлова отправилась в поход к заснеженным вершинам. Из этого путешествия живым не вернулся никто. Что произошло с туристами? Погибли под снежной лавиной, были убиты местными жителями или беглыми заключенными? Или же их смерть вызвана встречей со сверхъестественным? Это предстоит выяснить следственной группе под негласным руководством майора КГБ Олега Костина. Получая всё новые улики, Костин понимает, что в этом деле слишком много деталей, которые не укладываются ни в одну из версий.","imdbId":"tt11455654","duration":"0:54","slogan":"Главная мистическая тайна СССР","MPAA":null},{"id":3336,"rate":7.988,"rate_count":6240,"kpOrder":1170,"name":"Любовь после полудня","secondName":"Love in the Afternoon","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Клод Чавесс – частный детектив, специализирующийся на слежке за неверными женами и мужьями. Любимый объект его наблюдений, приносящий ему львиную долю доходов – американский миллионер и охотник за женщинами Флэннаган. На этот раз очередной обманутый муж, получив доказательства измены, решил застрелить любовника жены во время их следующей встречи. Узнавшая об этом Ариана, дочь Клода, движимая состраданием, решает спасти Флэннагана и заодно познакомиться с ним. Это была самая большая ошибка в её жизни… Девушкам нельзя знакомиться с донжуанами…","imdbId":"tt0050658","duration":"2:10","slogan":"An oh-so-very shy young girl (but she lists 20 men in her past!)","MPAA":null},{"id":392091,"rate":7.775,"rate_count":563,"kpOrder":1170,"name":"Еноты","secondName":"The Raccoons","type":"TV_SHOW","year":1985,"yearEnd":1992,"countries":["Канада"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Действие разворачивается в Вечнозелёном лесу, где живёт главный герой сериала енот Берт и его друзья, Рафль и Мелисса, а также другие животные. Жизнь обитателей леса была бы беззаботной, если бы не богач Сирил Снир (розовый трубкозуб), который время от времени пытается использовать лес для личной наживы, и его подручные, трое свинов. Сын Снира Сэдрик дружит с енотами и всегда старается предупредить их об очередной опасности, нависшей над лесом.","imdbId":"tt0131183","duration":"0:25","slogan":"The Adventures with Bert raccoon and their friends in Evergreen Forest.","MPAA":null},{"id":10304,"rate":7.988,"rate_count":6010,"kpOrder":1171,"name":"Смешная девчонка","secondName":"Funny Girl","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"На пути к славе и успеху Фанни Брайс пришлось пройти от гадкого утенка до прекрасного лебедя. На сцене она - звезда, охапки роз падают к ногам, зал взрывается овациями.\n\rНо за эти упоительные, волшебные секунды ей приходится расплачиваться горькими, одинокими ночами, полными слез и ревности.","imdbId":"tt0062994","duration":"2:31","slogan":"Hello, gorgeous!","MPAA":"G"},{"id":1219257,"rate":7.774,"rate_count":7043,"kpOrder":1171,"name":"Воин","secondName":"Warrior","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Конец XIX века. Молодой китайский эмигрант, неплохо владеющий боевыми искусствами, приезжает в Сан-Франциско и сразу же оказывается в эпицентре бандитских войн в местном Чайнатауне.","imdbId":"tt5743796","duration":"1:00","slogan":null,"MPAA":null},{"id":431162,"rate":7.987,"rate_count":27627,"kpOrder":1172,"name":"Снеговик-почтовик","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О снеговике, который отправился к деду Морозу с письмом от детей с просьбой прислать им ёлку к Новому году.","imdbId":"tt1794958","duration":"0:20","slogan":null,"MPAA":null},{"id":1048100,"rate":7.774,"rate_count":2239,"kpOrder":1172,"name":"Врата Штейна: Ноль","secondName":"Steins;Gate 0","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие происходит во временной линии бета. Ринтаро Окабэ, путешествуя во времени, пытался спасти возлюбленную, но вместо этого случайно её убил. Страдая от посттравматического синдрома и чувства вины, парень узнаёт, что есть программа, позволяющая сгружать сознание человека в искусственный интеллект. И к его удивлению, оказывается, существует цифровая версия его погибшей девушки.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":46398,"rate":7.987,"rate_count":17228,"kpOrder":1173,"name":"Неоконченная пьеса для механического пианино","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Мишель Платонов в юности был умен, смел, подавал большие надежды и был влюблен в прелестную Софи. И вот, спустя семь лет, в гостях у генеральши, где собирается весь уездный «бомонд», они встречаются снова - простой деревенский учитель Платонов и Софья - солидная, одержимая «идеями» замужняя дама...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":537980,"rate":7.774,"rate_count":753,"kpOrder":1173,"name":"Древние пришельцы","secondName":"Ancient Aliens","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный","фантастика","фэнтези"],"age":null,"description":"В телесериале рассказывается о различных аспектах теории палеоконтакта и высказываются предположения, что исторические тексты, археологические свидетельства и легенды народов мира содержат доказательства контактов человека с внеземными цивилизациями в прошлом.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":421,"rate":7.987,"rate_count":16827,"kpOrder":1174,"name":"Буч Кэссиди и Сандэнс Кид","secondName":"Butch Cassidy and the Sundance Kid","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","криминал"],"age":12,"description":"Два друга Буч Кэссиди и Сандэнс Кид известны всей округе. Они верховодят бандой «Дыра в стене». Буч - мозговой центр, Сандэнс - идеальный исполнитель и первоклассный стрелок. Они дважды грабят один и тот же поезд, перевозящий деньги. \n\rЗа налетчиками организована погоня, которой руководит опытный следопыт Балтимор. От него не удавалось уйти никому. С трудом оторвавшись от преследования, приятели укрываются в доме подружки Сандэнса. И тогда Буч понимает: раз удача отвернулась от них в Америке, может стоит попытать счастья в Боливии?","imdbId":"tt0064115","duration":"1:50","slogan":"They're taking trains... They're taking banks and they're taking one piece of baggage!","MPAA":"PG"},{"id":893159,"rate":7.774,"rate_count":561,"kpOrder":1174,"name":"Дофус: Сокровища Керуба","secondName":"Dofus aux trésors de Kérubim","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Франция"],"genres":["комедия","мультфильм"],"age":6,"description":"В антикварном магазине бывалого путешественника Керуба Крепина – как в пещере сокровищ. Здесь можно найти немало древних вещей, в числе которых оружие, амулеты, артефакты, некоторые из которых – настоящая драгоценность, а некоторые даже наполнены волшебной силой. Каждый из этих предметов по-своему оригинален и загадочен, и у каждого есть своя история. Отвечая на вопросы своего приемного сына Жожо, Крепин бросает взгляд в прошлое, когда этот герой был еще молод и горяч и бродил по Миру Двенадцати в поисках приключений.","imdbId":"tt3818446","duration":"0:13","slogan":null,"MPAA":null},{"id":13970,"rate":7.987,"rate_count":7191,"kpOrder":1175,"name":"Кошка на раскаленной крыше","secondName":"Cat on a Hot Tin Roof","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Богатый престарелый южанин узнает, что скоро должен умереть. Все члены его жадной семьи, за исключением шалопая-сына, лезут из кожи вон, лишь бы получить наследство.","imdbId":"tt0051459","duration":"1:48","slogan":"Just one pillow on her bed ... and just one desire in her heart!","MPAA":null},{"id":1007426,"rate":7.773,"rate_count":62448,"kpOrder":1175,"name":"Рассказ служанки","secondName":"The Handmaid's Tale","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Действие разворачивается в будущем, в республике Гилеад, где у власти стоят военные. В стране жестокие порядки и нравы, уважением в обществе пользуются только офицеры и их жёны. Помимо тоталитарного устройства общества, в мире будущего есть серьёзная проблема — бесплодие. Лишь каждая сотая женщина способна к воспроизведению потомства. Чтобы продолжить офицерский род, семьи берут в дом служанку - суррогатную мать из числа простых женщин, способных к деторождению. Исполнив  долг, служанка должна расстаться со своим ребёнком и перейти на службу к новым хозяевам.","imdbId":"tt5834204","duration":"1:00","slogan":"We will bear no more","MPAA":null},{"id":432840,"rate":7.987,"rate_count":6612,"kpOrder":1176,"name":"The Doors. When you`re strange","secondName":"When You're Strange","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":18,"description":"Первая полнометражная документальная лента о творчестве легендарной американской группы The Doors. В фильм включены никогда ранее не показывавшиеся публике хроникальные материалы о The Doors, отснятые в промежутке между 1965 годом, когда был основан коллектив, и 1971-м, когда перестало биться сердце его лидера.","imdbId":"tt1333667","duration":"1:26","slogan":null,"MPAA":"R"},{"id":794742,"rate":7.773,"rate_count":4131,"kpOrder":1176,"name":"Карпов. Сезон второй","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Во второй части сериала бывшему подполковнику Карпову предстоит пережить тяжелую потерю. Это событие определит ход событий всего сезона. Чтобы докопаться до истины, бывший начальник криминальной полиции «Пятницкого» устроится на работу к политику, претендующему на пост мэра подмосковного города. Карпов окунется в жестокий мир предвыборной гонки, полный дрязг, интриг, а главное – тайн. И чем больше он будет узнавать, тем больше будет понимать, что правда от него все дальше.\n\rВо второй части под влиянием обстоятельств герои сериала сильно изменятся. Так робкая Света станет жесткой бизнес-леди, Иващук, наоборот, «покатится вниз», а Зотов проявит себя с неожиданной стороны. Но самое главное во втором сезоне «Карпова» зрителям предстоит встреча с легендарными героями «Глухаря»: бесшабашным Денисом Антошиным, принципиальным Колей Тарасовым, наивным, но добрым Агаповым, а также строгой, но справедливой Ириной Зиминой.\n\rВторая часть сериала докажет Карпову простую истину – очевидное, не значит настоящее. Десятки раз бывший подполковник будет идти по ложному пути, пока, наконец, не придет к разгадке своей личной трагедии. И развязка сезона, несомненно, шокирует каждого.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":406705,"rate":7.987,"rate_count":5842,"kpOrder":1177,"name":"Небо любви","secondName":"Koizora","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Мика учится в старшей школе. Все ее ровесницы только и делают, что щебечут о парнях, а Мика еще совсем неопытна в любви. Но однажды в ее жизни появляется светловолосый парень по имени Хиро, который всерьез настроен заполучить ее сердце.","imdbId":"tt1194664","duration":"2:09","slogan":null,"MPAA":null},{"id":1045654,"rate":7.773,"rate_count":3166,"kpOrder":1177,"name":"Госпожа Фазилет и ее дочери","secondName":"Fazilet Hanim ve Kizlari","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Госпожа Фазилет после того, как потеряла мужа, одна воспитывает двух дочек. Вся жизнь Фазилет прошла в сожалениях, поэтому теперь ее вкладом в будущее стала младшая дочь Эдже. Но самым большим препятствием на пути матери является старшая дочь Хазан, которая несмотря на свою изысканную красоту ведет себя по-мальчишески и не ладит с матерью. Семья Эймен богата, могущественна, у них особняк на берегу Босфора, и однажды их пути пересекаются с Фазилет и ее дочерьми. Богатство Эймен даже превосходит мечты Фазилет. После знакомства с ними изменится не только жизнь Эдже, но и Хазан, которая влюбится в Синана Эймена, избалованного сына семьи.","imdbId":"tt6756704","duration":"2:20","slogan":null,"MPAA":null},{"id":79487,"rate":7.987,"rate_count":3892,"kpOrder":1178,"name":"Возница","secondName":"Körkarlen","type":"FILM","year":1920,"yearEnd":0,"countries":["Швеция"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"В канун Нового года трое пьяниц вспоминают легенду. Согласно ей умерший последним в текущем году, в случае если он много грешил, будет управлять в течение всего года Призрачной Повозкой, которая подвозит души умерших. Один из этих пьяниц, Дэвид Холм, умирает ровно в полночь...","imdbId":"","duration":"1:40","slogan":"Metro's Sensational Production","MPAA":null},{"id":325788,"rate":7.772,"rate_count":107315,"kpOrder":1178,"name":"Приключения кота Леопольда","secondName":"","type":"TV_SHOW","year":1975,"yearEnd":1987,"countries":["СССР"],"genres":["мультфильм"],"age":6,"description":"Доброму коту Леопольду, постоянно досаждают две мышки, требующие взаимности...","imdbId":"tt1074757","duration":"0:10","slogan":"Ребята, давайте жить дружно","MPAA":null},{"id":44864,"rate":7.987,"rate_count":867,"kpOrder":1179,"name":"Колыбельная для брата","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма","приключения"],"age":12,"description":"Ежегодно летом ребята встречаются для того, чтобы уйти в очередное плавание на паруснике. Всем им очень повезло на верных и преданных друзей. Но семиклассник Кирилл остро ощущает отсутствие дружбы в своем классе.\n\rОсобенно он это почувствовал, когда его обвинили в краже кошелька. Кирилл сам нашел вора - им оказался тихий и беззащитный Чирок, идущий на поводу у дворовых хулиганов. Взяв под защиту Чирка, Кирилл сумел постоять за себя и своего нового друга.","imdbId":"tt0251780","duration":"1:10","slogan":null,"MPAA":null},{"id":841477,"rate":7.772,"rate_count":2398,"kpOrder":1179,"name":"Обречён любить тебя","secondName":"Unmyeongcheoreom neol saranghae","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Она - серая офисная мышка, которая безумно любит молодого человека, не стоящего её внимания. Он - властный и эгоистичный наследник миллионного состояния, мечтающий жениться на своей давней возлюбленной, которую обещал заполучить ещё в юности. Стечение нелепых обстоятельств сводит главных героев, и однажды утром они просыпаются в одной постели. Повод ли это для начала отношений? Извиниться и забыть о случившимся - проще всего. Однако, девушка оказывается беременной.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7722,"rate":7.986,"rate_count":20513,"kpOrder":1180,"name":"Сладкая жизнь","secondName":"La dolce vita","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Журналист Марчелло — наблюдатель и участник всех эпизодов жизни итальянской элиты конца 50-х годов. Женщины как тени сменяют друг друга, не задевая его чувств, даже явление американской кинодивы Сильвии, воплощения сексуальности и порока, не выводит его из ступора...","imdbId":"","duration":"2:59","slogan":"The Roman Scandals - Bound to shock with its truth!","MPAA":null},{"id":666878,"rate":7.772,"rate_count":959,"kpOrder":1180,"name":"Предатель","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Когда-то опер из управления по борьбе с наркотиками Игорь Ребров пришел на работу с благими намерениями, но окружающий быт и условия сильно на него повлияли. Когда вокруг все зарабатывают деньги, трудно остаться белой вороной. И Игорь становится «как все»: крышует торговцев, решает вопросы для коммерсантов, организует передачу взяток и помогает рейдерам. Однажды Игоря просят посодействовать в освобождении преступного авторитета. Для решения вопроса он договаривается о своем включении в следственную бригаду. Главным следователем по этому делу оказывается очень принципиальная молодая девушка Ольга Баренцева. С ней нельзя договориться. Она ничего не боится. Игорю приходится действовать осторожно и мягко, втираясь к ней в доверие. В какой-то момент Игорь поймёт, что эта девушка для него много значит – и далеко не только по работе. Судьба поставит его перед выбором. Какой выбор сделает Игорь?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":258635,"rate":7.986,"rate_count":16090,"kpOrder":1181,"name":"Трям! Здравствуйте!","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Зрители попадут в сказочную страну «Тилимилитрямдию», которую на их глазах сочинил добрый выдумщик Медвежонок для своих друзей Зайчика и Ёжика. В этой стране все ходят на головах, а здороваются так: Трям — здравствуйте.","imdbId":"tt5498058","duration":"0:09","slogan":null,"MPAA":null},{"id":77043,"rate":7.771,"rate_count":92514,"kpOrder":1181,"name":"Зачарованные","secondName":"Charmed","type":"TV_SHOW","year":1998,"yearEnd":2006,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Три совершенно не похожих друг на друга сестры возвращаются в бабушкин особняк, где они провели своё детство. Младшая, Фиби, находит на чердаке старинную «Книгу Таинств» и с её помощью пробуждает в себе и в сёстрах волшебные силы. Сёстры узнают древнее предание, в котором говорится о трёх самых могущественных ведьмах всех времён, Зачарованных, коими они и являются. \n\rТеперь сёстры должны держаться вместе, чтобы защищать невинных и сражаться с тёмными силами сверхъестественного мира, которые не заставляют себя ждать.","imdbId":"","duration":"0:43","slogan":"Their mother always told them they were special...","MPAA":null},{"id":423042,"rate":7.986,"rate_count":12898,"kpOrder":1182,"name":"Гадкий утёнок","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Утка обнаруживает странное яйцо в своей кладке. И вот из него вылупляется самый гадкий утенок. На птичьем дворе Гадкий Утенок быстро понимает, как тяжело быть не таким, как все остальные. Когда же насмешки и нападки стали совсем невыносимыми, Гадкий Утенок решает спасти свою жизнь бегством. Он оказывается лицом к лицу с тяжелыми испытаниями, но, в конце концов, познает, кто он есть на самом деле…","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":497136,"rate":7.77,"rate_count":1220,"kpOrder":1182,"name":"Сбежавшая работа","secondName":"Outsourced","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой – менеджер обслуживания клиентов из Сиэтла, которого отсылают в Индию, чтобы обучать того, кого наймут ему на замену.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1281924,"rate":7.986,"rate_count":1991,"kpOrder":1183,"name":"Созданный в Бездне: Рассвет глубокой души","secondName":"Made in Abyss: Fukaki Tamashii no Reimei","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":994677,"rate":7.77,"rate_count":787,"kpOrder":1183,"name":"Квест Хармона","secondName":"HarmonQuest","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Дэн Хармон и его знаменитые друзья собираются вместе, чтобы сыграть в фэнтезийную ролевую игру.","imdbId":"tt5905038","duration":"0:23","slogan":null,"MPAA":null},{"id":452766,"rate":7.986,"rate_count":1729,"kpOrder":1184,"name":"Ржев: Неизвестная битва Георгия Жукова","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":12,"description":"В начале 1942 года в результате знаменитого контрнаступления линию фронта удалось отбросить на 150–200 километров от Москвы. Советские войска под командованием Георгия Жукова в ходе трех наступательных операций пытались срезать обращенный в сторону Москвы изгиб линии фронта, получивший название Ржевский выступ, и окружить находящуюся на нем 9-ю армию группы «Центр». Бои под Ржевом — один из самых кровавых эпизодов Великой Отечественной. Общие потери Красной Армии только по официальным данным превысили миллион человек.","imdbId":"tt1773661","duration":"1:19","slogan":null,"MPAA":null},{"id":89676,"rate":7.769,"rate_count":5151,"kpOrder":1184,"name":"Доктор Живаго","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Личная драма молодого врача-интеллигента разворачивается на фоне социальных и исторических потрясений начала прошлого века. Рассказ о пронзительной любви и духовных исканиях.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":255611,"rate":7.985,"rate_count":121079,"kpOrder":1185,"name":"Искупление","secondName":"Atonement","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Действие фильма начинается в 1935 году и разворачивается на фоне Второй мировой войны. Талантливая тринадцатилетняя писательница Бриони Таллис бесповоротно меняет ход нескольких жизней, когда обвиняет любовника старшей сестры в преступлении, которого он не совершал.","imdbId":"","duration":"2:00","slogan":"Обретенные любовью. Разлученные страхом. Спасенные надеждой","MPAA":"R"},{"id":764487,"rate":7.769,"rate_count":4440,"kpOrder":1185,"name":"Прощай, любимая...","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В одном из московских парков находят труп 40-летней женщины. По мнению следствия, ее смерть наступила по естественным причинам, поэтому уголовное дело не заводится. Однако муж погибшей, банковский аналитик и бывший математик Сотников, уверен: его жену убили. \n\rОтчаявшись найти поддержку у органов, он начинает собственное расследование. Не имея никакого отношения ни к медицине, ни к юриспруденции, но обладая блестящим математическим умом, Сотников становится профи в новом для себя деле. А вскоре делает два вывода. Первый - его жену, действительно, убили. Второй - у неё был любовник.","imdbId":"tt3764934","duration":"0:50","slogan":null,"MPAA":null},{"id":8827,"rate":7.985,"rate_count":67166,"kpOrder":1186,"name":"Легенды осени","secondName":"Legends of the Fall","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"«Некоторые люди очень ясно слышат свой внутренний голос и живут так, как он им подсказывает. Такие люди сходят с ума. Или становятся легендами». Так начинается история семьи Ладлоу — стремительный и романтический рассказ о трёх братьях, их отце и молодой и неотразимой женщине, которая роковым образом изменяет жизнь каждого из них.","imdbId":"tt0110322","duration":"2:13","slogan":"The men of the Ludlow family. A woman's grace brought them together. Then her passion tore them apart","MPAA":"R"},{"id":523360,"rate":7.769,"rate_count":2376,"kpOrder":1186,"name":"Сказание о демонах сакуры","secondName":"Hakuouki","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Япония, середина XIX века. Конец многовековой изоляции, период бурь и потрясений, последние годы сегуната Токугава. Столкновение западного опыта и восточной мудрости взволновало умы и привело к рождению новых идей – порою весьма опасных. Это в полной мере испытал на себе Кодо Юкимура – известный целитель, прошедший обучение у голландских специалистов. После очередного приглашения в столицу доктор Юкимура таинственно исчез. Его дочь Тидзуру, не в силах вынести неизвестность, переоделась юным самураем, взяла фамильный меч-кодати и отправилась в Киото на поиски отца.","imdbId":"tt1658978","duration":"0:25","slogan":null,"MPAA":null},{"id":885317,"rate":7.985,"rate_count":27925,"kpOrder":1187,"name":"Ученик чудовища","secondName":"Bakemono no ko","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"9-летний мальчик Рен остался без родителей, сбежал от опекунов и скитался по улицам Токио. Там он повстречался с великим воином Медвежутом - чудищем, похожим на медведя, явившемся из параллельного мира, чтобы найти себе ученика. Им и стал Рен. В мире чудищ мальчик получает имя Девята и за несколько лет превращается в бесстрашного мастера боевых искусств, что очень ему пригодится в захватывающих приключениях в обоих мирах.","imdbId":"tt4272866","duration":"1:59","slogan":"In a world of beasts, he found a family.","MPAA":"PG-13"},{"id":581559,"rate":7.769,"rate_count":671,"kpOrder":1187,"name":"Плохой парень","secondName":"Nappeun namja","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","триллер"],"age":null,"description":"Гон-ук работает каскадёром, ежедневно рискуя жизнью. Опасность хоть на минуту заставляет его забыть о страшных воспоминаниях детства. И лицах, ввергнувших ребёнка в пучину ужаса. А постоянно мучающий вопрос: «За что?», заставляет углубляться в своё и чужое прошлое всё дальше и дальше. Тхэ-сон - младший сын владельца крупной корпорации и на первый взгляд кажется очередным представителем золотой молодёжи. \n\rНо за внешним ребячеством скрывается лютая ненависть к собственной семье и боль от потери любимой. Чэ-ин - слишком умна и недостаточно богата, чтобы быть счастливой. После унизительного расставания с женихом, бросившим её, чтобы жениться на девушке с приданым покруче, Чэ-ин решает поддаться навязчивой идее отыскать богача Тхэ-сона.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":16022,"rate":7.985,"rate_count":6650,"kpOrder":1188,"name":"The Beatles: Желтая подводная лодка","secondName":"Yellow Submarine","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Знаменитая четверка Битлз поёт и совершает путешествие на желтой подводной лодке по фантастической стране Пепперлэнд, борясь за любовь, дружбу, цветы и музыку против злых и плохих уродцев – синих вреднючек.","imdbId":"tt0063823","duration":"1:30","slogan":"The Beatles Have Grown Up...They're Adults Now!","MPAA":"G"},{"id":161194,"rate":7.768,"rate_count":12869,"kpOrder":1188,"name":"Части тела","secondName":"Nip/Tuck","type":"TV_SHOW","year":2003,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":16,"description":"Шон МакНамара и Кристиан Трой - два талантливых пластических хирурга, которые делают красивых женщин безупречными в собственной частной клинике, расположенной в Майами. Операции стоят невероятно дорого, и клиентки бывают готовы на всё, чтобы задержать ускользающую красоту или её приумножить.\n\rШон и Кристиан не только партнёры в одном бизнесе, но и друзья. Однако между ними часто возникают разногласия из-за разного отношения к жизни, к своему делу и к женщинам.\n\rШон, более серьезный, старается полностью погрузиться в работу, чтобы отвлечься от проблем с женой и сыном-тинэйджером. Клятва Гиппократа не пустые слова для Шона, он работает самоотверженно, даже готов делать бесплатные операции жертвам пожаров и действительно нуждающимся.\n\rЭти благородные порывы Шона не находят отклика в сердце Кристиана, работающего исключительно ради денег и возможности завести интрижку с очередной пациенткой. Доллары, дамы и вино - вот что нужно Кристиану, и он пойдёт на всё, чтобы заполучить желаемое: на ложь, на обман, на измену, на шантаж и даже... на убийство!\n\rСудьба готовит двум друзьям множество сюрпризов, встреч, неожиданных поворотов и открытий!","imdbId":"","duration":"0:43","slogan":"Change what you can. Hide what you can't","MPAA":null},{"id":44043,"rate":7.985,"rate_count":2962,"kpOrder":1189,"name":"Свадьба","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"По одноименному водевилю А.П. Чехова. Мещане Жигаловы, у которых на выданье дочь Даша, к ужасу своему узнают, что чиновник Апломбов, все лето ухаживавший за Дашей, ежедневно обедавший у них и зарекомендовавший себя женихом, жениться вовсе не собирается.","imdbId":"tt0037332","duration":"1:04","slogan":null,"MPAA":null},{"id":251450,"rate":7.768,"rate_count":1046,"kpOrder":1189,"name":"Самая плохая ведьма","secondName":"The Worst Witch","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Великобритания","Канада"],"genres":["семейный","ужасы","фэнтези"],"age":null,"description":"Героиня фильма - Милдред Хаббл - поступает в Академию Кэклс, где учеников обучают искусству волшебства. В академии Милдред получает прозвище «Самая плохая ведьма» из-за того, что умудряется постоянно попадать во всевозможные неприятности.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":257997,"rate":7.985,"rate_count":1893,"kpOrder":1190,"name":"Храбрый олененок","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"С наступлением холодной зимы стадо оленей отправляется на юг. Его ведёт старый, испытанный вожак Тургун. Опасности далёкого пути вместе со всеми испытывает маленький оленёнок Айхо. Однажды Айхо и его мать Тапгене отстают от стада. На них нападает волк...","imdbId":"tt2368864","duration":"0:20","slogan":null,"MPAA":null},{"id":259849,"rate":7.767,"rate_count":23126,"kpOrder":1190,"name":"Меня зовут Эрл","secondName":"My Name Is Earl","type":"TV_SHOW","year":2005,"yearEnd":2009,"countries":["США"],"genres":["комедия"],"age":16,"description":"Жизнь Эрла, мелкого проходимца районного масштаба, полна ошибок и неправильных решений. Сразу после выигрыша джек-пота в небольшой лотерее, его сбивает машина, и он теряет выигравший билет. В больнице на него снисходит озарение: все дело в карме, и неприятности преследуют его потому, что он сам нескончаемый источник неприятностей для окружающих.\n\rГерой решает круто изменить свою судьбу. Он хочет исправить все неправильное, что он сделал со времен своих причуд в начальной школе, когда изощренно измывался над одноклассниками и тащил все, что попадалось под руку. С этой целью он составляет подробный список своих разнокалиберных проказ и преисполняется решимости разыскать всех, кому он когда-либо сделал недоброе и компенсировать зло, чего бы это ни ему, ни когда-то от него потерпевшим ни стоило.","imdbId":"tt0460091","duration":"0:22","slogan":"Karma is a funny thing.","MPAA":null},{"id":221839,"rate":7.985,"rate_count":910,"kpOrder":1191,"name":"Пернатая заступница","secondName":"Fine Feathered Friend","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0034731","duration":"0:08","slogan":null,"MPAA":null},{"id":841026,"rate":7.767,"rate_count":8193,"kpOrder":1191,"name":"Убийца Акамэ!","secondName":"Akame ga Kill!","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Мечник Тацуми, простой парнишка из сельской местности отправляется в столицу, чтобы заработать денег для своей голодающей деревни. А добравшись дотуда, узнает, что великая и красивая столица - лишь видимость. Город погряз в коррупции, жестокости и беззаконии которые идут от премьер-министра, что правит страной из-за кулис.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":436311,"rate":7.985,"rate_count":726,"kpOrder":1192,"name":"Энеида","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"После падения Трои Эней собирает товарищей и отправляется в морской поход. Юнона, которая не любит Энея за то, что тот является сыном Венеры, спешит к богу ветров Эолу и просит его уничтожить Энея и всю его дружину...","imdbId":"tt4691334","duration":"1:08","slogan":null,"MPAA":null},{"id":89600,"rate":7.767,"rate_count":5800,"kpOrder":1192,"name":"Рыцарь дорог","secondName":"Knight Rider","type":"TV_SHOW","year":1982,"yearEnd":1986,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Полицейский Майкл Лонг сражен выстрелом в голову. Полумертвым его забирает в свой замок миллионер и великий изобретатель Уилтон Найт. Полицейский Майкл Лонг прекращает существование: его увольняют из полиции по причине смерти и забывают о нем.\n\rОднако в имении Уилтона Найта списанный Майкл возвращается к жизни и обретает новое лицо. Пластические хирурги были более милосердны к Майклу Лонгу, чем к Майклу Джексону, поэтому теперь он без боязни может смотреться в зеркало - в нем отражается очень красивое лицо...\n\rИтак, жизненная сила быстро возвращается в тело Майкла, но день за днем покидает тяжело больного Уилтона. На смертном одре миллионер возлагает на своего избранника непростую миссию - бороться со злом во всех его проявлениях.","imdbId":"tt0083437","duration":"0:46","slogan":null,"MPAA":null},{"id":417827,"rate":7.984,"rate_count":14456,"kpOrder":1193,"name":"Мартынко","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Мартынко находясь на гауптвахте нашёл колоду волшебных карт, с помощью которой смог запросто обыграть любого! Он сделал быструю карьеру до таможенного министра, обирающего всех иностранцев до нитки прямо при пересечении границы. Однако неразделённые чувства принцессы привели к тому, что его карьере пришёл конец, а его бросили в лесу. Наевшись чудесных яблок, он разрабатывает план мести.","imdbId":"tt1259770","duration":"0:10","slogan":null,"MPAA":null},{"id":652634,"rate":7.767,"rate_count":1514,"kpOrder":1193,"name":"Не сдавайся!","secondName":"Hua li de tiao zhan","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Наивная влюбленная девушка Гун Си на все готова ради своего возлюбленного. Она бросила учебу и работает на трех работах, чтобы он мог стать известным певцом. Но все меняется, когда девушка понимает, что ее воспринимают как служанку. В душе Гун Си просыпаются демоны, ее единственное желание - отомстить. Но как это сделать, если она - никто, а обидчик - поп-звезда? Выбор прост - самой идти в шоу-бизнес.","imdbId":"tt2379009","duration":"1:10","slogan":null,"MPAA":null},{"id":44972,"rate":7.984,"rate_count":2545,"kpOrder":1194,"name":"Крейцерова соната","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Сложные морально-нравственные проблемы, которые семейная жизнь ставит перед своими героями, делают фильм созвучным не только времени создания повести. В киноверсии, как и в ее первооснове, сталкиваются разные временные пласты, она остросюжетна и динамична, интересна и своеобразна по кинематографическому решению.","imdbId":"tt0093370","duration":"2:38","slogan":null,"MPAA":null},{"id":1272433,"rate":7.767,"rate_count":675,"kpOrder":1194,"name":"Дневник психопата","secondName":"Ssaikopaeseu daieori","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер"],"age":null,"description":"К скромному служащему брокерской конторы Юк Тон-щику в руки случайно попадает дневник серийного убийцы, где подробно описаны его преступления. После этого парень из-за несчастного случая теряет память и решает, что он сам и есть маньяк. С этого момента Тон-щик начинает меняться.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":188714,"rate":7.984,"rate_count":726,"kpOrder":1195,"name":"О чем шумит река","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о жителях пограничного села и о судьбе одного из них - Арташеса Гамбаряна, оказавшегося после плена за границей и мечтающего вернуться на родину.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":387461,"rate":7.767,"rate_count":593,"kpOrder":1195,"name":"Грозовые камни","secondName":"Thunderstone","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Австралия"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Сериал о приключениях молодого ученого по имени Ной Дэниелс, живущего в 2020 году. К тому времени жизни на Земле уже практически нет – ее уничтожила гигантская комета. Но экспериментируя с виртуальной реальностью, Ной случайно попадает в будущее – в 2085 год. Там ему предстоит пройти множество испытаний, прежде чем он вернется домой…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7466,"rate":7.983,"rate_count":30978,"kpOrder":1196,"name":"Бронкская история","secondName":"A Bronx Tale","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Король бронкской мафии Сонни убил человека. Просто так. Из-за места на парковке. Среди бела дня вытащил пистолет и несколько раз выстрелил. Полиция узнала, что свидетелем преступления был 9-летний Калоджеро, и допросила мальчика. Но Калоджеро не выдал Сонни. Так началась их дружба. И когда Калоджеро вырос, он не просто стал свидетелем других кровавых деяний своего босса, но и сам оказался на краю пропасти.","imdbId":"tt0106489","duration":"2:01","slogan":"One man lives in the neighborhood, another man owns it. A devoted father battles the local crime boss for the life of his son","MPAA":"R"},{"id":400115,"rate":7.766,"rate_count":3692,"kpOrder":1196,"name":"Спаун","secondName":"Spawn","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":16,"description":"Спаун - мультфильм по одноименному комиксу Тодда МакФарлейна, рассказывающий о краповом берете Эле Симмонсе, убитом собственным напарником Джессом Чепелом. Попав в чистилище, Эл заключает сделку с дьяволом, Мэлболжиа: Эл сбросит в Ад столько душ, сколько прикажут, если ему позволят увидеть жену. Вернувшись на Землю Спауном, Эл собирается разорвать контракт в одностороннем порядке – но не тут то было. Все рушится, как домино, и Спауну никуда не деться от своих обязательств. Единственным выходом для него остается убивать – он еще не понимает, что этого и ждет от него Мэлболжиа. Убийство должно завершить трансформацию Эла Симмонса в Спауна, уничтожив в нем все остатки человечности…","imdbId":"","duration":"0:22","slogan":"The War Between Heaven And Hell Continues...","MPAA":"PG-13"},{"id":43235,"rate":7.983,"rate_count":4161,"kpOrder":1197,"name":"Премия","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в течение полутора-двух часов в одной комнате, где проходит не совсем обычное заседание парткома строительного треста. В повестке дня - отказ целой бригады строителей от премии за «липовые» трудовые достижения!","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":493927,"rate":7.765,"rate_count":2969,"kpOrder":1197,"name":"Это были мы","secondName":"Bokura ga Ita","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Первый год высшей школы. Для девушек это время прихода любви в их жизнь. Первокурсница Нанами Такахаси (Нана) - не исключение. Она попадает в один класс с безумно популярным у девушек Яно Мотохару, в которого, по слухам, влюблены две трети девушек школы. Но так ли это для Наны, которая на вопрос, нравится он ей или нет, ответила «нет»?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":43145,"rate":7.983,"rate_count":3889,"kpOrder":1198,"name":"Последний дюйм","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":6,"description":"Пожилой летчик Бен Энсли, нуждающийся в средствах, соглашается для  телевидения сделать опасные подводные съемки. Вместе с 12-летним сыном Дэви он летит на легком спортивном самолете в Акулью бухту. В результате несчастного случая Бен не может управлять самолетом, помощи ждать неоткуда, и только Дэви может их спасти.","imdbId":"tt0167346","duration":"1:28","slogan":null,"MPAA":null},{"id":592197,"rate":7.765,"rate_count":2191,"kpOrder":1198,"name":"Смерть в раю","secondName":"Death in Paradise","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"Детективный сериал об инспекторе Лондонского управления полиции, Ричарде Пуле, которого отправили вести расследования в одно из самых (по его мнению) ужасных мест на земле - карибский остров Сент-Мари.","imdbId":"tt1888075","duration":"1:00","slogan":"Season 1: Sun, sea and suspense: If you like a classic whodunit, and tropical settings...","MPAA":null},{"id":629470,"rate":7.983,"rate_count":2795,"kpOrder":1199,"name":"Суровое испытание","secondName":"Dogani","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Учитель переводится из Сеула в маленький городок в школу для глухих детей. Это отец-одиночка, для которого важно заработать на лечение больной дочери, так что он готов смириться с небольшими проблемами, которые сразу возникают на новой работе. Но когда мужчина становится свидетелем странного отношения педагогического состава к глухим ученикам, к его личным неприятностям добавляется нечто более страшное.","imdbId":"tt2070649","duration":"2:05","slogan":"The hideous truth, concealed far too long","MPAA":null},{"id":481019,"rate":7.765,"rate_count":680,"kpOrder":1199,"name":"Хранитель священного духа","secondName":"Seirei no moribito","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Женщина–воин, копьеносец Бальза, странствует по городам в поисках работы. Бальза – профессиональный телохранитель. Забота об экипировке приводит ее в Його, благополучную и богатую страну. Здесь Бальза надеется всего-навсего починить сломанное копье, но неожиданно оказывается «при исполнении» - на мосту случается несчастный случай. Во время следования императорского кортежа опрокидывается повозка со вторым принцем Його, Его Высочеством Тягуму. Бальза бросается в воду за мальчиком, не предполагая, что судьба накрепко свяжет ее со спасенным ребенком...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":251584,"rate":7.983,"rate_count":1760,"kpOrder":1200,"name":"История американского кино от Мартина Скорсезе","secondName":"A Personal Journey with Martin Scorsese Through American Movies","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":0,"description":"Этот фильм является настоящей энциклопедией, из которой можно узнать и, главное, своими глазами увидеть: как родилось американское кино; в чем специфика голливудской системы студий; каковы отличия между гигантами Paramount, Fox и другими; кто снимал лучшие вестерны, мюзиклы, гангстерские фильмы; чего можно добиться широким экраном; к каким ухищрениям прибегали кино-иллюзионисты прошлого; как звуком, цветом, монтажом передать страх, опасность, эйфорию, страсть…","imdbId":"tt0112120","duration":"3:45","slogan":null,"MPAA":null},{"id":1354052,"rate":7.765,"rate_count":593,"kpOrder":1200,"name":"История Тарна и Тайпа","secondName":"TharnType","type":"TV_SHOW","year":2019,"yearEnd":2021,"countries":["Таиланд"],"genres":["мелодрама"],"age":null,"description":"Тайп вырвался из-под родительской опеки и переехал в Бангкок, поступив в столичный ВУЗ на спортивный факультет. Его соседом по комнате становится приятный и доброжелательный студент музыкального факультета Тарн. Их отношения складываются вполне нормально, пока ярый гомофоб Тайп не узнаёт, что его сосед по комнате — гей.","imdbId":"tt11546860","duration":"0:52","slogan":null,"MPAA":null},{"id":10119,"rate":7.983,"rate_count":1150,"kpOrder":1201,"name":"Холм","secondName":"The Hill","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":16,"description":"Действие ленты разворачивается в британском дисциплинарном лагере, затерявшемся в африканской пустыне во времена Второй мировой войны.","imdbId":"tt0059274","duration":"2:03","slogan":"They went up like men! They came down like animals!","MPAA":null},{"id":1132500,"rate":7.764,"rate_count":4030,"kpOrder":1201,"name":"Бесконечный поезд","secondName":"Infinity Train","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Обычная 12-летняя девчонка Тюлип обожает приключения. Однажды она попадает в поезд, который не имеет ни начала, ни конца и годами едет без остановок. Здесь не обойдется без тайны, заговора и убийства. В каждом новом вагоне ее ждет новое происшествие. И для того, чтобы вернуться домой, Тюлип придется раскрыть все эти секреты.","imdbId":"tt8146754","duration":"0:11","slogan":"We finally got our push.","MPAA":null},{"id":328836,"rate":7.983,"rate_count":920,"kpOrder":1202,"name":"Шоу Роуэна Аткинсона","secondName":"Rowan Atkinson Live","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":0,"description":"Аткинсон  - один из самых успешных в своем поколении. Он начинал в 1970-е, как водится, с эстрадных скетчей и монологов, а к концу прошлого столетия превратился в звезду международного масштаба благодаря своим незабываемым персонажам - мистеру Бину и Блэкедеру. В настоящей коллекции  представлены лучшие образцы его  сценической манеры, наиболее запоминающиеся  фрагменты  шоу,   отмеченных многочисленными         премиями и наградами.    \r\n\r\nВ 1991 году на сцене Бостонского Университетского Театра произошел взрыв. Взрыв смеха. Виновником оказался гениальный британский комик Роуэн Аткинсон, известный также под псевдонимом «мистер Бин». Он собрал свои лучшие шутки и рассказал их ничего не подозревающим американским зрителям. А потом еще и показал...","imdbId":"tt0163186","duration":"0:55","slogan":null,"MPAA":null},{"id":933325,"rate":7.763,"rate_count":7678,"kpOrder":1202,"name":"Шарлотта","secondName":"Charlotte","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"У некоторых подростков 12-16 лет появляются разнообразные паранормальные способности. Одним из таких подростков является парень по имени Ю Отосака. Несмотря на наличие сверхспособностей, парень живет обычной школьной жизнью и свои таланты напоказ не выставляет, пока в один прекрасный день не встречает девушку по имени Нао Томори.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":328383,"rate":7.983,"rate_count":728,"kpOrder":1203,"name":"Капитан Хорнблауэр: Верность","secondName":"Hornblower: Loyalty","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"После прихода к власти Наполеона между Англией и Францией установилось хрупкое перемирие. Капитан Горацио Хорнблауэр на шлюпе «Отчаянный» отплывает к французскому берегу на секретную встречу с противниками Бонапарта. Однако в условленном месте Хорнблауэра ждёт не корабль союзников, а французский фрегат в полной боевой готовности.","imdbId":"tt0327890","duration":"2:05","slogan":null,"MPAA":null},{"id":803233,"rate":7.763,"rate_count":5424,"kpOrder":1203,"name":"Ленинград 46","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"1946-й год, Ленинград. Милиция ведет борьбу с преступностью, накрывшей город после войны. После незаслуженного приговора учитель литературы Данилов потерял все: работу, жену, дочь. Он пытается добиться справедливости и отомстить тем, кто исковеркал его жизнь. Но получается так, что учитель все больше погружается в криминальный мир послевоенного Ленинграда и постепенно превращается в одного из самых умных и опасных преступников.","imdbId":"tt4553722","duration":"0:46","slogan":null,"MPAA":null},{"id":19334,"rate":7.982,"rate_count":9896,"kpOrder":1204,"name":"Мужчина и женщина","secondName":"Un homme et une femme","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Он - мужчина, профессиональный автогонщик. Она - красивая, умная женщина. У каждого из них есть свое прошлое с привкусом печали. Теперь он и она глубоко одиноки, и мир воспоминаний владеет ими больше, чем мир обыденной реальности.\n\rСлучайная встреча, неожиданно сильное, волнующее чувство вырвет героев из холодных лап одиночества. Новая близость, хрупкая и неуверенная, не сразу подарит им простое счастье, на тернистом пути к которому нужно будет найти немало смелых ответов на труднейшие вопросы бытия.","imdbId":"tt0061138","duration":"1:42","slogan":"See It With Someone You Love!","MPAA":null},{"id":400700,"rate":7.762,"rate_count":11439,"kpOrder":1204,"name":"Крот","secondName":"Krtek","type":"TV_SHOW","year":1957,"yearEnd":2002,"countries":["Чехословакия"],"genres":["мультфильм"],"age":0,"description":"Этот замечательный мультсериал поведает юному зрителю о забавном и смешном кротике и его друзьях, вместе с которыми он отправляется в путешествия, решает сложные задачи и противостоит сильным врагам. Содержательный и очень смешной, этот мультфильм поможет детям развить свой кругозор и быть добрыми, отзывчивыми и честными, такими же, как и кротик.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":44291,"rate":7.982,"rate_count":5106,"kpOrder":1205,"name":"Дорогой мой человек","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":0,"description":"Врач Владимир Устименко — человек долга и чести, предан делу, которому служит, и предан одной-единственной любви, которую проносит через всю жизнь: любви к Варе Степановой, взбалмошной девчонке, мечтающей стать великой актрисой, но ставшей геологом. Война жестоко вмешается в судьбы героев и ещё больше напутает в их, и без того хрупких, отношениях. После долгой и неожиданной разлуки герои впервые встретятся во фронтовом госпитале, где военврач Устименко будет оперировать неприходящую в сознание «трудную» пациентку — Варю Степанову…","imdbId":"tt0051550","duration":"1:42","slogan":null,"MPAA":null},{"id":395698,"rate":7.762,"rate_count":3561,"kpOrder":1205,"name":"Секреты на кухне","secondName":"Kitchen Confidential","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Хулиганистый шеф-повар Джек Бурден «отрывается» в своем ресторане в Нью-Йорке...","imdbId":"tt0460654","duration":"0:22","slogan":"Fame. Success. Money. He partied it all away. Now, this chef is getting a second chance... But his «dirty dozen» crew still has a taste for trouble.","MPAA":null},{"id":557838,"rate":7.982,"rate_count":2497,"kpOrder":1206,"name":"Песня ланча","secondName":"The Song of Lunch","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Пронзительный психологический рассказ о том, как встретились за ланчем в итальянском ресторанчике Сохо после долгого расставания «Он» и «Она» – не слишком трезвый стареющий литературный редактор, некогда издавший сборник стихов, и его бывшая муза и возлюбленная.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":248134,"rate":7.762,"rate_count":1501,"kpOrder":1206,"name":"Любовь на шестерых","secondName":"Coupling","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"В центре сюжета - шестеро друзей, пытающиеся стать более близкими друг другу. При этом они выясняют, что же на самом деле работает из всех известных любовных хитростей. Друзья оказываются в причудливых и компрометирующих ситуациях, раскрывая свои самые глубокие секреты, подвергая сомнению всем известные истины.","imdbId":"","duration":"0:29","slogan":"Two's company, three's a crowd... so what do you do with six?","MPAA":null},{"id":254763,"rate":7.981,"rate_count":35209,"kpOrder":1207,"name":"День радио","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Один день из жизни некой мифической радиостанции «КАК БЫ РАДИО». Один из не лучших дней. Всё валится из рук героев, и надо же такому случиться, что именно в этот день на станции проходит живой музыкальный марафон.","imdbId":"tt5952180","duration":"2:17","slogan":"Мир на грани зоокатастрофы!","MPAA":null},{"id":1177949,"rate":7.761,"rate_count":1463,"kpOrder":1207,"name":"Рыбка-бананка","secondName":"Banana Fish","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мультфильм"],"age":null,"description":"Природа одарила Эша Линкса красотой, а воспитание превратило в жестокого и безжалостного убийцу. Бродяга, принятый в семью «Папы» Дино Гольцине в качестве наследника и секс-игрушки, он достигает возраста семнадцати лет и сбегает из дома, решив взбунтоваться против дьявола, который его вырастил. Однако в Папа узнает о страшной тайне, из-за которой старший брат Эша сошёл с ума.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":60285,"rate":7.981,"rate_count":20277,"kpOrder":1208,"name":"Боги, наверное, сошли с ума","secondName":"The Gods Must Be Crazy","type":"FILM","year":1980,"yearEnd":0,"countries":["Ботсвана","ЮАР"],"genres":["комедия"],"age":16,"description":"В дикие, девственные леса Африки с небес падает бутылка «Кока-колы». Здесь же обитает по-детски невинное племя бушменов. Вокруг столкновения двух цивилизаций происходит масса комедийных моментов.","imdbId":"tt0080801","duration":"1:49","slogan":"The critics are raving... the natives are restless... and the laughter is non-stop!","MPAA":"PG"},{"id":581880,"rate":7.761,"rate_count":1483,"kpOrder":1208,"name":"Обед в пятницу вечером","secondName":"Friday Night Dinner","type":"TV_SHOW","year":2011,"yearEnd":2020,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Каждую пятницу двадцати-с-чем-то-летние братья Адам и Джонни Гудман возвращаются в родительский дом на семейный обед. Братьям эти еженедельные встречи представляются событием раздражающим, хоть и необходимым - необходимым, потому что их всё же накормят, а раздражающим, поскольку им предстоит провести вечер с отцом и матерью. Это не идеальные мать и отец. Это обычные мать и отец. Не считая того, что отец хлебает кетчуп из бутылки, мать одержима кулинарным шоу «Мастер-шеф», а бабушка любит щеголять по дому в одном новом бикини...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":15089,"rate":7.981,"rate_count":12643,"kpOrder":1209,"name":"Бум","secondName":"La boum","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Школьница Вик влюбилась в своего одноклассника. Танцы, вечеринки, первые поцелуи, встречи и расставания, ссоры и примирения... А у родителей жизнь тоже полна приключений, и не только из-за дочери. ","imdbId":"","duration":"1:54","slogan":"Vic is young, beautiful, in love and totally mixed up. But when you're 14.... that's the best way to be!","MPAA":"PG"},{"id":779052,"rate":7.761,"rate_count":1340,"kpOrder":1209,"name":"Чужой","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Главный герой сериала, Михаил Аристов, после развода принимает решение вернуться на родину из Австралии, где работал рейнджером в национальном парке. Он абсолютно не представляет себе реалий жизни в современной России. Он привык к обществу равных перед законом людей, к полиции, которая это равенство защищает, к наказанию преступников, невзирая на персоналии. В результате случайного уличного конфликта на Аристова возбуждают уголовное дело. \n\rЕдинственный, кто может ему помочь – начальник уголовного розыска одного из районов полковник Водяной, отчим старого школьного друга. В качестве ответной услуги, Водяной предлагает Аристову поработать в качестве его агента, став водителем салона элитного «эскорта». Он должен среди девушек, работающих в салоне, вычислить проститутку, связанную с преступниками, совершившим налет на особняк олигарха Акулина. Аристов и не представляет, к каким глобальным изменениям в его жизни, к каким драматическим событиям приведет его эта просьба.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":46692,"rate":7.981,"rate_count":3898,"kpOrder":1210,"name":"Моонзунд","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"События картины разворачиваются на Балтике в 1915-1917 годах. Герои фильма - офицеры и рядовые матросы Балтийского флота. Старший лейтенант Артеньев - храбрый, волевой офицер, человек чести. Он любит, и любим, но его любимая - Клара - работает на контрразведку, и быть вместе они не могут. \n\rНе поддерживая бунтарских настроений матросов на своем корабле, Артеньев берет на себя командование батареей, защищающей самое опасное место в обороне против немцев. Он ищет смерти...","imdbId":"tt0093566","duration":"2:22","slogan":null,"MPAA":null},{"id":580218,"rate":7.761,"rate_count":1014,"kpOrder":1210,"name":"Опережая выстрел","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мелодрама"],"age":16,"description":"Отряд милиции специального назначения или просто СОБР. Сюда возьмут не каждого, здесь свои традиции и свои законы. Они умеют все, они не знают слова «невозможно», и лучше не вставать на их пути. Они действуют со скоростью пули и бьют без промаха. И кому, как не им, известно – что быстрее выстрела и поражает гораздо сильнее… Нет оружия, способного опередить любовь…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":424150,"rate":7.981,"rate_count":590,"kpOrder":1211,"name":"Орлиный путь","secondName":"Full Love","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","США","Таиланд"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Военный в отставке и бывший наемник Француз работает таксистом, скрываясь где-то в Восточной Азии. Однажды он подсаживает к себе в пассажиры красавицу Софию, которой суждено изменить его жизнь навсегда.","imdbId":"","duration":"1:38","slogan":"Haunted by the past, his vengeance knows no limits...","MPAA":null},{"id":803144,"rate":7.76,"rate_count":7879,"kpOrder":1211,"name":"Бессонница","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Без сна человеческий организм не может существовать бесконечно. В одном из подпольных казино, больше похожем на тайный клуб, играют только самые богатые, самые влиятельные и… самые пресыщенные. Те, кто готов ставить целые состояния на красное, если это красное – кровь. Для них и был создан новый тотализатор, основанный на игре «Бессонница», который проводится всего раз в год. Клиенты казино, делая свои ставки, рискуют миллионами, но игроки рискуют гораздо большим. Из 10 игроков последний не заснувший и оставшийся в живых – победитель.","imdbId":"tt7752596","duration":"0:44","slogan":null,"MPAA":null},{"id":568289,"rate":7.98,"rate_count":322659,"kpOrder":1212,"name":"Богемская рапсодия","secondName":"Bohemian Rhapsody","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","музыка"],"age":18,"description":"Чествование группы Queen, их музыки и их выдающегося вокалиста Фредди Меркьюри, который бросил вызов стереотипам и победил условности, чтобы стать одним из самых любимых артистов на планете. Фильм прослеживает головокружительный путь группы к успеху благодаря их культовым песням и революционному звуку, практически распад коллектива, поскольку образ жизни Меркьюри выходит из-под контроля, и их триумфальное воссоединение накануне концерта Live Aid, ставшим одним из величайших выступлений в истории рок-музыки.","imdbId":"tt1727824","duration":"2:14","slogan":"Круче их музыки только их история","MPAA":"PG-13"},{"id":1112966,"rate":7.76,"rate_count":5984,"kpOrder":1212,"name":"Что случилось с секретарём Ким?","secondName":"Kimbiseoga wae geureolkka?","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Богатый наследник Ли Ён-джун занимает должность вице-президента семейной компании. Он красив, умён и высокомерен. Его секретарь Ким Ми-со работала с ним несколько лет и идеально справлялась с работой, но теперь девушка решила уволиться.","imdbId":"","duration":"1:00","slogan":"Kim Mi-so, why did you do that ?","MPAA":null},{"id":367,"rate":7.98,"rate_count":270750,"kpOrder":1213,"name":"Реквием по мечте","secondName":"Requiem for a Dream","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Каждый стремится к своей заветной мечте. Сара Голдфарб мечтала сняться в известном телешоу, ее сын Гарольд с другом Тайроном — сказочно разбогатеть, подруга Гарольда Мэрион грезила о собственном модном магазине, но на их пути были всевозможные препятствия. Все они выбирают неочевидные пути достижения своих целей, и мечты по-прежнему остаются недостижимыми, а жизни героев рушатся безвозвратно.","imdbId":"tt0180093","duration":"1:42","slogan":"Невыносимая легкость апокалипсиса","MPAA":"R"},{"id":984320,"rate":7.76,"rate_count":4261,"kpOrder":1213,"name":"Безрассудно влюблённые","secondName":"Hamburo aeteuthage","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чун-ёна и Но-ыль разделили в детстве, но взрослыми они встретятся опять. Чун-ён - известный актёр и певец, Но-ыль - продюсер документальных телепрограмм.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1902,"rate":7.98,"rate_count":41432,"kpOrder":1214,"name":"Крамер против Крамера","secondName":"Kramer vs. Kramer","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Тед Крамер, целиком посвятив себя карьере, не замечает того, что происходит в собственной семье. Поэтому от него уходит жена, оставляя незадачливого отца заботиться о шестилетнем сыне.\n\rТеперь Крамер старший должен выступить в непривычной роли: ему предстоит ухаживать за Крамером младшим, проводить с ним больше времени и, наконец, попытаться проникнуть в хрупкий и ранимый мир ребенка. Но в тот момент, когда отец и сын становятся настоящими друзьями, раскаявшаяся мать возвращается. И она хочет забрать мальчика.","imdbId":"tt0079417","duration":"1:45","slogan":"There are three sides to this love story!","MPAA":"PG"},{"id":447444,"rate":7.759,"rate_count":889,"kpOrder":1214,"name":"Розмари и Тайм","secondName":"Rosemary & Thyme","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"В сериале рассказывается о жизни двух уже далеко не юных подруг, которые обожают заниматься ландшафтным дизайном, а в свободное время любят поиграть в детективов...","imdbId":"tt0377253","duration":"0:48","slogan":"Mystery grows around them...","MPAA":null},{"id":43332,"rate":7.98,"rate_count":16931,"kpOrder":1215,"name":"Проверка на дорогах","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Зима 1942 года. В одной из северо-западных областей России, оккупированной фашистами, действует партизанский отряд лейтенанта Ивана Локоткова, в прошлом - сельского милиционера. Отряд кормить нечем: в округе - одни сожженные деревни и каратели.\n\rКомандир принимает решение захватить фашистский эшелон с продовольствием на узловой станции, где охраняется каждый метр. Провести операцию берется раскаявшийся полицай Лазарев, которого немцы знают в лицо. Но можно ли ему довериться?..","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":882408,"rate":7.758,"rate_count":7904,"kpOrder":1215,"name":"Атланта","secondName":"Atlanta","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Сериал следует за Эрном в ходе его повседневной жизни в Атланте, штат Джорджия, как он пытается искупить свою вину в глазах своей подруги (мать его дочери), своих родителей и двоюродного брата, который читает рэп под псевдонимом «Бумажный Бой». Эрн отчислен из Принстонского университета, у него нет денег и нет дома, и поэтому он остаётся жить то с родителями, то со своей девушкой. Однажды Эрн понимает, что его двоюродный брат находится на грани славы, и он отчаянно пытается восстановить с ним связь для того, чтобы улучшить свою жизнь и жизнь своей дочери.","imdbId":"tt4288182","duration":"0:30","slogan":null,"MPAA":null},{"id":45321,"rate":7.98,"rate_count":2258,"kpOrder":1216,"name":"Жила-была девочка","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"История двух маленьких блокадниц в осажденном Ленинграде - 7-летней Настеньки и 5-летней Катеньки. Голод, холод, путешествия через вымерзший город к Неве с санками за водой, смерть матери, ранение - все это выпало на долю детей, перенесших наравне со взрослыми все тяготы войны.","imdbId":"tt0037479","duration":"1:14","slogan":"One of the Greatest Stories Ever Told","MPAA":null},{"id":271964,"rate":7.757,"rate_count":7619,"kpOrder":1216,"name":"Новый день","secondName":"Day Break","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Детектив Бретт Хоппер будет осуждён за убийство помощника окружного судьи Альберто Гарза. Он поймёт, что его подставили, и пустится в бега. Утром он проснётся, и всё будет сначала, только на этот раз он поступит иначе. Ситуация будет повторяться до тех пор, пока Бретт не выяснит, кто его подставил, и не спасёт своих близких. У Хоппера есть одно преимущество: он помнит все события прошедших дней. Это нелегко, потому что и раны не заживают...","imdbId":"","duration":"0:43","slogan":"For every decision, there's a consequence","MPAA":null},{"id":735630,"rate":7.98,"rate_count":1026,"kpOrder":1217,"name":"В глубины разума","secondName":"Into the Mind","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["документальный","спорт"],"age":12,"description":"Что тянет нас на приключения? Как мы справляемся с рисками? Какие силы формируют эту зависимость? Уникальные кадры райдеров из различных видов спорта и дисциплин открывают нам окно в невиданный доселе мир.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":406158,"rate":7.757,"rate_count":1785,"kpOrder":1217,"name":"WWE RAW","secondName":"WWE Monday Night RAW","type":"TV_SHOW","year":1993,"yearEnd":1,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"Бои, которых вы еще не видели никогда! Это не простое яростное мочилово, вы станете свидетелями захватывающего сюжета, где каждый персонаж имеет свой характер, свою историю и свои взаимоотношения с другими героями.","imdbId":"","duration":"2:00","slogan":"The power is back","MPAA":null},{"id":32364,"rate":7.98,"rate_count":910,"kpOrder":1218,"name":"Кругосветное путешествие Кота в сапогах","secondName":"Nagagutsu o haita neko: Hachijû nichikan sekai isshû","type":"FILM","year":1976,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Неутомимый Кот в сапогах вместе со своими друзьями отправляется в новое путешествие - да не какое-нибудь, а вокруг света! Он заключает пари с жадным мистером Грумоном, что ему удастся обогнуть землю всего лишь за 80 дней! На этом пути Коту Перро придется пересечь безводную пустыню и холодные арктические льды, сразиться с быком на корриде и постоянно уходить от преследования хитрых и злобных врагов, всеми силами пытающимися навредить отважному путешественнику...","imdbId":"tt0086160","duration":"1:08","slogan":"A Magical Film","MPAA":null},{"id":692186,"rate":7.756,"rate_count":2014,"kpOrder":1218,"name":"Фостеры","secondName":"The Fosters","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История многонациональной семьи, в которой родных и приёмных детей воспитывают две мамы.","imdbId":"","duration":"0:45","slogan":"How do you define family?","MPAA":null},{"id":95302,"rate":7.98,"rate_count":829,"kpOrder":1219,"name":"С вечера до полудня","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Все смешалось в доме Андрея Константиновича. Его сын Ким тоскует по ушедшей от него и уехавшей за границу жене, внук Альберт ждет встречи с матерью, параллельно решая проблемы первой любви.\n\rДочь Нина много лет назад пыталась покончить с собой из-за несчастной любви к Леве. И вот возвращается жена Кима, желая забрать сына с собой за кордон.\n\rОдновременно появляется и Лева, приехавший погостить на несколько дней... Сам Андрей Константинович, крупный, но давно не печатающийся писатель, долго и мучительно пишет никому не нужный роман.\n\rНо жизнью правят не выдуманные, а реальные страсти...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":480613,"rate":7.756,"rate_count":840,"kpOrder":1219,"name":"Канон","secondName":"Kanon","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Канон восточной мудрости гласит – ничто не проходит бесследно, всякое деяние и даже мысль могут изменить бытие Вселенной. Почему же 17-летний Юйти Айзава, приехав жить в северный японский город, ничего не помнит о тех временах, когда часто гостил здесь в детстве? \n\rПамять возвращается по крупицам, когда он постепенно устраивается в доме тети Акико и кузины Наюки, привыкает к настоящей зиме, идет в новую школу и встречает новых знакомых. Вот только новых ли? Откуда вечное deja vu, то и дело пробивающее броню самоиронии главного героя? Откуда он знает этих веселых и грустных девочек, что живут в заснеженном городе, но боятся не мороза на улице, а холода в людских душах?\n\rГлавному герою предстоит закончить начатое и распутать множество загадок, каждая из которых – ключ к чьей-то жизни. Все упирается в выбор, который надо делать честно, без эгоизма и жалости к себе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":52527,"rate":7.98,"rate_count":778,"kpOrder":1220,"name":"Осьминожки со второго этажа","secondName":"Chobotnice z druhého patra","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Два чудесных создания, поднятых из морских глубин. Сколько тайн и загадок они принесут с собой в наш мир. Фильм рассказывает про двух осьминожек-пришельцев: Синего и Зеленого. Отдыхая на берегу моря, двое детей вытащили из воды удивительную живую глину, которая могла накапливать энергию. Из глины они вылепили двух осьминогов, наделенных разумом.","imdbId":"tt0090834","duration":"1:32","slogan":null,"MPAA":null},{"id":1274488,"rate":7.756,"rate_count":530,"kpOrder":1220,"name":"Эпоха кино","secondName":"The Movies","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"История американского кинематографа от «Нового Голливуда» до наших дней - главные режиссеры, основополагающие фильмы и хроники их создания.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":462606,"rate":7.979,"rate_count":509813,"kpOrder":1221,"name":"Области тьмы","secondName":"Limitless","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Нью-йоркский писатель Эдди, желая преодолеть чёрную полосу в жизни, принимает засекреченный препарат под названием NZT. Таблетка выводит мозг парня на работу в нереальной мощности. Этот творческий наркотик меняет всю жизнь Эдди, за короткий срок он зарабатывает кучу денег, но скоро начинает страдать от зловещих побочных эффектов препарата. А когда пытается найти других NZT-гениев, чтобы понять, как можно справиться с этим пристрастием, он узнает страшную правду…","imdbId":"tt1219289","duration":"1:45","slogan":"Что если одна таблетка NZT сделает тебя богатым и могущественным? Узнай о побочных эффектах","MPAA":"PG-13"},{"id":688258,"rate":7.755,"rate_count":4382,"kpOrder":1221,"name":"Для тебя во всём цвету","secondName":"Areumdaun geudaeege","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","спорт"],"age":null,"description":"Живущая в США корейская девушка Ку Джэ-хи видит по телевизору выступление прыгуна в высоту Кан Тхэ-джуна. Она очарована его грацией и ловкостью. Её восхищение парнем настолько велико, что девушка упрашивает родителей отпустить ее в Корею. Переодевшись парнем, она переводится в школу-интернат, в которой учится Тхэ-джун. Но в первую же неделю её тайну раскрывают школьный доктор и сосед по комнате.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":844,"rate":7.979,"rate_count":179976,"kpOrder":1222,"name":"Звёздные войны: Эпизод 2 – Атака клонов","secondName":"Star Wars: Episode II - Attack of the Clones","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Действие разворачивается через 10 лет после событий, описанных в первом эпизоде знаменитой саги. Республика все глубже погружается в пучину противоречий и хаоса. Движение сепаратистов, представленное сотнями планет и могущественным альянсом корпораций, грозит стать новой угрозой для Галактики, с которой не смогут справиться даже джедаи.\n\rНазревающий конфликт, заранее спланированный могущественными, но пока еще не разоблаченными силами, ведет к началу Клонических войн и к закату республики. Чтобы противостоять угрозе вселенских масштабов, Верховный канцлер Палпатин добивается консолидации власти в республике в своих руках и отдает приказ о создании республиканской армии для поддержки малочисленной группы джедаев в их борьбе с превосходящим противником.","imdbId":"tt0121765","duration":"2:22","slogan":"Size matters not.  Except on an IMAX Screen. (IMAX release tagline)","MPAA":"PG"},{"id":677559,"rate":7.755,"rate_count":526,"kpOrder":1222,"name":"Странствия Синдбада","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Действие новой части приключений фильма происходит через пару лет после истории, описанной в «Возвращении Синдбада». \n\rПо запросу Интерпола, инициированному китайскими правоохранительными органами, в Петербурге задержан находящийся там на нелегальном положении Сиддик-ходжа, лидер националистов и один из руководителей террористической организации.Одновременно в Турции происходит покушение на Синдбада, который тихо живет в приморской деревушке, зарабатывая на жизнь ловлей рыбы. К нему в больницу приходит Смит, который сообщает, что покушение - это дело адвоката Раббани. К тому же, Раббани в Петербурге координирует действия по освобождению мусульманского муфтия. Смит предлагает оправить Синдбада в Питер для устранения Раббани.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2124,"rate":7.979,"rate_count":2077,"kpOrder":1223,"name":"День зарплаты","secondName":"Pay Day","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Каждый день обычного рабочего абсолютно одинаков. Раннее утро, переполненный трамвай, тяжелая работа, переполненный трамвай, жена, отбирающая всю зарплату...","imdbId":"tt0013486","duration":"0:21","slogan":"See Charlie juggle bricks and dodge the foreman---and hide his pay check from his wife. (Print Ad-Lake Benton News, ((Lake Benton, Minn.)) 2 May 1924)","MPAA":null},{"id":452968,"rate":7.754,"rate_count":5063,"kpOrder":1223,"name":"Современный потрошитель","secondName":"Whitechapel","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Джек Потрошитель — псевдоним, присвоенный так и оставшемуся неизвестным серийному убийце , который действовал в Уайтчепеле и прилежащих районах Лондона во второй половине 1888 года. Полиция того времени не была способна его поймать. Смогут ли сделать это современные детективы?","imdbId":"","duration":"0:43","slogan":"Кошмар возвращается","MPAA":null},{"id":43304,"rate":7.979,"rate_count":1073,"kpOrder":1224,"name":"Пропало лето","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","приключения"],"age":0,"description":"Два шестиклассника отправляются на летние каникулы в деревню. По дороге один из них бросает своего друга, так как надеется принять участие в настоящей экспедиции. Но оказывается, что второго ждут куда более интересные и увлекательные события…","imdbId":"tt0057429","duration":"1:19","slogan":null,"MPAA":null},{"id":462048,"rate":7.753,"rate_count":1050,"kpOrder":1224,"name":"Родители","secondName":"Parenthood","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Саре Брейверман с двумя детьми – дочерью Амбер и сыном Дрю из-за материальных трудностей пришлось переехать из Фресно в домик родителей в калифорнийском Беркли – отца Зика и матери Камилы, которые тоже испытывают сложности с финансами. \n\rТам до сих пор живут ее сестра с братьями – Джулия, Кросби и Адам, каждый из которых борется со своими собственными проблемами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":485311,"rate":7.978,"rate_count":224148,"kpOrder":1225,"name":"Король говорит!","secondName":"The King's Speech","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Сюжет ленты расскажет о герцоге, который готовится вступить в должность британского короля Георга VI, отца нынешней королевы Елизаветы II. После того, как его брат отрекается от престола, герой неохотно соглашается на трон. Измученный страшным нервным заиканием и сомнениями в своих способностях руководить страной, Георг обращается за помощью к неортодоксальному логопеду по имени Лайонел Лог.","imdbId":"tt1504320","duration":"1:58","slogan":"It takes leadership to confront a nation's fear. It takes friendship to conquer your own.","MPAA":"R"},{"id":683001,"rate":7.753,"rate_count":908,"kpOrder":1225,"name":"Хочу романтики","secondName":"Romaenseuga pilyohae","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ин-ён работает в крупной гостинице, она живёт со своим парнем душа в душу уже целых 10 лет. Со-ён - роковая красавица, меняющая мужчин как перчатки. Хён-джу - счастливица, которая вот-вот должна выйти замуж. Их жизни такие разные, но каждая вполне довольна тем, что имеет, и уверенно шагает по выбранному пути.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":81733,"rate":7.978,"rate_count":126115,"kpOrder":1226,"name":"Гордость и предубеждение","secondName":"Pride & Prejudice","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Англия, конец XVIII века. Родители пятерых сестер Беннет озабочены тем, чтобы удачно выдать дочерей замуж. И потому размеренная жизнь солидного семейства переворачивается вверх дном, когда по соседству появляется молодой джентльмен - мистер Бингли... \r\n\r\nСамо собой, среди друзей нового соседа оказывается немало утонченных аристократов, которые не прочь поухаживать за очаровательными сестрами. Однако, все не так просто. Своевольная Элизабет знакомится с другом Бингли - красивым и высокомерным мистером Дарси, и между ними разгорается нешуточное противостояние, результатом которого может стать как любовь, так и ненависть...","imdbId":"tt0414387","duration":"2:09","slogan":"Sometimes the last person on earth you want to be with is the one person you can't be without","MPAA":"PG"},{"id":585370,"rate":7.753,"rate_count":586,"kpOrder":1226,"name":"Легенды мирового кино","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Программа о судьбах людей, чьи имена навсегда вошли в историю мирового кинематографа.","imdbId":"tt4792458","duration":"0:26","slogan":null,"MPAA":null},{"id":45398,"rate":7.978,"rate_count":29325,"kpOrder":1227,"name":"Золушка","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Основа сюжета — старинный сказочный мотив о трудолюбивой Золушке, злой мачехе и ленивых сестрах. Разумеется, Шварцем переработанный и оживленный до уровня комедии, в которой есть и просто юмор, и злая сатира.\n\rДо сих пор этот нежный и добрый фильм продолжает радовать и удивлять больших и маленьких. А вы попробуйте не удивиться тому, что к вам в гости приходит волшебница со своим очаровательным пажом и мановением волшебной палочки превращает ваше рубище в бальное платье, а ваши опорки в хрустальные башмачки. Попробуйте просто и естественно усесться в золоченую тыкву, запряженную мышами, и в этой карете поехать на бал к королю. Попробуйте, наконец, танцевать со сказочным королем и влюбиться в волшебного принца.","imdbId":"tt0168269","duration":"1:24","slogan":null,"MPAA":"G"},{"id":1200696,"rate":7.752,"rate_count":571,"kpOrder":1227,"name":"Wu-Tang: Американская сага","secondName":"Wu-Tang: An American Saga","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"В Нью-Йорке 90-х парень Бобби Диггс загорается идеей объединить десяток молодых чернокожих ребят, разрывающихся между музыкальным и преступным мирами, чтобы образовать рэп-группировку Wu-Tang Clan.","imdbId":"tt9113406","duration":"0:49","slogan":null,"MPAA":null},{"id":505881,"rate":7.978,"rate_count":14211,"kpOrder":1228,"name":"День и ночь","secondName":"Day & Night","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Герои — два противоположных времени суток в образе мешковатых человечков. Они очень не похожи друг на друга. На теле одного представляется яркий, светлый мир, где светит солнце. Другой же — тёмный и, как может показаться, почти пустой. При первой встрече между ними возникает неприязнь, которая приводит к столкновению. Однако наступает преображение не без участия самих спорщиков...","imdbId":"tt1620446","duration":"0:06","slogan":null,"MPAA":"G"},{"id":271762,"rate":7.751,"rate_count":10276,"kpOrder":1228,"name":"Дурман","secondName":"Weeds","type":"TV_SHOW","year":2005,"yearEnd":2012,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Речь в сериале идет не о борьбе с наркотиками и о том, как же вредна наркомания; здесь представлен взгляд совершенно с другой стороны - Нэнси живет в том самом американском сабарбе - предместье, где у каждого свой «скелет в шкафу». Она - вдова с двумя весьма оригинальными детьми. Старший, Сайлас, мальчик умный и интересный, с постоянными проблемами на любовном фронте, младший, Шейн - это вообще отдельная песня, за мамой он ходит постоянно и просит дать ему антидепрессанты, причем в больших количествах.\n\rНо вернемся к маме - Нэнси не нашла никакого другого способа прокормить семью, как начать торговать марихуаной, которую ей подбрасывают местные дилеры - семейка афроамериканцев, где всем заправляет Хейлия, а помогает весьма неравнодушный к Нэнси парень Конрад.\n\rПосле появления собственного торговца марихуаной, у Нэнси начали отовариваться все ее соседи - адвокаты, финансисты и прочие личности. В общем, можете себе представить эту картину, здорово приправленную черным юмором, замечательными комедийными вставками и трагикомическими поворотами.","imdbId":"","duration":"0:25","slogan":"Putting the Herb in Suburb.","MPAA":null},{"id":432,"rate":7.978,"rate_count":12970,"kpOrder":1229,"name":"Похитители велосипедов","secondName":"Ladri di biciclette","type":"FILM","year":1948,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Послевоенный Рим, давно неработающий Антонио вне себя от радости - он наконец-то находит работу. Но в первый же трудовой день у него украли велосипед, без которого невозможно работать! Вместе с маленьким сыном Бруно он пытается  найти  в огромном  городе украденный  велосипед,  от которого зависит жизнь его семьи...","imdbId":"tt0040522","duration":"1:29","slogan":"The Prize Picture They Want to Censor!","MPAA":null},{"id":1044472,"rate":7.751,"rate_count":2254,"kpOrder":1229,"name":"Фитиль","secondName":"","type":"TV_SHOW","year":1962,"yearEnd":2008,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt6534962","duration":"0:10","slogan":null,"MPAA":null},{"id":57000,"rate":7.978,"rate_count":4334,"kpOrder":1230,"name":"Развод по-итальянски","secondName":"Divorzio all'italiana","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Фердинандо приличный семьянин, ему скоро 40 лет, их брак с Росалией длится уже 12 лет, и вроде бы всё идет своим чередом, но вот беда, он влюбляется в свою юную кузину Анжелу, и девушка отвечает ему взаимностью. Фердинандо решает расстаться с ненавистной - глупой женой, чтобы быть всегда вместе с Анжелой, но как это сделать? Развод в Италии практически невозможен. «Проще убить», - решает он и, разработав коварный план, герой начинает действовать.","imdbId":"tt0055913","duration":"1:45","slogan":"The cutest comedy import in a long time!!!","MPAA":null},{"id":257335,"rate":7.751,"rate_count":775,"kpOrder":1230,"name":"Спаси меня","secondName":"Rescue Me","type":"TV_SHOW","year":2004,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Ежедневно пожарный Томми Гэвин вместе со своими коллегами бросает вызов огню. Спасать человеческие жизни – это его долг и призвание. Но кто спасет личную жизнь самого Томми, которая горит синим пламенем? Томми недавно развелся, и его трое детей остались жить со своей матерью. Не в силах быть далеко от своей бывшей семьи, Томми поселяется в доме напротив экс-супруги, чтобы присматривать за ней и детьми.","imdbId":"","duration":"0:43","slogan":"Sometimes you have to play with fire","MPAA":null},{"id":25682,"rate":7.978,"rate_count":2964,"kpOrder":1231,"name":"Мама Рома","secondName":"Mamma Roma","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Это история матери, «руками которой общество убивает её собственного сына». Фильм основан на личных драматических переживаниях кинорежиссёра, прибывшего в Рим из родной провинции Фриули. В вечном городе его поразила не величественная красота античного центра, а жестокие нравы обитателей окраин,в которых и развивается действие фильма. Главной героиней стала проститутка по прозвищу «мама Рома».","imdbId":"tt0056215","duration":"1:46","slogan":null,"MPAA":null},{"id":584941,"rate":7.75,"rate_count":4947,"kpOrder":1231,"name":"Зои Харт из южного штата","secondName":"Hart of Dixie","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой врач из Нью-Йорка, по имени Зои Харт, отправляется на практику в небольшой городок на юге США, населенном необычными и эксцентричными личностями, и она всеми силами пытается адаптироваться на новом месте.","imdbId":"","duration":"0:43","slogan":"Her life is about to go South. (Season 1)","MPAA":null},{"id":37303,"rate":7.978,"rate_count":2249,"kpOrder":1232,"name":"Приключения Питкина в больнице","secondName":"A Stitch in Time","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"Мистер Гримсдейл - хозяин мясной лавки, в которой работает Мистер Питкин, во время ограбления со страху проглатывает свои карманные часы. Питкин звонит в скорую помощь, и вместе с санитарами приезжает в больницу, где и начинается очередная серия смешных и нелепых приключений Питкина.\n\rЕго стремление всем угодить, везде успеть, а также стать врачом, приводит к таким последствиям, что образцовая городская больница превращается в сумасшедший дом.","imdbId":"tt0057530","duration":"1:29","slogan":"Кто сказал, что он врач?!","MPAA":"G"},{"id":407640,"rate":7.75,"rate_count":1412,"kpOrder":1232,"name":"Элай Стоун","secondName":"Eli Stone","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"У Элая Стоуна было всё: престижная работа в адвокатской фирме, красавица-невеста, дорогая машина, амбиции и светлое будущее. И так было бы и дальше, если бы он не начал слышать музыку. А потом в его гостинной появился Джордж Майкл, исполняющий песню «Faith». Но оказалось, что это был вовсе не Джордж Майкл. Все дело в неоперабельной аневризме головного мозга, которую он унаследовал от отца, у которого тоже были видения. Плохая новость? А вот доктор-китаец, который на самом деле выпускник Беркли с дипломом философа считает, что Элай - новый Моисей, потому что у каждого поколения -- свои пророки.","imdbId":"","duration":"0:43","slogan":"Just when you think you've found your way... life changes direction","MPAA":null},{"id":352,"rate":7.977,"rate_count":32391,"kpOrder":1233,"name":"Головокружение","secondName":"Vertigo","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","фильм-нуар"],"age":12,"description":"Скотти Фергюсон - отставной сыщик, которого не назовешь баловнем судьбы: одинокий, оставшийся за бортом своей профессии, да еще и страдающий патологическим страхом высоты. Бывший коллега Гейвин Элстер просит его последить за своей женой Мэделин, одержимой идеей самоубийства.","imdbId":"tt0052357","duration":"2:08","slogan":"Можно ли вернуться из мира мертвых?","MPAA":"PG"},{"id":709550,"rate":7.75,"rate_count":1285,"kpOrder":1233,"name":"Из Нового света","secondName":"Shin Sekai Yori","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Через тысячу лет человечество, как предсказывал Руссо, вернулось к истокам. Люди отринули машинную цивилизацию, оставив минимум техники для комфортной жизни на уровне начала XX века. Нет центральной власти - жители обитают в малых городах и поселках в единении с природой. Нефть и атом больше не нужны – в каждой общине есть мастера «дзюрёку», таинственной силы, что мы назвали бы телекинезом. Обладатель такой силы способен выполнить любую физическую работу или использовать свою мощь для защиты сограждан. Дар, который можно пробудить ритуалами, больше похожими на древнюю магию, проявляется где-то к 12 годам. Именно в этот возраст и вступают главные герои сериала… \n\rСаки Ватанабэ жила в городке Камису-66, не зная проблем. Папа – мэр, мама – главный библиотекарь, в школе магии девочка встретилась с друзьями детства Сатору, Мамору, Марией и Сюном, и вскоре дружная пятерка вышла далеко за пределы программы. Тут у любознательных ребят и возникли первые «вредные вопросы»: почему взрослые не любят покидать город? Откуда взялась раса разумных крыс-бакэнэдзуми, якобы верных слуг человечества? Куда пропадают дети, и кому на самом деле принадлежит мир? Ответы на эти и другие загадки привели юных героев к крушению иллюзий и изгнанию, но зато открыли истину, которую чуть позже Руссо сформулировал другой классик: лишь тот достоин жизни и свободы, кто каждый день за них идет на бой!","imdbId":"tt2309320","duration":"0:25","slogan":null,"MPAA":null},{"id":655515,"rate":7.977,"rate_count":19827,"kpOrder":1234,"name":"Волчьи дети Амэ и Юки","secondName":"Okami kodomo no Ame to Yuki","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Юки и Амэ — только с виду обычные дети, которым должны быть нипочем тяготы окружающего мира. Когда погибает их отец, последний представитель древнего рода оборотней, их матери — обыкновенной девушке, когда-то влюбившейся в человека, оказавшегося волком — приходится переехать подальше от большого города.","imdbId":"tt2140203","duration":"1:57","slogan":"Love wildly","MPAA":"PG"},{"id":841479,"rate":7.75,"rate_count":673,"kpOrder":1234,"name":"Современный фермер","secondName":"Modeonpameo","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Потерпев неудачу в музыкальной индустрии, рок-группа возвращается в провинцию и начинает заниматься сельским хозяйством.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":5638,"rate":7.977,"rate_count":726,"kpOrder":1235,"name":"Французская революция","secondName":"La révolution française","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","триллер"],"age":null,"description":"Постановка истории Французской революции. Первая серия «Годы света» охватывает события 1789-1792 годов (когда король Людовик XVI находился на престоле). Вторая серия «Годы ужаса» завершается событиями 1794 года. В ней отображены перепетии истории, связанные со смертью на гильотине Людовика XVI, Марии-Антуанетты, Дантона и других революционеров.","imdbId":"tt0098238","duration":"5:35","slogan":null,"MPAA":null},{"id":975848,"rate":7.749,"rate_count":3880,"kpOrder":1235,"name":"Гений","secondName":"Genius","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Истории величайших умов человечества, начиная с юности и до последних лет жизни. Сериал расскажет о личности гениев, со своими слабостями и недостатками, и их пути к великим открытиям.","imdbId":"tt5673782","duration":"0:43","slogan":null,"MPAA":null},{"id":1048334,"rate":7.976,"rate_count":407523,"kpOrder":1236,"name":"Джокер","secondName":"Joker","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Готэм, начало 1980-х годов. Комик Артур Флек живет с больной матерью, которая с детства учит его «ходить с улыбкой». Пытаясь нести в мир хорошее и дарить людям радость, Артур сталкивается с человеческой жестокостью и постепенно приходит к выводу, что этот мир получит от него не добрую улыбку, а ухмылку злодея Джокера.","imdbId":"tt7286456","duration":"2:02","slogan":"Сделай счастливое лицо","MPAA":"R"},{"id":606937,"rate":7.749,"rate_count":2490,"kpOrder":1236,"name":"Ментовские войны 6","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В новых сериях герои проекта – сотрудники отдела по расследованию умышленных убийств ГУВД Петербурга - продолжат борьбу с наиболее опасными представителями криминальной изнанки города и будут вынуждены вновь столкнуться с так называемыми «оборотнями в погонах», уродливым явлением нашего общества, которые способны причинить не меньший вред, чем закоренелые преступники. Между тем, в жизни Романа Шилова, начальника «убойного отдела», ставшего за время своей службы настоящей легендой правоохранительных органов, произошли серьезные изменения, теперь ему предстоит заботиться не только о своей профессиональной карьере, но и о маленькой дочери Жене, о существовании которой Роман до последнего времени ничего не знал. Однако даже оставаясь наедине с дочерью, Роман не может забыть о служебном долге: однажды прямо на его глазах шайка грабителей совершает налёт на небольшой продуктовый магазин, и, уходя от преследования, бандиты готовы сделать свой мишенью Женю..","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1886,"rate":7.976,"rate_count":34102,"kpOrder":1237,"name":"Мосты округа Мэдисон","secondName":"The Bridges of Madison County","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Франческа – жена американского фермера и мать двоих детей. Она родом из Южной Италии, где ее романтическим мечтам не суждено было сбыться. Неожиданно в ее монотонную жизнь вмешивается судьба: встреча с Робертом. Роберт – свободный фотограф, он давно уже привык жить один. Но эта встреча меняет и его судьбу. Они страстно и без оглядки влюбились друг в друга. На эту любовь, о которой они мечтали всю жизнь, им отпущено всего 4 дня.","imdbId":"tt0112579","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":408438,"rate":7.749,"rate_count":1658,"kpOrder":1237,"name":"Захватчик ЗИМ","secondName":"Invader ZIM","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Зим — амбициозный представитель расы Иркен, отправленный на Землю якобы за полезной информацией для подготовки планеты к захвату империей Иркен. По крайней мере, так он думает. В действительности же лидеры Иркена просто отослали его в самый дальний уголок вселенной, чтобы избавиться от надоедливого захватчика.\n\rВместе со своим вечно глючащим робиком Гиром, Зим относится к миссии очень ответственно. Поскольку информации о будущем поле боя пока что очень мало,  Зим решает влиться в толпу земных школьников и постепенно осуществлять свои разрушительные замыслы.","imdbId":"","duration":"0:22","slogan":"Bow down and prepare for DOOM!","MPAA":null},{"id":38198,"rate":7.976,"rate_count":34015,"kpOrder":1238,"name":"Черная кошка, белый кот","secondName":"Crna mačka, beli mačor","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Франция","Югославия (ФР)"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Два цыганских барона, сколотившие свои состояния на темных делишках, тем не менее умудрились сохранить взаимное уважение и искреннюю дружбу, хотя и не виделись 25 лет. И теперь, разменяв девятый десяток, им приходится расхлебывать кашу, которую заварили их многочисленные потомки.\n\rМиллионные сделки с мафией, погони за убежавшими невестами, безумные цыганские праздники и дерзкие ограбления, пламенная любовь и хладнокровный обман - все это снова вовлекает их в стремительный круговорот жизни. Такая сумасшедшая гонка и мертвого может поднять из могилы...","imdbId":"tt0118843","duration":"2:15","slogan":"Лихая погоня за цыганским счастьем","MPAA":"R"},{"id":582314,"rate":7.748,"rate_count":71695,"kpOrder":1238,"name":"Гримм","secondName":"Grimm","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Действие происходит в современном Портленде, где детектив из отдела убийств узнаёт, что он является потомком группы охотников, известных как «Гриммы», которые сражаются, чтобы сохранить человечество в безопасности от сверхъестественных существ. Узнав о своей судьбе, и том, что он является последним из своего рода, он должен защитить каждую живую душу от зловещих персонажей сборника сказок, которые проникли в реальный мир.","imdbId":"","duration":"0:43","slogan":"Not your usual suspects.","MPAA":null},{"id":42110,"rate":7.976,"rate_count":2098,"kpOrder":1239,"name":"Родная кровь","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Вторая мировая война. Дождливым, ненастным днём танкист Владимир, возвращаясь из госпиталя на побывку, на речной переправе знакомится с паромщицей Соней, в одиночку поднимающей троих детей. Случайное знакомство перерастает в глубокое чувство.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":677725,"rate":7.748,"rate_count":7882,"kpOrder":1239,"name":"Улица потрошителя","secondName":"Ripper Street","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Великобритания","Ирландия"],"genres":["детектив","драма","криминал"],"age":16,"description":"События данного сериала разворачиваются в Лондоне 1889 года, сразу после громких убийств, совершенных Джеком Потрошителем. Команда детективов расследует преступления, попутно стараясь успокоить панику среди жителей Ист-Энда.","imdbId":"","duration":"0:55","slogan":"Jack's crimes will not be forgotten.","MPAA":null},{"id":351,"rate":7.975,"rate_count":193328,"kpOrder":1240,"name":"Красота по-американски","secondName":"American Beauty","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Лестер Бернэм переживает кризис среднего возраста. Его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость. У жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице.\n\rТерзаемый душевными муками Лестер впадает в депрессию. Но неожиданно для себя влюбляется в одноклассницу дочери Анджелу, и эта страсть дает Лестеру мощный жизненный импульс. Он ощущает прилив сил и желаний и готов снова радоваться красоте.","imdbId":"tt0169547","duration":"2:02","slogan":"...присмотрись","MPAA":"R"},{"id":271679,"rate":7.748,"rate_count":1463,"kpOrder":1240,"name":"Первая волна","secondName":"First Wave","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Предсказания французского врача и прорицателя Нострадамуса волнуют людей многие века. Даже в наше время не разгадана личность этого человека, который предсказал Наполеона, Гитлера и третью мировую войну. Все его предсказания зашифрованы и над их разгадкой работает много людей. Часть рукописей Нострадамуса была уничтожена им самим, хотя для него это не свойственно. По версии исследователей, эти бесценные документы, учитывая пристальный интерес инквизиции к изысканиям ученого, были надежно спрятаны.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":616,"rate":7.975,"rate_count":134117,"kpOrder":1241,"name":"Кокаин","secondName":"Blow","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["биография","драма","криминал"],"age":16,"description":"Джордж Джанг, обыкновенный парень из пригорода, решил осуществить американскую мечту своим способом - стать первым американцем, импортирующим кокаин в больших объемах. Он создал себе рынок сбыта, подсадив на кокаин самых знаменитых людей Америки. Вскоре он уже купался в деньгах и роскоши, о которых многие только мечтают. Ему удавалось обводить вокруг пальца не только ФБР, но и страшных колумбийских наркодельцов. Однако настоящий кайф он получал от опасности и риска, нуждаясь в адреналине больше чем в наркотиках.","imdbId":"","duration":"2:03","slogan":"Основано на реальной истории","MPAA":"R"},{"id":575770,"rate":7.748,"rate_count":834,"kpOrder":1241,"name":"Паста","secondName":"Paseuta","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ю Гён, мечтающая стать шеф-поваром итальянской кухни, работает в ресторане «Сфера» уже три года, но всего лишь помощником на кухне. В один прекрасный день в ресторан нанимают нового шеф-повара Хён Ука, обучавшегося кулинарному искусству в Италии. После его прихода все повара-женщины начинают увольняться одна за другой, и Ю Гён понимает, что осталась последней. \n\rНо прежде чем ее успевают уволить, появляется владелец ресторана – Ким Сан. Он нанимает свою подружку – звездного шеф-повара Сэ Ён для работы в паре с Хён Уком. Но оказывается, что они встречались друг с другом, пока учились в кулинарной школе в Италии, и расстались после того, как Сэ Ён украла его рецепт ради победы в кулинарном конкурсе. Теперь они – конкуренты, которые хотят превзойти друг друга в создании самых лучших блюд итальянской кухни. Работая рядом с такими звездными шеф-поварами, Ю Гён чувствует себя ничтожной серой мышкой. Постепенно она попадает под очарование харизматичного Хён Ука. Однако Ким Сана, владельца ресторана, начинает привлекать задиристая Ю Гён. В результате отношения между героями запутываются окончательно.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":86566,"rate":7.975,"rate_count":79105,"kpOrder":1242,"name":"Август Раш","secondName":"August Rush","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Молодой харизматичный ирландский гитарист и американская виолончелистка из престижной семьи полюбили друг друга. После волшебной встречи в Нью-Йорке обстоятельства оказываются сильнее их, и они вынуждены расстаться. Родившийся ребёнок, Август Раш, по столь же несчастливому стечению обстоятельств оказывается в одном из нью-йоркских приютов.\n\rДвенадцать лет спустя Август Раш, необыкновенно талантливый для своего возраста музыкант, отчаянно стремится найти своих родителей. Единственной возможностью для этого он считает свою музыку — юный музыкант верит, что если он будет играть, его родители смогут узнать и найти его по музыке. Теперь, опекаемый загадочным незнакомцем, он играет на улицах Нью-Йорка и пытается найти родителей, которых никогда не видел, с помощью своего исключительного музыкального дара.","imdbId":"","duration":"1:49","slogan":"Невероятное путешествие со скоростью звука","MPAA":"PG"},{"id":627275,"rate":7.748,"rate_count":704,"kpOrder":1242,"name":"Откровения","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Убита девушка. На месте преступления следователь встречает человека, который видел убийцу и даже снял его на видеокамеру.\n\rК несчастью для сыщика свидетель оказывается болтливым и ужасно рассеянным. Ситуация накаляется, когда мужчины понимают, что пожар, начавшийся внизу, грозит перекинуться выше, а это значит, что в огне могут пропасть улики.\n\rВремени, чтобы добраться до истины, остается все меньше.","imdbId":"","duration":"0:25","slogan":"One scene. Two suspects. Lot of secrets.","MPAA":null},{"id":44178,"rate":7.975,"rate_count":14428,"kpOrder":1243,"name":"Девушка без адреса","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Забавные приключения молодого строителя Пашки Гусарова начались с того момента, как в поезде он встретил и полюбил Катю. Счастье делает человека беспечным, и на вокзале его ждет множество необычных событий.","imdbId":"tt0050312","duration":"1:30","slogan":null,"MPAA":null},{"id":1306638,"rate":7.747,"rate_count":15058,"kpOrder":1243,"name":"Мир! Дружба! Жвачка!","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":18,"description":"1993 год. 14-летний Санька Рябинин живет обычной подростковой жизнью — ищет приключений, пытается защититься от районных хулиганов, не хочет ходить в музыкалку, не знает, как общаться с девчонками и с кого из взрослых брать пример. С одной стороны — честная, но бедная семья с мамой-продавщицей и папой-доцентом, с другой — опасный мир афганского ветерана дяди Алика. А тут еще и девочка Женя, знакомство с которой запускает череду необратимых событий, которые навсегда изменят жизнь Саньки, его семьи и друзей Вовки и Илюши. Сбегая от хулиганов, Санька угоняет машину местного криминального авторитета, и в один миг все меняется. А дальше - разборки со взрослыми кавказцами, ровесниками, между родителями на кухне, со своими пацанами и так далее. Сможет ли он справиться со всеми проблемами, оказавшись в самом сердце событий? Удастся ли ему спасти семью и понять, наконец, – кто он? Понятно только одно – жизнь уже не будет такой как прежде. Ни для самого Саньки, ни для всей России.","imdbId":"tt12273194","duration":"0:45","slogan":"Тем, кто вырос в 90-е","MPAA":null},{"id":66341,"rate":7.975,"rate_count":4860,"kpOrder":1244,"name":"Короткий фильм о любви","secondName":"Krótki film o milosci","type":"FILM","year":1988,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"19-летний Томек - вуайерист. В свободное от работы на почте время он подглядывает за красоткой напротив Магдой - сперва через бинокль, который завещал ему уехавший друг (тоже вуайерист), а теперь более основательно - через подзорную трубу. Поставленный еще приятелем диагноз: «КПЧД» (красивая попа, часто дает) - в результате наблюдений остается без изменений.\n\rОднако чувства Томека к Магде носят хотя и патологически влюбленный, но при этом платонический характер. Узнав о том, что она находится под наблюдением юноши, Магда сама начинает испытывать к Томеку чувственный интерес, что неожиданно для всех приводит к драматическим последствиям…","imdbId":"tt0095467","duration":"1:27","slogan":null,"MPAA":null},{"id":709862,"rate":7.747,"rate_count":12193,"kpOrder":1244,"name":"Бриклберри","secondName":"Brickleberry","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Рейнджеры-раздолбаи чудом остаются при своих рабочих местах, когда сталкиваются с закрытием парка. На помощь приходит новенькая девушка-рейнджер, чья цель — преобразить и сохранить заповедник. Всё это выглядит особо комичным, ведь зачастую лесу и его жителям в большей степени угрожают те, кто должен охранять.","imdbId":"tt2022713","duration":"0:22","slogan":null,"MPAA":null},{"id":402535,"rate":7.975,"rate_count":3349,"kpOrder":1245,"name":"Гаджини","secondName":"Ghajini","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Санджай Сингхания - один из самых успешных предпринимателей страны. Калпана - модель, снимающаяся в дешевой рекламе. Вероятность их встречи была равна нулю. Тем не менее, пути их пересеклись, и родилась любовь, которой не суждено было расцвести. Однажды Калпана вступает в конфликт с преступником Гаджини; ценой своей жизни она спасает невинных девочек от гибели. В попытке спасти саму Калпану Санджай получает тяжелейшую травму. Спустя время он ищет преступника, чтобы отомстить. Ситуация осложняется тем, что Санджай теперь страдает амнезией и помнит лишь то, что происходило с ним в последние 15 минут...","imdbId":"tt1166100","duration":"3:06","slogan":"Remember Dec.25","MPAA":null},{"id":938852,"rate":7.747,"rate_count":3122,"kpOrder":1245,"name":"Мастер не на все руки","secondName":"Master of None","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал о жизни малоуспешного нью-йоркского актёра индийского происхождения. Тридцатилетний Дев зарабатывает на жизнь небольшими ролями в рекламе и фильмах категории B. Пока его ровесники заводят семьи, он в компании других одиноких друзей пытается интересно проводить время.","imdbId":"tt4635276","duration":"0:30","slogan":"This is Dev. He has a lot of questions.","MPAA":null},{"id":78254,"rate":7.975,"rate_count":1164,"kpOrder":1246,"name":"Калифорния","secondName":"Mylène Farmer: California","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Музыкальный видеоклип Милен Фармер.","imdbId":"tt0134407","duration":"0:05","slogan":null,"MPAA":null},{"id":585240,"rate":7.746,"rate_count":2703,"kpOrder":1246,"name":"Вельзевул","secondName":"Beelzebub","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"У Повелителя Ада множество дел – просто некогда воспитывать младшего сына и наследника. В обычаях Пути Зла не заботиться о птенцах, а выбрасывать их из гнезда, ведь сильный все равно выживет. Владыка демонов принял решение – пусть младенец Вельзевул вырастет в мире людей, возненавидит их, а потом уничтожит человечество. Сказано – сделано, и вот адский курьер Аленделон отправляется в путь вместе с малышом, а демоница Хильдегарда седлает верного грифона. Босс поручил ей найти своему сыну приемного отца и наставника – самого крутого, злобного, мерзкого и жестокого из ныне живущих.\n\rТацуми Ога, восходящая звезда молодых хулиганов школы Исияма, спокойно отдыхал на берегу реки после дружеской беседы с ребятами из местной банды. Там он и встретился с непонятным малышом, который полюбил нового знакомого с первого взгляда. Разумеется, когда появившаяся Хильда объяснила Тацуми, какая судьба его ждет, парень не был в восторге и даже пытался увильнуть от своей участи. Но все оказалось бесполезно, и очень скоро в семье Ога появилось «молодое пополнение». К чести юного Вела, ему нравятся не сюсюканье и колыбельные, а шумные разборки, буйные драки, грубые шутки и жестокие игры. А вот этого у развеселой компании героев сериала предостаточно, скучать никому не придется!","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":221810,"rate":7.975,"rate_count":897,"kpOrder":1247,"name":"Том-ковбой","secondName":"Texas Tom","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043037","duration":"0:07","slogan":null,"MPAA":null},{"id":283459,"rate":7.746,"rate_count":1247,"kpOrder":1247,"name":"Братья Доннелли","secondName":"The Black Donnellys","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Остросюжетный сериал, рассказывает о четырех братьях-ирландцах, выходцах из рабочей среды и вовлеченых в организованную преступность Нью-Йорка. Несмотря на жестокое окружение, братья Доннели остаются «хорошими ребятами», которые защищают друг друга, невзирая ни на что.","imdbId":"","duration":"0:43","slogan":"Family Above All.","MPAA":null},{"id":507,"rate":7.974,"rate_count":225285,"kpOrder":1248,"name":"Терминатор","secondName":"The Terminator","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"История противостояния солдата Кайла Риза и киборга-терминатора, прибывших в 1984-й год из пост-апокалиптического будущего, где миром правят машины-убийцы, а человечество находится на грани вымирания. Цель киборга: убить девушку по имени Сара Коннор, чей ещё нерождённый сын к 2029 году выиграет войну человечества с машинами. Цель Риза: спасти Сару и остановить Терминатора любой ценой.","imdbId":"","duration":"1:48","slogan":"Твоё будущее в его руках","MPAA":"R"},{"id":1071384,"rate":7.745,"rate_count":59888,"kpOrder":1248,"name":"Конец ***го мира","secondName":"The End of the F***ing World","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Джеймсу семнадцать и он уверен, что он - психопат. Алисе тоже семнадцать, она - капризная новенькая девчонка в школе. Они с пол-оборота заводят подростковый роман, и Алиса уговаривает Джеймса начать поиски её отца. Джеймсу от Алисы тоже кое-что нужно.","imdbId":"tt6257970","duration":"0:25","slogan":null,"MPAA":null},{"id":3633,"rate":7.974,"rate_count":4040,"kpOrder":1249,"name":"Лекарство","secondName":"The Cure","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"История трогательной дружбы двух подростков, один из которых - одиннадцатилетний Декстер - неизлечимо болен. Однажды, прочитав заметку о докторе, который изобрел уникальное лекарство, Декстер со своим соседом и другом Эриком, тайком от матери, решает отправиться на его поиски в Новый Орлеан. Сбежав из дома, они пускаются вниз по течению реки Миссисипи.","imdbId":"tt0112757","duration":"1:37","slogan":"Two boys found a way to make one summer last a lifetime.","MPAA":"PG-13"},{"id":910068,"rate":7.745,"rate_count":2609,"kpOrder":1249,"name":"Рождение мафии: Нью-Йорк","secondName":"The Making of the Mob","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":18,"description":"В начале XX века Манхэттен стал пристанищем для выходцев с Апеннинского полуострова. В 1907 году в Нью-Йорк из Сицилии вместе со своей семьей прибыл девятилетний Сальваторе Лукания, которому было суждено войти в число самых известных гангстеров в истории под именем Чарльза «Счастливчика» Лучано. Будущий босс мафии бросил школу в возрасте 14 лет, начав промышлять рэкетом и торговлей наркотиками. Предприимчивый подросток быстро сколотил собственную банду, предлагая жителям города защиту от других преступных группировок. \n\rВ начале 1920 года Восемнадцатая поправка к Конституции США ввела запрет на продажу, производство и транспортировку алкоголя, открыв перед Лучано массу новых возможностей. Уже вскоре его криминальная империя начала приносить миллионы долларов и держать в страхе весь Нью-Йорк…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":469740,"rate":7.974,"rate_count":3274,"kpOrder":1250,"name":"Джордж Карлин: Жизнь стоит того, чтобы её потерять","secondName":"George Carlin: Life Is Worth Losing","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Это 13-я HBO stand-up-комедия от американского комика Джорджа Карлина. Она была записана во время живого выступления HBO special. Это последняя запись, сделанная в театре «Маяк», и первый проект, который Карлин сделал после окончания реабилитации от наркотиков в 2005 году.","imdbId":"tt0484855","duration":"1:15","slogan":"Some look at life on the bright side. He prefers the grave side.","MPAA":null},{"id":230274,"rate":7.745,"rate_count":1929,"kpOrder":1250,"name":"Стальная тревога 3: Новый рейд","secondName":"Full Metal Panic! The Second Raid","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Третий сезон продолжает основную сюжетную линию фильма. «Мифрил» делает своё обычное дело, противодействует террору и экстремизму, помогает гасить локальные конфликты. Похоже, Тидори Канаме уже ничего не угрожает, и командование чем дальше, тем больше задаётся вопросом: какой смысл держать возле девушки Сагару, который нужен для боевой работы и испытаний «Арбалеста»? Главные герои тем временем заканчивают школу. Сагара впервые задумывается: что же он будет делать дальше? Каким он хочет видеть своё будущее?","imdbId":"","duration":"0:24","slogan":"A second coming of panic!","MPAA":null},{"id":408876,"rate":7.973,"rate_count":295492,"kpOrder":1251,"name":"Хоббит: Пустошь Смауга","secondName":"The Hobbit: The Desolation of Smaug","type":"FILM","year":2013,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Продолжение путешествия хоббита Бильбо Бэггинса, волшебника Гэндальфа и 13 отважных гномов. Их компания должна добраться до Одинокой горы. А там они встретятся с величайшей опасностью из всех — созданием куда более ужасающим, чем все их прошлые противники, чудовищем, которое проверит на прочность не только их мужество, но крепость их дружбы и правильность выбранного пути, — драконом Смаугом.","imdbId":"tt1170358","duration":"2:41","slogan":"Beyond darkness... beyond desolation... lies the greatest danger of all.","MPAA":"PG-13"},{"id":229226,"rate":7.745,"rate_count":1670,"kpOrder":1251,"name":"Звездный путь: Дальний космос 9","secondName":"Star Trek: Deep Space Nine","type":"TV_SHOW","year":1993,"yearEnd":1999,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Действие сериала разворачивается в 2369—2375 годах на космической станции «Дальний Космос 9» , находящейся на орбите только что освобожденной от оккупации Кардассианской Империи планеты Бэйджор.\n\rВолею случая в непосредственной близости от станции обнаруживается пространственная аномалия — коридор, связывающий Бэйджор с Гамма-квадрантом галактики. Это открытие превращает «Глубокий Космос 9» из фактически бесполезной станции в торговый центр.\n\rСовершенно неожиданно через аномалию на орбиту Бэйджора вступают войска нового врага — Доминиона. Станция «Глубокий Космос 9» под командованием Бенджамина Сиско фактически оказывается на передовой военных действий и становится главной опорной точкой войск Федерации и ее союзников…","imdbId":"tt0106145","duration":"0:45","slogan":"At the edge of the Final Frontier, the Universe's greatest mystery is about to unfold!","MPAA":null},{"id":43104,"rate":7.973,"rate_count":97706,"kpOrder":1252,"name":"Полосатый рейс","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","семейный"],"age":12,"description":"На советский теплоход погрузили опасный груз - тигров и львов, а сопровождать приставили буфетчика... Во время плавания маленькая обезьянка, подаренная капитану, открывает клетки. Хищники выходят на свободу, вся команда в ужасе разбегается. И только племяннице капитана удается спасти положение, укротив диких зверей...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1041251,"rate":7.744,"rate_count":1767,"kpOrder":1252,"name":"Самый лучший хит","secondName":"Choigoui hanbang","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Ю Хён-джэ - айдол и участник популярной группы. У него куча поклонниц, и сам он регулярно поставляет поводы для слухов и скандалов. Ли Джи-хун занимается пением. Он притворяется, что готовится к экзамену на госслужащего, а на самом деле делает всё, чтобы стать айдолом.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":12201,"rate":7.973,"rate_count":12362,"kpOrder":1253,"name":"Звезда","secondName":"Star","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":12,"description":"В серии «Звезда» Водителя нанимает разбалованная и неглубокая знаменитость. Одновременно её менеджер в тайне от неё также нанимает Водителя, чтобы её проучить.","imdbId":"tt0286151","duration":"0:07","slogan":"BMW recommends that you always wear your seatbelt","MPAA":null},{"id":745584,"rate":7.744,"rate_count":595,"kpOrder":1253,"name":"Когда мужчина любит","secondName":"Namjaga saranghal ttae","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Хан Тхэ-сан - бывший гангстер с болезненным прошлым, а ныне - успешный бизнесмен. Хладнокровный и решительный, с невероятной работоспособностью, что помогло ему достичь теперешнего положения. Он встречается с пленительной красавицей Пэк Сон-джу, бывшей женой главаря преступной группировки, после его смерти. Но только встретив молодую девушку Со Ми-до, он понимает, что влюбился впервые в жизни. Ведь она умна, прекрасна, трудолюбива и полна стремлений изменить свою жизнь к лучшему. Но оказывается, что на сердце красавицы претендует не только он, но и молодой амбициозный Ли Джэ-хи, известный как остроумный волк-одиночка. Он благодарен Тхэ-сану за то, что дружит с его братом, но не собирается отказываться от борьбы за любимую женщину.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":470772,"rate":7.973,"rate_count":1938,"kpOrder":1254,"name":"Никола Тесла: Властелин мира","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Раннее утро 30 июня 1908 года. На огромной территории Центральной Сибири многочисленные свидетели наблюдают фантастическое зрелище. В небе со свистом и шипением пролетело нечто огромное и светящееся. Затем последовала ослепительная, ярче солнца, вспышка и серия громовых ударов. Волна от чудовищного взрыва дважды обогнула земной шар. Что это было?\n\rНа сегодняшний день существуют сотни гипотез: метеорит, шаровая молния, обломок кометы, взрыв газа… Говорят о столкновении с черной дырой или антивеществом. И даже о крушении инопланетного корабля. Но есть еще одна версия, совсем невероятная: виновник Тунгусской катастрофы – совершенно конкретный земной человек. Ученый, которого одни называли сумасшедшим мистификатором, другие – величайшим изобретателем, гением всех времен и народов, а третьи – сверхчеловеком. Имя его – Никола Тесла.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":784433,"rate":7.743,"rate_count":580,"kpOrder":1254,"name":"История одной любви","secondName":"Bir Ask Hikayesi","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Али Коркут — молодой человек, который находится в ловушке между любовью и поисками своей матери, которая оставила его много лет назад. Это турецкий мальчик, который вырос и провел свое детство на улицах Штутгарта. Его мать «разговаривает» с ним через документальные камеры. Через экраны мониторов он слышит ее фразу: «Жди меня, я найду тебя, мама» . Али мечтает найти свою мать.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":451983,"rate":7.973,"rate_count":946,"kpOrder":1255,"name":"Танцуй ради шанса","secondName":"Chance Pe Dance","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Самоуверенный и энергичный Самир берётся за любую работу, чтобы удержаться на плаву. Но это всё ради его единственной мечты. Стать звездой! На этом пути у Самира много взлётов и падений, надежд и разочарований. Он борется с каждым препятствием на своём пути, потому что он знает, что путь к осуществлению своей самой большой мечты тернист и не лёгок...","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":592293,"rate":7.742,"rate_count":69555,"kpOrder":1255,"name":"Сваты 5","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"С момента последних событий прошло 8 лет. Молодые Ковалевы возвращаются на родину из Голландии, где они жили все эти годы. Женечка повзрослела и стала готом – носит черную одежду, красится в черный цвет, конфликтует с родителями и юморит «по-черному». Младшие Никита и Вика - современные дети, не по годам смышленые и расчетливые. Бабушки и дедушки на все лето забирают к себе внуков, а значит, зрителя ждут новые задорные, веселые и интересные истории…","imdbId":"tt2860316","duration":"0:52","slogan":"И прошло 8 лет","MPAA":null},{"id":222973,"rate":7.973,"rate_count":878,"kpOrder":1256,"name":"Странная дружба","secondName":"Les Amitiés particulières","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о дружбе двух подростков в римско-католической церкви, точнее, в семинарии, в 30-е годы прошлого века. У них завязывается не то чтобы любовная связь, но очень, очень близкая дружба. Во время тайного свидания их застает один из отцов - наставников и заставляет порвать отношения.","imdbId":"tt0057842","duration":"1:40","slogan":"What Was Their Guilt?","MPAA":null},{"id":984318,"rate":7.742,"rate_count":2464,"kpOrder":1256,"name":"Врачи","secondName":"Dakteoseu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда Хе-джон была маленькой, ей приходилось нелегко, поэтому она выросла очень сильной. Теперь она врач.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":6039,"rate":7.972,"rate_count":256457,"kpOrder":1257,"name":"Маска","secondName":"The Mask","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":12,"description":"Скромный, застенчивый служащий банка закомплексован настолько, что чувствует себя неуверенно с красивыми девушками. Волею судьбы к нему попадает волшебная маска, и Стенли Ипкис приобретает способность превращаться в неуязвимое мультяшное существо из забавных комиксов. \r\n\r\nОн становится супергероем, готовым бороться с преступностью, как Бэтмен. Итак, днем он по-прежнему скромный и незадачливый служащий, а по ночам - супермен...","imdbId":"tt0110475","duration":"1:41","slogan":"Был никем - стал героем","MPAA":"PG-13"},{"id":1261541,"rate":7.742,"rate_count":1062,"kpOrder":1257,"name":"Ха-ру, которого я встретила случайно","secondName":"Eojjeoda balgyeonhan haru","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Ученица престижной школы Ын Дан-о внезапно выясняет, что является персонажем комикса, причём даже не главным. Узнав также, что её существование скоро прервётся, девушка решает во что бы то ни стало испытать первую любовь. Однажды, упав с лестницы, Дан-о врезается спиной в компанию учеников, и её сердце начинает сильно биться.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":838076,"rate":7.972,"rate_count":3656,"kpOrder":1258,"name":"Biting Elbows: Bad Motherfucker","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Видео московской инди-рок группы Biting Elbows на песню «Bad Motherfucker».","imdbId":"tt3072294","duration":"0:05","slogan":null,"MPAA":null},{"id":291679,"rate":7.741,"rate_count":800,"kpOrder":1258,"name":"Воры Экстра класса","secondName":"Smith","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Шайка воров-профессионалов колесит по всей стране, совершая идеальные ограбления, однако главарь бандитов, который ведет двойную жизнь, хочет уйти на покой, пожить в свое удовольствие, для этого он хочет сорвать большой куш, и кажется именно такое дельце и наклевывается, очень рискованное и очень прибыльное...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":57082,"rate":7.972,"rate_count":1805,"kpOrder":1259,"name":"Германия, год нулевой","secondName":"Germania anno zero","type":"FILM","year":1948,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["военный","драма"],"age":16,"description":"По разрушенному бомбежками Берлину бегает белокурый немецкий мальчик Эдмунд Келер в попытках найти пропитание для себя и своей семьи. Остальные домочадцы полностью деморализованы крушением незыблемого мифа о величии нации. Руины некогда прекрасного города, горестные очереди за бесплатной едой, попытка продать последнее и отчаянные попытки нащупать хоть какой-то смысл дальнейшего существования. \r\n\r\nСуществует мнение, что синдром поражения после победы может быть преодолен лишь детским сознанием. Мальчик впитывает этот страшный мир, и в какой-то момент переходит по ту сторону добра и зла.","imdbId":"tt0039417","duration":"1:18","slogan":"The country is obliterated, the buildings are dilapidated and the people are desolated.","MPAA":null},{"id":94736,"rate":7.741,"rate_count":692,"kpOrder":1259,"name":"Белые одежды","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","история"],"age":0,"description":"Остросюжетная драма посвящена событиям, которые происходили в не столь далеком прошлом, но сегодня кажутся почти фантастическими.\n\rТо было время жестокого и бездарного идеологического вмешательства в отечественную науку, подавления всего разумного и прогрессивного - в частности, в генетике и селекции, время, когда ученым нередко приходилось выбирать между честным именем и жизнью. Герою фильма, оказавшемуся перед таким выбором, лишь чудом удается спастись от расправы.","imdbId":"","duration":"9:12","slogan":null,"MPAA":null},{"id":1020768,"rate":7.972,"rate_count":1241,"kpOrder":1260,"name":"От колыбели до могилы","secondName":"Cradle to Grave","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Картина рассказывает о жизни одного человека с момента его зачатия и до самой смерти. Вместе с главным героем зритель отправится в удивительное путешествие под названием «жизнь», чтобы узнать об устройстве человеческого тела. На примере главного героя - Адама - будут показаны все стадии развития, взросления, старения и смерти, а также важные трансформации, происходящие в теле на разных этапах.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":251610,"rate":7.74,"rate_count":4313,"kpOrder":1260,"name":"Человек-невидимка","secondName":"The Invisible Man","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Мелкий воришка Дариан так бы и провел свою никчемную жизнь, периодически пребывая за решеткой, если бы не принял участие в необычном научном эксперименте, благодаря которому в его голову был введен ртутный имплатант, позволяющий ему превращаться в невидимку.\n\rОперация, к счастью, прошла успешно, однако после все пошло не так, как ожидалось... Убивают брата Дариана, и теперь он вынужден добыть секретное правительственное оружие в обмен на чип, которым управляет продажный контрагент, угрожающий сделать из него безумца...","imdbId":"","duration":"0:43","slogan":"The Government's Ultimate Concealed Weapon","MPAA":null},{"id":1091,"rate":7.971,"rate_count":260620,"kpOrder":1261,"name":"Люди в черном","secondName":"Men in Black","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Они - самый большой секрет Земли. Они работают на неофициальное правительственное агентство, регулирующее деятельность инопланетян на Земле.\n\rОни - это лучшая, последняя и единственная линия защиты Земли от отбросов вселенной. Их работа секретна, их оружие совершенно, им нет равных, они не оставляют следов. Они - это Люди в черном.","imdbId":"tt0119654","duration":"1:38","slogan":"Они защищают Землю от отбросов Вселенной","MPAA":"PG-13"},{"id":471110,"rate":7.74,"rate_count":572,"kpOrder":1261,"name":"Реактивные клоуны","secondName":"Nitro Circus","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","реальное ТВ"],"age":16,"description":"Цирк оказался для них маловат, и они вышли в большой мир. Они живут за гранью бытия, отрицая законы физики. Они реактивные клоуны! Самые безбашенные люди планеты объявляют войну любому колесному транспорту, правилам дорожного движения и даже законам физики.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":420305,"rate":7.971,"rate_count":12114,"kpOrder":1262,"name":"Маугли. Битва","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":6,"description":"Страшная угроза нависла над волчьим племенем и всем живым населяющим джунгли. На родные для Маугли места надвигается огромная стая диких рыжих собак, уничтожающих всё на своём пути. Казалось ничто не может им сопротивляться, но Маугли придумывает как им противостоять.","imdbId":"tt1261908","duration":"0:19","slogan":null,"MPAA":null},{"id":277675,"rate":7.74,"rate_count":546,"kpOrder":1262,"name":"Северная сторона","secondName":"Northern Exposure","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Доктор Джоэл Флэшман, выпускник университета, отличник с блестящими перспективами, откомандирован в небольшой северный городок для прохождения практики. По приезде на место Джоэл обнаруживает, что это настоящая «дыра» на карте, не предвещающая ничего хорошего для успешной карьеры. Не теряя времени, Джоэл собирается уехать назад в Нью-Йорк, где его ждет невеста и блестящее будущее. Однако, не все так просто, по контракту, Джоэл обязан отработать здесь несколько лет.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":633801,"rate":7.971,"rate_count":2821,"kpOrder":1263,"name":"Марина Абрамович: В присутствии художника","secondName":"Marina Abramovic: The Artist Is Present","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":16,"description":"Югославская художница Марина Абрамович называет себя «бабушкой перформанса». И у нее есть на то все основания. Сегодня в этом виде актуального искусства ей, пожалуй, нет равных, а впервые она обратила на себя внимание арт-сообщества еще в 1974 году. \n\rДокументальный фильм Мэттью Эйкерса рассказывает о подготовке Марины к своей ретроспективной выставке в Музее современного искусства в Нью-Йорке (ставшей крупнейшим перформансом в истории MoMA). Ее посетители смогли не только увидеть, но и лично поучаствовать в реконструкциях самых знаковых и провокативных перформансов художницы, один из которых длился 736,5 часов (каждый желающий мог смотреть прямо в глаза Абрамович 30 минут, что приводило к самым непредсказуемым последствиям). Мало кто сможет повторить то, на что способна Марина. Но те, кому это удастся, поймут, что значит не только «присутствовать», но и «быть» здесь и сейчас.","imdbId":"tt2073029","duration":"1:46","slogan":null,"MPAA":null},{"id":271787,"rate":7.739,"rate_count":2249,"kpOrder":1263,"name":"Притворщик","secondName":"The Pretender","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Среди нас есть Притворщики. Гении, способные стать любым, кем они захотят. В 1963 году корпорация под названием Центр изолировала юного Притворщика по имени Джарод и использовала его неординарные способности в своих целях. Но однажды Притворщик сбежал...","imdbId":"","duration":"0:43","slogan":"He'll fight for justice anytime, anywhere. And as anyone.","MPAA":null},{"id":44927,"rate":7.97,"rate_count":38532,"kpOrder":1264,"name":"Королева бензоколонки","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"Мечта очаровательной девушки Людмилы Добрыйвечер - танцевать в балете на льду. Но... она не проходит по конкурсу, и ей приходится искать работу. После многих забавных приключений, она устраивается заправщицей на бензоколонку. Однако приключения на этом не заканчиваются...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null}]