[{"id":1260923,"rate":6.48,"rate_count":1028,"kpOrder":14930,"name":"Юный детектив","secondName":"The Kid Detective","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","комедия"],"age":null,"description":"Эйбу, известному когда-то ребенку-детективу, теперь 32 года. В перерывах между похмельем и приступами жалости к себе он продолжает браться за примитивные загадки, пока однажды клиентка не просит его расследовать убийство ее парня.","imdbId":"","duration":"1:40","slogan":"No longer a kid. Not much of a detective.","MPAA":"R"},{"id":37131,"rate":6.48,"rate_count":666,"kpOrder":14931,"name":"Оголенный провод","secondName":"The Living End","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Парень получает анализ с положительной реакцией на СПИД. Он отправляется в путешествие на машине в никуда. По ходу записывая свои наблюдения на диктофон. Подсаживает в машину попутчика. Тот оказывается тоже инфицированным.\n\rМежду ними возникает привязанность и любовь. Любовник главного героя оказывается невыдержанным, взрывным, совершает ограбления, убийства. Они путешествуют дальше вдвоем.","imdbId":"tt0104745","duration":"1:21","slogan":"An Irresponsible Movie by Gregg Araki","MPAA":null},{"id":253257,"rate":6.48,"rate_count":528,"kpOrder":14932,"name":"Времена года","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама","мультфильм"],"age":0,"description":"Поэтическое произведение на тему музыкальных пьес «Осень», «Тройка» из фортепьянного цикла П. И. Чайковского «Времена года».","imdbId":"tt0495546","duration":"0:09","slogan":null,"MPAA":null},{"id":1008629,"rate":6.48,"rate_count":540,"kpOrder":14933,"name":"Синяя борода","secondName":"Haebing","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Доктор Сын-хун открыл частную клинику в престижном Каннаме, но обанкротился, залез в долги и даже развёлся. Теперь он - простой врач в небольшой пригородной больнице. Район этот имеет дурную славу - много лет назад тут произошла серия так и нераскрытых убийств, и сейчас снова, когда на реке сошёл лед, обнаруживают изуродованное тело. На приём к доктору приходит пожилой отец соседского мясника и под наркозом проговаривается об убийствах.","imdbId":"tt6599340","duration":"1:57","slogan":null,"MPAA":null},{"id":1016160,"rate":6.479,"rate_count":103191,"kpOrder":14934,"name":"Соник в кино","secondName":"Sonic the Hedgehog","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Отвязный ярко-синий ёжик Соник из параллельного мира вместе с новообретённым лучшим другом-человеком по имени Том знакомится со сложностями жизни на Земле и противостоит злодейскому доктору Роботнику, который хочет пленить Соника и использовать его безграничные суперсилы для завоевания мирового господства.","imdbId":"tt3794354","duration":"1:39","slogan":"Скорость - его второе имя","MPAA":"PG"},{"id":1022713,"rate":6.479,"rate_count":4915,"kpOrder":14935,"name":"Раздражительность","secondName":"Acrimony","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Верная и любящая жена, уставшая поддерживать своего коварного мужа, приходит в ярость, когда становится ясно, что ее предали.","imdbId":"tt6063050","duration":"2:00","slogan":"Hell Hath No Fury","MPAA":"R"},{"id":1338103,"rate":6.479,"rate_count":3426,"kpOrder":14936,"name":"Путешествие на Луну","secondName":"Over the Moon","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай","США"],"genres":["мультфильм","мюзикл","фантастика"],"age":6,"description":"История о девочке, которая строит ракету, чтобы отправиться на Луну и доказать своему отцу, что легендарная Богиня Луны существует.","imdbId":"tt7488208","duration":"1:35","slogan":"Believing is everything.","MPAA":"PG"},{"id":1197742,"rate":6.479,"rate_count":3325,"kpOrder":14937,"name":"Зверь","secondName":"Biseuteu","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Лидеры двух конкурирующих опергрупп убойного отдела, детективы Чон Хан-су и Хан Мин-тхэ, изо всех сил пытаются найти убийцу недавно пропавшей школьницы, чьи останки были найдены за городом. Детектив Чон ловит священника, который последним видел девушку живой, и тот под давлением даёт признательные показания, но детектив Хан доказывает, что этот подозреваемый не мог совершить такое убийство. В это время из тюрьмы выходит информаторша Чона и, застрелив засадившего её дилера из пистолета детектива, вынуждает его избавиться от трупа - она утверждает, что знает, кто убил школьницу.","imdbId":"tt10530286","duration":"2:10","slogan":"Когда в тебе оживает зверь","MPAA":null},{"id":95607,"rate":6.479,"rate_count":877,"kpOrder":14938,"name":"Скотный двор","secondName":"Animal Farm","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Однажды звери, обитающие на ферме пьяницы мистера Джонса, решили совершить переворот и избавиться от обидчиков - людей. Им надоело терпеть унижения и чувствовать постоянный страх превратиться в обед для жестоких двуногих угнетателей.\n\rПодняв восстание, звери прогнали хозяина и его работников с Господского Двора, создали свою партию и решили начать строить новую жизнь по собственной теории под названием «Скотизм».","imdbId":"tt0204824","duration":"1:31","slogan":"There's a new day dawning on the farm.","MPAA":"PG"},{"id":723656,"rate":6.478,"rate_count":1272,"kpOrder":14939,"name":"Цена человека","secondName":"Il capitale umano","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Озеро Комо, Италия. Велосипедист был сбит джипом в ночь перед Сочельником. Что произошло в ту ночь? Как изменит эта авария судьбы богатой семьи Бернаски и находящейся на грани банкротства семьи Ровелли?","imdbId":"tt2465578","duration":"1:51","slogan":"Мы всем пожертвовали ради вас. И вами тоже","MPAA":null},{"id":2216,"rate":6.478,"rate_count":800,"kpOrder":14940,"name":"Последний ужин","secondName":"The Last Supper","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Группа аспирантов прогрессивных взглядов взяла себе в привычку собираться на ужин, куда они приглашают реакционеров, выступающих против того, что они расценивают как не совпадающее с их демократическим мировоззрением. Приглашенных они убивают цианистым калием, подлитым в напитки…","imdbId":"","duration":"1:31","slogan":"Eat... drink... and be buried...","MPAA":"R"},{"id":81976,"rate":6.477,"rate_count":41502,"kpOrder":14941,"name":"Сорокалетний девственник","secondName":"The 40 Year Old Virgin","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"40-летний Энди Стицер добился в жизни многого. У него непыльная и хорошо оплачиваемая работенка в магазине по продаже электронной бытовой техники, хорошие друзья, а также милая квартирка, в которой находится гордость Энди — коллекция игрушечных героев и комиксов. Однако его жизнь лишена простых человеческих радостей, которые доступны большинству людей его возраста. Дело в том, что у Энди никогда не было секса.","imdbId":"tt0405422","duration":"1:56","slogan":"Чем дольше, тем больше","MPAA":"R"},{"id":1118889,"rate":6.477,"rate_count":7503,"kpOrder":14942,"name":"В прямом эфире","secondName":"Late Night","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Кэтрин Ньюбери является пионером и легендарным ведущим ночных ток-шоу. Когда ее обвиняют в том, что она «женщина, которая ненавидит женщин», она нанимает Молли. В мужском отделе сценаристов Молли становится первой женщиной. Но таких «косметических» изменений слишком мало для начальства. Грозная Кэтрин также сталкивается с реальностью низких рейтингов и её хотят заменить. Молли, в свою очередь, полна решимости помочь Кэтрин, оживив ее шоу.","imdbId":"tt6107548","duration":"1:42","slogan":"They're giving comedy a rewrite.","MPAA":"R"},{"id":1047168,"rate":6.477,"rate_count":4503,"kpOrder":14943,"name":"Бэтмен: Готэм в газовом свете","secondName":"Batman: Gotham by Gaslight","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"В альтернативной истории в 1889 году Брюс Уэйн возвращается в Готэм из путешествия по Европе. Город викторианской эпохи всё так же привлекает преступников. Череда зверских убийств заставляет жителей подозревать, что убийца — Бэтмен. Тёмному Рыцарю бросает вызов самый известный маньяк XIX века — Джек-потрошитель.","imdbId":"tt7167630","duration":"1:18","slogan":"As the Ripper stalks Gotham City, the Dark Knight reveals the face of terror.","MPAA":"R"},{"id":1979,"rate":6.477,"rate_count":2808,"kpOrder":14944,"name":"Кольцо дракона","secondName":"George and the Dragon","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["боевик","мелодрама","фэнтези"],"age":12,"description":"Два рыцаря - британец Джордж и мавр Тарик направляются в Европу после крестового похода. Джордж держит путь к королю Эдгару, где надеется найти теплый прием. Он приезжает в драматический момент - исчезла прекрасная принцесса. Вместе с ее высокомерным женихом Джордж отправляется на поиски. Он не догадывается, какие удивительные приключения ждут его.","imdbId":"tt0306892","duration":"1:33","slogan":"George left England as a Knight and soldier. He Came home a Dragonslayer... and a Legend.","MPAA":"PG"},{"id":938739,"rate":6.477,"rate_count":1366,"kpOrder":14945,"name":"Клинок бессмертного","secondName":"Mugen no junin","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Корея Южная","Япония"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Самурай Мандзи случайно убил мужа сестры, после чего та немного подвинулась умом. Больше у девушки никого на свете нет, поэтому старший брат живёт только для того, чтобы её защищать. Однажды злодеи убивают сестру и калечат Мандзи, который теперь желает лишь одного - смерти, но рядом вдруг оказывается странная старушка. Она заражает самурая кровяными червями — загадочными паразитами, которые делают своего носителя бессмертным, затягивая раны и восстанавливая отрубленные конечности. 50 лет спустя та же старушка направляет к самураю девушку, желающую отомстить за смерть отца. Девушку, как две капли воды похожую на покойную сестру Мандзи.","imdbId":"tt5084170","duration":"2:20","slogan":"To save her life he will take a thousand others.","MPAA":"R"},{"id":1291204,"rate":6.477,"rate_count":1045,"kpOrder":14946,"name":"Северное сияние. Проклятье пустынных болот. Фильм шестой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В болотах находят мумифицированный труп неизвестного мужчины. Чтобы вести это дело, на остров приезжает следователь с Большой Земли. Жители острова понимают, что писательницу что-то связывает с неожиданно появившимся следователем. Теперь Агате предстоит не только раскрыть секрет страшного проклятия, но и столкнуться с собственным прошлым.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":3979,"rate":6.477,"rate_count":670,"kpOrder":14947,"name":"Уондерлэнд","secondName":"Wonderland","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джон Холмс был первой мировой порнозвездой. У Короля, знаменитого своими уникальными размерами, было больше 14 000 женщин, число его экранных работ превышало 1000.\n\rВ 1981 году, когда секс-монарх ушел на покой, погрузившись в липкий кокаиновый дурман, четверо друзей Джона, ограбившие по его наводке миллионера-мафиози, были жестоко убиты в доме на Уондерлэнд-авеню. Эту чудовищную бойню сравнивали с резней в поместье Шерон Тэйт; все знали, что Король сыграл в ней не последнюю роль, но какую именно - неизвестно до сих пор.","imdbId":"tt0335563","duration":"1:44","slogan":"Кровавый рассвет в «стране чудес»","MPAA":"R"},{"id":919417,"rate":6.477,"rate_count":625,"kpOrder":14948,"name":"Ноктюрама","secondName":"Nocturama","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Хорошо организованная группа молодых людей, некоторые из которых ещё являются несовершеннолетними, устраивает серию одновременных терактов в разных местах Парижа. После этого они собираются переждать ночь в месте работы одного из них - старинном универмаге.","imdbId":"tt4795546","duration":"2:10","slogan":null,"MPAA":null},{"id":573375,"rate":6.476,"rate_count":1096,"kpOrder":14950,"name":"Подозрения мистера Уичера","secondName":"The Suspicions of Mr Whicher: The Murder at Road Hill House","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":18,"description":"На утро 30 июня 1860, тело трехлетнего Сэвилла Кента зверски убитого и хорошо спрятанного, найдено служащими на территории элегантного Хиллхауза, на краю сонной деревни Уилтшир. В местной полиции пытаются решить преступление, грозящее стать национальным скандалом. По приказу Министра Внутренних дел, Инспектор Джонатан «Джек» Витчер, так называемый «Принц Ищеек» из вновь образованного Скотланд-Ярда, детектив отдела, отправлен в сельскую местность, чтобы определить убийцу и восстановить порядок.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":86931,"rate":6.476,"rate_count":530,"kpOrder":14951,"name":"Безумные деньги","secondName":"Funny Money","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["комедия","криминал"],"age":16,"description":"Скромный бухгалтер Генри Перкинс случайно путает похожие дипломаты и забирает чужой, в котором находит миллион долларов. Он уже мечтает о новой жизни, но безумные деньги приносят и безумные проблемы.","imdbId":"tt0541065","duration":"1:33","slogan":"Do You Take the Money...And RUN...?","MPAA":"R"},{"id":719793,"rate":6.475,"rate_count":4793,"kpOrder":14952,"name":"Ночь покера","secondName":"Poker Night","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"В городке Уорсо штата Индиана по традиции опытные детективы устраивают игры в покер, за которыми хвастаются своими самыми поучительными делами перед молодыми коллегами. После одной такой игры начинающего детектива Джетера ждёт опыт, которым он сам сможет похвастаться, если, конечно, высвободится из рук маньяка.","imdbId":"tt2548208","duration":"1:44","slogan":"How do you catch a killer when he's holding all the cards ...","MPAA":null},{"id":398405,"rate":6.475,"rate_count":4296,"kpOrder":14953,"name":"Гоморра","secondName":"Gomorra","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"Истории людей разных поколений и разных сфер деятельности, живущих в Неаполе. Пожилой держатель общака, который выплачивает субсидии родственникам отбывших на отсидку. Два великовозрастных оболтуса, окончательно теряющих голову, когда им удается разворошить тайник с оружием. 13-летний доставщик продуктов: ему приходится навсегда распрощаться с совестью, наведя бандитов на свою клиентку. Выпускник университета, которого втягивают в бизнес по захоронению токсичных отходов под крышей мафии. Талантливый портной, которого перекупают китайские конкуренты, и который чуть не гибнет от мести клана.","imdbId":"tt0929425","duration":"2:17","slogan":null,"MPAA":null},{"id":701704,"rate":6.475,"rate_count":2064,"kpOrder":14954,"name":"Майский дождь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"В жизни Ольги происходит то самое событие, которого все девушки ждут годами: Марк делает ей предложение! Все происходит, как положено: розы, шампанское, назначение точной даты свадьбы, планы о путешествии, будущих детях... Но вдруг романтику момента нарушают удары в стену: недавно переехавший сосед устроил очередную вечеринку. «Сколько это может продолжаться?» - сетуют друг другу Ольга и Марк. Ольге приходит идея.\n\rК соседу Денису приходит Марк с деловым предложением: продать им с Ольгой квартиру, а они ему подыщут новую – никаких хлопот и даже финансовая выгода. Но Денис не намерен соглашаться… Пара даже после отказа не хочет  отступать: Ольга уже нафантазировала прекрасную большую квартиру и милых детишек! Удастся ли Ольге воплотить свою мечту в реальность или ей с Марком так и придется страдать из-за столь проблемного соседа?..","imdbId":"tt3301234","duration":"1:26","slogan":null,"MPAA":null},{"id":412321,"rate":6.475,"rate_count":1780,"kpOrder":14955,"name":"Штурмуя Вудсток","secondName":"Taking Woodstock","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Главный герой фильма - успешный дизайнер интерьеров в Гринвич Вилладж — однажды оказывается вынужден вернуться домой в американское захолустье и заняться семейным бизнесом. Но летом 1969 года он уже не жалеет об этом, ибо отдает свой мотель под базу для организации Вудстока.","imdbId":"tt1127896","duration":"2:00","slogan":"«A Generation Began In His Backyard.»","MPAA":"R"},{"id":39632,"rate":6.475,"rate_count":788,"kpOrder":14956,"name":"Новые сказки братьев Гримм","secondName":"Grimm","type":"FILM","year":2003,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","ужасы"],"age":16,"description":"Сюжет сказки братьев Гримм перенесен в современность. Якоб и Мари - брат и сестра. Отец-безработный завел их в лес и оставил в чаще. Якоб находит в кармане адрес дяди, живущего в Испании. Так начинается опасное путешествие на юг. ","imdbId":"tt0365289","duration":"1:43","slogan":null,"MPAA":null},{"id":19564,"rate":6.475,"rate_count":479,"kpOrder":14957,"name":"Время мелодий","secondName":"Melody Time","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"Яркие музыкальные истории, насыщенные добром, романтикой и трогательной любовью несут заряд хорошего и веселого настроения. Под звуки джаза, блюза, мотивов кантри и самбы можно почувствовать ностальгическую атмосферу Америки 40-х годов и познакомится с ее легендами и балладами.","imdbId":"tt0040580","duration":"1:15","slogan":"For Your All-Time Good Time!","MPAA":null},{"id":406251,"rate":6.474,"rate_count":50250,"kpOrder":14958,"name":"Бабник","secondName":"Spread","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Никки молод, неотразим и пользуется безотказным вниманием представительниц противоположного пола. Его роман с Самантой основан исключительно на взаимном интересе. Никки интересует ее кредитная карточка и шикарный особняк, а успешную, но одинокую Саманту — безудержный дикий секс. Но когда Никки встречает Хизер, у циничного жиголо что-то переключается в голове и в сердце…","imdbId":"","duration":"1:37","slogan":"Доставляю удовольствие. Дорого","MPAA":"R"},{"id":445175,"rate":6.474,"rate_count":35696,"kpOrder":14959,"name":"Безумное свидание","secondName":"Date Night","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Скучную жизнь супругов Фостер должен разнообразить ужин в модном нью-йоркском ресторане. Так и получилось, ведь стоило им представиться чужими именами, чтобы получить столик без очереди, и безумные приключения тут же начались. Приняв их за других, в бешеную гонку по городу за семейной четой пустились коррумпированные копы и городские гангстеры.","imdbId":"tt1279935","duration":"1:28","slogan":"Не все свидания идут по плану","MPAA":"PG-13"},{"id":928612,"rate":6.474,"rate_count":26965,"kpOrder":14960,"name":"My Little Pony в кино","secondName":"My Little Pony: The Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Король Шторм хочет лишить пони магии и захватывает Кантерлот. Под угрозой будущее всей Эквестрии! Чтобы остановить злодея, пони покидают родные края и отправляются в путешествие, полное чудес и опасностей. Им предстоит покорить волшебные горы, погрузиться в подводные миры и даже оказаться на летучем пиратском корабле!","imdbId":"tt4131800","duration":"1:39","slogan":"Встречай новое поколение героев","MPAA":"PG"},{"id":1237316,"rate":6.474,"rate_count":10281,"kpOrder":14961,"name":"Калейдоскоп поцелуев 2","secondName":"The Kissing Booth 2","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Теперь Эль придется решать, что для нее важнее — отношения с любимым или учеба в колледже.","imdbId":"tt9784456","duration":"2:14","slogan":"Rules can be broken... but so can hearts.","MPAA":null},{"id":1117943,"rate":6.474,"rate_count":2936,"kpOrder":14962,"name":"Дело Собчака","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":12,"description":"История первого мэра Санкт-Петербурга Анатолия Собчака, рассказанная его семьей, его соратниками и его врагами.","imdbId":"tt8342962","duration":"1:57","slogan":null,"MPAA":null},{"id":1047167,"rate":6.474,"rate_count":2352,"kpOrder":14963,"name":"Господство Суперменов","secondName":"Reign of the Supermen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"После смерти Супермена несколько новых людей заявляют о себе как о возможных преемниках.","imdbId":"tt7167686","duration":"1:27","slogan":"Nothing ever truly dies.","MPAA":"PG-13"},{"id":669371,"rate":6.474,"rate_count":683,"kpOrder":14964,"name":"Соло на саксофоне","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Владислав Лавров – владелец могущественной строительной империи. Ему во всем сопутствует удача – бизнес процветает, красавица жена делает головокружительную карьеру на эстраде, а любимая дочь – на телевидении. Но однажды в доме Лаврова появляется его давний друг – Саша Фролов. Он беден, смертельно болен, и все называют его Саша-Саксофон за виртуозную игру на инструменте. Этот человек  за один день полностью разрушает незыблемую и отлаженную жизнь Лаврова. «Соло на саксофоне» будет открывать нам тайны этой семьи и этой дружбы одну за другой, а также главный секрет, который связывает бывших друзей, а ныне уголовника и строительного магната.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":40991,"rate":6.474,"rate_count":609,"kpOrder":14965,"name":"Алхимики","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Беларусь","Болгария","Россия"],"genres":["комедия"],"age":0,"description":"Когда происходит эта история, сказать трудно, поскольку на планете Земля «распалась связь времен», перемешались эпохи... Сэр Лавуит, типичный ученый-отшельник, покидает Столицу и уезжает к коллеге в другой город. В доме остается хозяйничать развеселая троица слуг: горничная Дол, лакей Фейс и дворецкий Сатл.\n\rВтроем они дружно строят планы, как использовать дом хозяина для обогащения. Внезапно Сатлу приходит в голову выдающаяся идея - заделаться «алхимиками» и разбогатеть, дурача доверчивых горожан, причем разбогатеть БЕЗУМНО-О-О-О!!!","imdbId":"tt0307945","duration":"1:38","slogan":null,"MPAA":null},{"id":669275,"rate":6.473,"rate_count":21305,"kpOrder":14966,"name":"Я тоже хочу","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"По пустынной летней дороге мчится огромный черный джип. В нем – Бандит, его друг Матвей со стариком-отцом, Музыкант и красивая девушка. Они ищут Колокольню Счастья, которая, по слухам, находится где-то между Питером и Угличем, рядом с уже давно неработающей атомной станцией. Колокольня забирает людей. Но не всех. Но в темной большой машине каждый верит, что выберут его.","imdbId":"tt2456536","duration":"1:29","slogan":null,"MPAA":null},{"id":77424,"rate":6.473,"rate_count":14923,"kpOrder":14967,"name":"Ходят слухи","secondName":"Rumor Has It...","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сара Хаттингер в замешательстве. Она хороший журналист, но вынуждена вести колонку некрологов в газете. Она наконец-то согласилась выйти замуж за своего дружка Джеффа, но все еще не уверена до конца, что действительно хочет свадьбы. \r\n\r\nИ вот Сара отправляется домой в Пасадену на свадьбу сестры, а это значит, что ей предстоит провести много времени со своей помешанной на теннисе семейкой, членом которой она себя никогда не ощущала. Случайно она узнает бережно хранимую семейную тайну, и начинает сомневаться в своем происхождении. Чтобы найти ответ на мучающий ее вопрос, Сара отправляется на поиски человека, который, вероятно, сможет ей помочь.","imdbId":"tt0398375","duration":"1:37","slogan":"События основаны на реальных слухах","MPAA":"PG-13"},{"id":943362,"rate":6.473,"rate_count":2648,"kpOrder":14968,"name":"Роналду","secondName":"Ronaldo","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["биография","документальный","спорт"],"age":null,"description":"Все знают имя знаменитого португальского футболиста Криштиану Роналду, но мало кто может представить его жизнь до того, как он стал известным. Еще будучи совсем мальчишкой, он увлекся игрой в мяч. У родителей всегда не хватало денежных средств, поэтому большую часть времени юноша тренировался на улице со своими ровесниками. В 8 лет мальчик начал играть за любительскую футбольную команду, благодаря тому, что там работал его отец. После того, как Роналду заметили тренеры знаменитых футбольных клубов, его карьера пошла стремительно вверх. Теперь он подписывает контракты с большими гонорарами и больше не вспоминает о бедности.","imdbId":"tt5065822","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":1245325,"rate":6.473,"rate_count":1414,"kpOrder":14969,"name":"Небо измеряется милями","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","история"],"age":12,"description":"О жизни и судьбе легендарного советского конструктора вертолетов Михаила Леонтьевича Миля.","imdbId":"tt11498678","duration":"1:30","slogan":null,"MPAA":null},{"id":767047,"rate":6.473,"rate_count":1187,"kpOrder":14970,"name":"Я, Ольга Гепнарова","secondName":"Ja, Olga Hepnarova","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша","Франция","Чехия"],"genres":["биография","драма","криминал"],"age":18,"description":"«Я, Ольга Гепнарова, жертва вашей жестокости, приговариваю вас к смертной казни сбиванием». Это слова 22-летней Ольги Гепнаровой, которая в 1973 году направила грузовик в толпу на автобусной остановке в Праге.","imdbId":"tt2953762","duration":"1:45","slogan":null,"MPAA":null},{"id":495313,"rate":6.473,"rate_count":1131,"kpOrder":14971,"name":"Окно в лето","secondName":"Fenster zum Sommer","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Финляндия"],"genres":["драма","фэнтези"],"age":16,"description":"Юлиана любит Аугуста и старается насладиться каждым мигом, проведенным с любимым. Они направляются в Финляндию, к ее отцу, и девушка предвкушает удовольствие от предстоящих летних каникул: это ее любимое время года. Единственное, что тяготит Юлиану и будет тяготить уже до конца жизни, – недавняя гибель ближайшей подруги Эмили. Заснув в придорожной гостинице на плече у Аугуста, она просыпается в квартире, где жила задолго до того. Другое время года, другой дом, другой – нелюбимый – мужчина. Она еще даже не знакома с Аугустом.\n\rЮлиана приходит в ужас, поняв, сколько времени ей предстоит прожить до встречи с любимым. Однако затем ей в голову приходит спасительная мысль: возможно, если изменить ход происходящего, ей удастся предотвратить гибель подруги, которая еще только должна случиться. Но не разойдется ли она тогда в будущем и с самой большой любовью своей жизни?","imdbId":"tt1579944","duration":"1:36","slogan":"Любовь сильнее времени...","MPAA":null},{"id":621968,"rate":6.473,"rate_count":825,"kpOrder":14972,"name":"Гражданин гангстер","secondName":"Citizen Gangster","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":16,"description":"Ветеран второй мировой войны Эдвин Бойд разрывается между обеспечением своей молодой семьи и нереализованной мечтой стать звездой Голливуда. Он находит способ совместить оба этих занятия, но этот способ ставит его на путь опасности и трагедии.","imdbId":"tt1709654","duration":"1:45","slogan":"Gangster. Media darling. Model citizen.","MPAA":null},{"id":666804,"rate":6.472,"rate_count":65855,"kpOrder":14973,"name":"Астрал: Глава 2","secondName":"Insidious: Chapter 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Семья Ламберт стремится раскрыть тайну, из-за которой они оказались в опасной связи с миром духов. Семейство переезжает в дом матери Джоша, но, как оказывается, туда вселяются не только они. Путешествие в мир призраков не прошло для семьи Ламберт бесследно — вместе с Джошем в мир людей проник дух, который вновь хочет быть живым. И вскоре в доме снова начинают происходить странные и страшные вещи.","imdbId":"","duration":"1:50","slogan":"Он вернулся за тобой","MPAA":"PG-13"},{"id":271941,"rate":6.472,"rate_count":9902,"kpOrder":14974,"name":"Чистильщик","secondName":"Cleaner","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Главный герой картины работает чистильщиком - он убирает… места преступлений. Однажды случилось так, что «чистильщик» убрал место убийства свидетеля, проходящего по делу о взяточничестве в полиции. Теперь герой вынужден сам разгадать загадку, прежде чем признает свое присутствие на месте преступления. Он рискует головой, так как только он знает, что к делу об убийстве причастен полицейский.","imdbId":"tt0896798","duration":"1:28","slogan":"Это грязная работа. Но кто-то должен её выполнять...","MPAA":"R"},{"id":900813,"rate":6.472,"rate_count":3843,"kpOrder":14975,"name":"Поп-звезда: не переставай, не останавливайся","secondName":"Popstar: Never Stop Never Stopping","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","музыка"],"age":18,"description":"С самого детства Коннер был без ума от музыки. Ещё ребёнком он с двумя лучшими друзьями создал группу «The Style Boyz». Группа стала очень популярной, и Коннор зазвездился, решив, что успех группы - исключительно его заслуга. Один друг детства вовсе перестал с ним разговаривать, другой работает у Коннера диджеем. А лучшие друзья суперзвезды - его менеджер, организатор вечеринок и прочие непонятные личности, которым бы только тусоваться с утра до ночи.\n\rИ вот приближается великий день - выход нового сольного альбома. Но, как известно, чем выше ты взлетел, тем больнее будет падать.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":195960,"rate":6.472,"rate_count":2730,"kpOrder":14976,"name":"Коттедж","secondName":"The Cottage","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Два незадачливых брата похитили дочь известного мафиози. В ожидании выкупа они привезли её в старый коттедж, расположенный в глухом районе Англии. Все бы хорошо, но мафия пронюхала, где их искать, заложница оказалось не подарок, а местный фермер оказался не вполне нормальным.","imdbId":"tt0465430","duration":"1:32","slogan":"Get Off His Land!","MPAA":null},{"id":838285,"rate":6.472,"rate_count":2225,"kpOrder":14977,"name":"Любовь напрокат","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"К преуспевающему бизнесмену Александру приезжает богатая родственница из Америки. 15 лет назад она дала ему начальный капитал  и теперь хочет посмотреть, как он им распорядился, а также познакомиться с его семьей. Но проблема в том, что семьи у Александра нет: он ее выдумал, чтобы произвести хорошее впечатление на тетю. Если обман откроется, Александр может лишиться своего бизнеса и наследства. Друг Борис предлагает неожиданный выход: взять напрокат его семью…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":257456,"rate":6.472,"rate_count":1765,"kpOrder":14978,"name":"Вне закона","secondName":"Outlaw","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"На городских улицах хозяйничают банды «бритоголовых». В контролируемые ими районы полиция не рискует заглядывать. Мирные обыватели, натерпевшись от дикого разгула головорезов, вынуждены давать отпор самостоятельно. Они создают свою антибанду. Но не имея никакого опыта в жестоких разборках, смельчаки приглашают ветерана иракской войны Брайанта, недавно вернувшегося из армии.\n\rВполне разочаровавшийся в гражданской жизни и обуреваемый желанием поменять её несправедливые устои, Брайант берётся закалять новичков. Изуверскими приемами и садистскими методами он добивается успеха, сделав из обычных людей «уличных солдат». Но вскоре выясняется, что новые защитники справедливости сами стали заложниками жестокости. Желание и умение творить насилие оказывается самой страшной ловушкой…","imdbId":"","duration":"1:41","slogan":"Месть - это война без правил","MPAA":"R"},{"id":455744,"rate":6.472,"rate_count":815,"kpOrder":14979,"name":"Черная Венера","secondName":"Vénus noire","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","история"],"age":16,"description":"Картина посвящена драматичной судьбе Саарти Баартман – южноафриканки, получившей в Европе начала XIX столетия прозвище «готтентотской Венеры». Предприимчивый антрепренер вывез ее из Африки в Европу, где на протяжении нескольких лет выставлял рабыню в различных фрик-шоу, заставляя ее демонстрировать на людях огромные ягодицы — типичные для женщины койсанских народов и считающиеся на родине Баартман признаком красоты.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":713549,"rate":6.472,"rate_count":602,"kpOrder":14980,"name":"Пингвины Мадагаскара: Операция «Отпуск»","secondName":"Penguins Of Madagascar: Operation Vacation","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Неподражаемая четверка «Пингвинов Мадагаскара» в составе Рико, Шкипера, Рядового и Ковальски ежедневно отправляются на выполнение чрезвычайно секретных операций.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":262420,"rate":6.471,"rate_count":7810,"kpOrder":14981,"name":"Параноид парк","secondName":"Paranoid Park","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Портлендский тинейджер Алекс каждый день ходит со своим скейтбордом в парк, где катаются ребята, но сам попробовать не решается. Поглубже натягивает капюшон, когда до него доносятся рассуждения о предстоящем родительском разводе, тяжело вздыхает, примериваясь к необходимости потерять девственность с парочкой очевидно запавших на него девиц, и особенно напрягается, когда в его школе возобновляются допросы о загадочной гибели полицейского, которого на днях нашли мертвым в соседнем железнодорожном депо.","imdbId":"tt0842929","duration":"1:25","slogan":"Could you hide a deadly secret?","MPAA":"R"},{"id":838533,"rate":6.471,"rate_count":7503,"kpOrder":14982,"name":"Конец прекрасной эпохи","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Молодому журналисту и писателю Андрею Лентулову, известному прямотой своих взглядов, свободой мысли и дерзостью суждений, предлагают переехать из Питера в Таллин, чтобы работать в местной газете. Там Андрей с головой уходит в полный противоречий роман с редактором Мариной, бесконечные случайные связи, но, что самое главное - яростное сопротивление системе. Какой была борьба бунтаря, любимца женщин и «самого аморального сотрудника» против жесточайшей цензуры, слежки и ханжества, и кто в ней победил?","imdbId":"tt4419390","duration":"1:38","slogan":null,"MPAA":null},{"id":4878,"rate":6.471,"rate_count":2771,"kpOrder":14983,"name":"Разыскивающий","secondName":"Cruising","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После серии жесточайших преступлений, произошедших в среде нью-йоркских гомосексуалов, полицейский «под прикрытием» пускается на поиски убийцы. Детективу Стивену Бернсу предстоит проникнуть в самые злачные места Нью-Йорка и стать «своим» в кругу садо-мазохистов. Ключом к разгадке тайны может оказаться... сам Стив.\n\rОн является одновременно и охотником, и жертвой в этой криминальной преисподней. Его цель - разыскать убийцу, но в тот момент, когда вам кажется, что он его нашел, и начинается настоящая тайна.","imdbId":"","duration":"1:46","slogan":"Al Pacino is Cruising for a killer.","MPAA":"R"},{"id":60750,"rate":6.471,"rate_count":1214,"kpOrder":14984,"name":"Годзилла против Мотры: Битва за Землю","secondName":"Gojira vs. Mosura","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Планета Земля решает отомстить людям за неправильное отношение к природе и насылает на них злобного монстра Баттру. Единственное спасение от него - гигантская бабочка Мотра, но она давно спит, и её нужно разбудить. К тому же есть ещё и Годзилла, и никто не знает, чью сторону он примет в этой битве.","imdbId":"tt0104352","duration":"1:42","slogan":null,"MPAA":null},{"id":418088,"rate":6.471,"rate_count":561,"kpOrder":14985,"name":"Река-вопрос","secondName":"The River Why","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Рыболов оставляет свою жизнь в большом городе, чтобы опробовать себя в диких условиях.","imdbId":"tt1241329","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":19288,"rate":6.471,"rate_count":570,"kpOrder":14986,"name":"Детектив Варшавски","secondName":"V.I. Warshawski","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Частный детектив Варшавски - типичный «крепкий орешек» из Чикаго. Любит выпить, подраться, обладает саркастическим чувством юмора и не доверяет никому, кроме верного пистолета. Одно отличие от прочих. Виктория Варшавски - дама.\n\rНо не стоит шутить с этой смертоносной леди: она в момент скрутит любого не хуже коллеги-мужчины. Так что, когда Виктория берется за дело об убийстве известного хоккеиста, тот, кто совершил его, горько пожалеет о своей ошибке. На тропу войны выходит сама В.И. Варшавски.","imdbId":"","duration":"1:25","slogan":"Killer eyes. Killer legs. Killer instincts.","MPAA":"R"},{"id":1054,"rate":6.47,"rate_count":4371,"kpOrder":14987,"name":"Рождение","secondName":"Birth","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Через 10 лет после смерти любимого мужа жительница Нью-Йорка, Анна, вновь решается выйти замуж. Однако она попадает в странную ситуацию, став объектом страсти 10-летнего мальчика, утверждающего, что он является реинкарнацией ее мужа.","imdbId":"tt0337876","duration":"1:40","slogan":"A haunting thriller that will keep you guessing until the very end","MPAA":"R"},{"id":397542,"rate":6.47,"rate_count":1365,"kpOrder":14988,"name":"Что тебя не убивает","secondName":"What Doesn't Kill You","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Это история двух друзей детства из неблагополучных семей. Еще в школе они начали заниматься вооруженными грабежами, что в итоге не уберегло их от наркотиков и тюрьмы. По прошествии срока друзья меняются, но судьба подкидывает им «ограбление века».","imdbId":"tt1133991","duration":"1:40","slogan":"Everyone has a choice. Every choice has a consequence.","MPAA":"R"},{"id":1256211,"rate":6.469,"rate_count":2242,"kpOrder":14989,"name":"Атлантика","secondName":"Atlantique","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Сенегал","Франция"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"В пригороде Дакара, который расположен вдоль побережья Атлантического океана, собираются открыть высотную башню. Строителям не платили месяцами, а потому однажды ночью они решают покинуть страну в поисках более светлого будущего. Среди них Сулейман, в которого влюблена девушка по имени Ада. Она, по настоянию родственников, должна вскоре выйти замуж за другого мужчину.","imdbId":"tt10199586","duration":"1:46","slogan":"Every love story is a ghost story.","MPAA":null},{"id":397560,"rate":6.469,"rate_count":1151,"kpOrder":14990,"name":"Без названия","secondName":"(Untitled)","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"Мир современного искусства столь безграничен, что названия произведениям в нём часто придумать довольно сложно. Чувства, возникшие у героев фильма, некоторые назвали бы любовью, но такое определение слишком несовременное для этих ярких представителей новаторского жанра. \n\rОна заведует галереей в Челси, где недавняя выставка с использованием чучел животных и кухонной утвари наделала много шума. Он - эксцентричный композитор, чьи произведения, исполняемые при помощи ведра с цепями, шороха бумаги и битого стекла тоже считаются шумными. Их отношения вскоре подвергнутся испытанию из-за конфликта интересов, когда владелец галереи - брат композитора - решит продать убыточное дело крупной корпорации.","imdbId":"tt1132193","duration":"1:36","slogan":"Низменная страсть на алтаре высокого искусства","MPAA":"R"},{"id":677798,"rate":6.468,"rate_count":57596,"kpOrder":14991,"name":"Джобс: Империя соблазна","secondName":"Jobs","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Швейцария"],"genres":["биография","драма"],"age":12,"description":"Он был молод, красив и чертовски талантлив. Начав с нуля, он смог построить мировую империю соблазна. О нем грезили женщины. Ему завидовали мужчины. Он соблазнил миллионы. Его звали Стив Джобс.","imdbId":"","duration":"2:02","slogan":"Некоторые видят возможности, другие меняют эти возможности","MPAA":"PG-13"},{"id":899691,"rate":6.468,"rate_count":40368,"kpOrder":14992,"name":"День выборов 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Игорь Цаплин будет избираться на третий срок, а поможет ему в этом уже знакомая зрителю команда пиарщиков.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":743970,"rate":6.468,"rate_count":8783,"kpOrder":14993,"name":"Два дня, одна ночь","secondName":"Deux jours, une nuit","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Судьба Сандры зависит от решения нескольких человек, вынужденных выбирать между ней и деньгами. Пытаясь склонить людей на свою сторону, она ищет в их сердцах то, что они, кажется, давно потеряли.","imdbId":"tt2737050","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":1118074,"rate":6.468,"rate_count":1648,"kpOrder":14994,"name":"Два билета домой","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Люба Васнецова живет в провинциальном интернате, мечтает поскорее его закончить, уехать в Санкт-Петербург и стать стюардессой. Будущее кажется прекрасным – после окончания интерната ей вручают ключи от квартиры, впереди новая жизнь. Но в день своего выпускного она узнает, что она не круглая сирота - ее отец жив, а не погиб, как рассказывали ей раньше. Потрясенная девушка решает его найти.","imdbId":"tt8499198","duration":"1:40","slogan":null,"MPAA":null},{"id":4551,"rate":6.468,"rate_count":950,"kpOrder":14995,"name":"Взлом","secondName":"Takedown","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гениальный хакер Митник уже два года скрывается от лучших оперативников ФБР, без труда проникая в самые защищенные базы данных.\n\rНо теперь он обрел более опасного и хитрого врага, спеца по электронной безопасности Шимомуру, у которого ему удалось похитить уникальный вирус, способный уничтожить любой компьютер.\n\rМитник по-прежнему неуловим для правительственных агентов, но сумеет ли он уйти от опытного Шимомуры, который объявил ему настоящую войну?","imdbId":"tt0159784","duration":"1:36","slogan":"Кто остановит гениального хакера?","MPAA":"R"},{"id":942501,"rate":6.468,"rate_count":591,"kpOrder":14996,"name":"Как есть","secondName":"As You Are","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"История разворачивается в начале 1990-х годов. В центре сюжета – трое подростков, лучших друзей, и полицейское расследование, которое угрожает разорвать их связь.","imdbId":"tt4444438","duration":"1:50","slogan":null,"MPAA":null},{"id":418675,"rate":6.468,"rate_count":564,"kpOrder":14997,"name":"Юбилей","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Рождество... Грановские - актриса Ольга, политик Николай и продюсер Кирилл узнают о неожиданном приезде из США их матери Анны Сергеевны, пожелавшей отметить свой юбилей в тесном семейном кругу. Не желая расстраивать ее своими проблемами в семейных и профессиональных делах, они решают сделать хорошую мину. \r\n\r\nОна же преподносит им настоящий сюрприз, рассказывая, что родила их не от мужа академика Грановского, который не мог иметь детей, а от трех разных, но достойных мужчин, с которыми и собирается познакомить их на торжестве. Детки в шоке: кто из них - чей? Но мама уклончиво отвечает, что они сами разберутся - кровь подскажет.","imdbId":"","duration":"1:53","slogan":"Я просто хочу напомнить им то важное, что они за эти годы забыли...","MPAA":null},{"id":61342,"rate":6.467,"rate_count":18531,"kpOrder":14998,"name":"Белый шум","secondName":"White Noise","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Потеряв любимую жену Анну, Джонатан Риверс решает начать новую жизнь. Он переезжает в новый дом, перестает общаться с друзьями. Вскоре на него выходит человек, утверждающий, что слышит голос Анны по радио. Приняв незнакомца за сумасшедшего, Джонатан забывает этот разговор. Но когда через полгода у него зазвонит телефон и на дисплее высветится номер мобильного погибшей жены Риверс поймет, что должен начать собственное расследование обстоятельств ее смерти...","imdbId":"","duration":"1:41","slogan":"Другой мир ближе, чем мы думаем ...","MPAA":"PG-13"},{"id":1199561,"rate":6.467,"rate_count":11967,"kpOrder":14999,"name":"Царство","secondName":"Kingdom","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["боевик","военный","история"],"age":16,"description":"III век до н.э., период Сражающихся царств, когда на территории современного Китая было множество постоянно воевавших друг с другом небольших государств. Где-то на задворках одного из таких царств двое сирот Синь и Пяо ежедневно тренируются, чтобы исполнить свою мечту стать великими генералами. Но один из друзей оказывается поразительно похож на правителя, и парня забирают во дворец в качестве его двойника. Вскоре окровавленный Пяо приползёт умирать к лачуге Синя, и тот, вне себя от ярости, тут же отправляется мстить убийцам друга.","imdbId":"tt9099938","duration":"2:14","slogan":"Take back everything.","MPAA":"R"},{"id":1218697,"rate":6.467,"rate_count":2746,"kpOrder":15000,"name":"Утраченный дом","secondName":"Hogar","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["драма","приключения","триллер"],"age":null,"description":"Хавьер Муньос, когда-то успешный руководитель, принимает решение покинуть свой дом, который он и его семья больше не могут себе позволить. Однажды Хавьер случайно обнаруживает связку ключей от своего старого дома и начинает шпионить за поселившейся там молодой парой.","imdbId":"tt9345754","duration":"1:43","slogan":null,"MPAA":null},{"id":4518,"rate":6.467,"rate_count":2145,"kpOrder":15001,"name":"Билли Батгейт","secondName":"Billy Bathgate","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"В 1935 году Билли Батгэйт - всего лишь обычный уличный мальчишка, один из многих. Проходит несколько лет, и он становится широко известен… в криминальных кругах… И это не удивительно, ведь Билли входит в банду знаменитого босса мафии Голландца Шульца.\n\rНовая звезда преступного мира успешно продвигается в своей преступной карьере… пока не встречает девушку своей мечты. Она красива и соблазнительна. Но у нее есть один существенный недостаток: она - женщина Голландца.","imdbId":"tt0101453","duration":"1:46","slogan":"A seductive look at a notorious gangster's dazzling and decadent empire about to crumble.","MPAA":"R"},{"id":4603,"rate":6.467,"rate_count":2108,"kpOrder":15002,"name":"Управляя полетами","secondName":"Pushing Tin","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ник Фальзоне - самый занятой и самый лучший диспетчер на Лонг-Айленде, жизнь которого не отличалась разнообразием, и вдруг в его жизнь врывается Рассел Белл, как ковбой на мотоцикле.\n\rПодбадриваемые кофеином, двое молодых людей начинают суматошную борьбу,соревнуясь в остроумии и силе воли, но победитель должен быть только один...","imdbId":"","duration":"1:59","slogan":"A comedy about losing control","MPAA":"R"},{"id":40797,"rate":6.467,"rate_count":598,"kpOrder":15003,"name":"Цирк сгорел, и клоуны разбежались","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":16,"description":"Главный герой фильма - режиссер Николай Худокормов. Он стоит на пороге пятидесятилетия, за его плечами жизнь, богатая событиями: творческие поиски, неоднократные браки, дети. Все это уже в прошлом. Осталось лишь глухое безденежье, полубезумная мать и безразличие к самому себе.\n\rНо Николай мучается от навязчивой идеи - он должен снять главный фильм своей жизни. Он мечется в поисках чуда, которое подарит ему деньги на осуществление съемок, преследуемый молодой и прекрасной женщиной, убеждающей его в бренности собственной жизни. Со временем Николая начинает пугать её навязчивость и странность.","imdbId":"tt0137432","duration":"1:54","slogan":null,"MPAA":null},{"id":19266,"rate":6.466,"rate_count":943,"kpOrder":15004,"name":"Рука смерти","secondName":"Shao Lin men","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":16,"description":"Далекая эпоха династии Цинь в Китае. Маньчжуры ведут кровавую войну в Китае. Оплотом сопротивления китайского народа становятся воины-монахи монастыря Шаолинь, расположенного на юге страны. Однажды молодой воин-послушник обнаруживает предателей...","imdbId":"tt0073694","duration":"1:35","slogan":null,"MPAA":"R"},{"id":5515,"rate":6.466,"rate_count":806,"kpOrder":15005,"name":"Рубин Каира","secondName":"Ruby Cairo","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["детектив","триллер"],"age":16,"description":"Бесси Фаро - мать троих детей и жена Джони Фаро, владельца компании, занимающейся грузовыми авиаперевозками. Идиллическому и спокойному существованию Бесси приходит конец, когда она получает горестное известие: муж разбился в авиакатастрофе. \r\n\r\nБесси пытается разобраться с незаконченными делами супруга и узнает о том, что его компания находится на грани банкротства. Однако не все потеряно для молодой вдовы. Покойный муж оставил наследство, о существовании которого Бесси и не подозревала. Оказывается, Джони Фаро постоянно переводил большие денежные суммы на оффшорные счета по всему миру...","imdbId":"tt0107999","duration":"1:30","slogan":"Adults play the most dangerous games.","MPAA":"PG-13"},{"id":417680,"rate":6.466,"rate_count":506,"kpOrder":15006,"name":"Свой-Чужой","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Отношения Матвея, московского пожарного, и его любимой девушки Ольги, длились уже давно. Казалось, все так и будет продолжаться и свадьба уже не за горами. Но тут в жизни молодых людей происходят крутые перемены.\n\rВо время пожара в одном из московских домов, Матвей чудом спасает маленького мальчика, Бориса, родителей которого так и не удалось вытащить из огня. Коллеги уверяют главного героя, что теперь он должен заботиться о ребенке.\n\rМатвей всей душой привязывается к мальчику, но Ольга не может принять его любви к чужому малышу. Подобное поведение практически, «идеальной» женщины казалось странным. Именно этот случай поможет главным героям узнать друг о друге намного больше, чем им удалось за все прожитое вместе время. Смогут ли они после этого продолжить отношения и принять Бориса в СВОЮ семью или он так и останется для них ЧУЖИМ?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":654749,"rate":6.465,"rate_count":41608,"kpOrder":15007,"name":"Доспехи Бога 3: Миссия Зодиак","secondName":"Chinese Zodiac","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","приключения"],"age":6,"description":"Главный герой истории – работающий по всему миру охотник за сокровищами Джей Си по кличке Ястреб. Известный антиквар предлагает ему отыскать шесть редких статуэток в виде голов животных. В свое время эти бронзовые скульптуры входили в набор из 12-ти предметов, олицетворявших знаки зодиака. Фигурки украшали фонтан легендарного Летнего дворца на окраине Пекина. В 1860 году величественное сооружение было разграблено и разрушено англо-французскими войсками на исходе Второй опиумной войны, а статуэтки безвозвратно утеряны.\n\rСначала Джей Си с командой помощников отправляется во Францию, поскольку две статуэтки хранятся у одного из французских коллекционеров. В процессе операции по изъятию бронзовых скульптур из хорошо охраняемого замка Джей Си знакомится с Коко – китайской студенткой, учащейся в Париже. Девушка принимает активное участие в глобальной кампании по возвращению утраченных культурных ценностей в страны, откуда они были вывезены. Попутно Джей Си наживает себе злейшего врага в лице Пьера, шефа охраны замка Шато Марсо. Вместе с тем, охотник за сокровищами обретает верного друга в лице Кэтрин, разорившейся аристократки, в доме которой он находит одну из статуэток. Коко и Кэтрин присоединяются к компании Ястреба. \n\rГруппа в обновленном составе направляется на тропический остров, где среди обломков севшего на мель корабля спрятаны еще две статуэтки. В тропиках Джею Си и его друзьям противостоит банда разношерстных пиратов. Только благодаря безупречным боевым навыкам героя удается одержать верх. Вернувшись домой, Джей Си с удивлением узнает, что таинственный заказчик уже собрал шесть других статуэток. Ничего удивительного в том, что Ястреб собирается преподать ему урок хороших манер.","imdbId":"","duration":"1:53","slogan":"Охота за сокровищами началась","MPAA":"PG-13"},{"id":1045457,"rate":6.465,"rate_count":18117,"kpOrder":15008,"name":"Мидуэй","secondName":"Midway","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","военный","история"],"age":16,"description":"История одного из самых масштабных и стратегически важных морских сражений на Тихом океане Второй мировой войны. После разгрома японской авиацией большей части флота США в Перл-Харборе до этого придерживавшаяся нейтралитета Америка вступает в войну. В июне 1942 года остатки американского флота под командованием адмирала Честера Нимица сражаются с Императорским флотом Японии у атолла Мидуэй.","imdbId":"tt6924650","duration":"2:18","slogan":"Based on real events.","MPAA":"PG-13"},{"id":1244909,"rate":6.465,"rate_count":8155,"kpOrder":15009,"name":"Щенячий патруль: Мегащенки","secondName":"Paw Patrol: Mighty Pups","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"Отряд отважных щенят получает суперспособности после того, как загадочный метеорит приземляется в Бухте Приключений. Чтобы захватить власть в городе, мэр Хамдингер и его племянник устроят ловушку для Райдера и похитят метеорит. Щенкам предстоит объединиться и использовать свои новые способности, чтобы спасти положение.","imdbId":"tt6889128","duration":"0:44","slogan":null,"MPAA":null},{"id":215577,"rate":6.465,"rate_count":7638,"kpOrder":15010,"name":"Тайна Мунакра","secondName":"The Secret of Moonacre","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Венгрия","Франция"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Когда отец 13-летней Марии умирает, оставив её бездомной сиротой, ей приходится оставить Лондон и переехать к сэру Бенджамину, эксцентричному дядюшке, о котором она никогда ранее не слышала, в его загадочное поместье «Лунная Долина». Мария оказывается в мире, разделённом древней враждой с тёмным родом де Нуар. Она - последняя Лунная Принцесса - должна преодолеть семейную гордость и раскрыть тайны прошлого до того, как Луна взойдёт пятитысячный раз и Лунную долину поглотит море.","imdbId":"tt0396707","duration":"1:43","slogan":"A Magical Journey Begins.","MPAA":"PG"},{"id":195429,"rate":6.465,"rate_count":4705,"kpOrder":15011,"name":"Смертельный номер","secondName":"Death Defying Acts","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Во время гастролей по Британии в 1926 году великий иллюзионист Гарри Гудини вспыхивает страстью к жительнице Эдинбурга, женщине-медиуму. Она вызывается вступить в контакт с духом погибшей матери Гудини, за что тот посулил щедрую награду. Но ее способности - по большей степени шарлатанство, и в результате все идет совсем не по плану.","imdbId":"tt0472071","duration":"1:37","slogan":"Любовь неизбежна","MPAA":"PG"},{"id":432385,"rate":6.465,"rate_count":2274,"kpOrder":15012,"name":"Одна война","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В центре сюжета – пять женщин с маленькими детьми на одном из островов Ладожского озера. Их дети рождены от немцев-оккупантов, потому и живут они на острове под охраной. Победа для них стала и радостью, и горем одновременно.","imdbId":"tt1427091","duration":"1:25","slogan":null,"MPAA":null},{"id":79755,"rate":6.465,"rate_count":2258,"kpOrder":15013,"name":"Бионикл: Маска света","secondName":"Bionicle: Mask of Light","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Затерянный в океане остров Мата Нуи становится ареной очередной грандиозной битвы Добра и Зла. Населяющие его роботы Матораны вновь вынуждены сразиться со своим злейшим врагом, темным владыкой Макутой, мечтающим о неограниченной власти. Всякий раз шести великим кибервоинам Тоа удавалось отстоять Мата Нуи, но на этот раз их противник могущественен как никогда. Судьба острова повисает на волоске, и победа в этой битве зависит от того, кому попадет в руки знаменитая маска Света -уникальный древний артефакт фантастической мощи, способный как спасти, так и погубить весь мир...","imdbId":"tt0369281","duration":"1:10","slogan":"A Hero Will Be Revealed","MPAA":"PG"},{"id":958907,"rate":6.465,"rate_count":1119,"kpOrder":15014,"name":"Сержант Стабби: Американский герой","secondName":"Sgt. Stubby: An American Hero","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия","США","Франция"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Правдивая история о собаке-сержанте по кличке Стабби, получившей звание и награды за подвиги на Первой мировой войне. Бездомный голодающий щенок попал в добрые руки молодого солдата и стал членом его полка. Вместе со своей армейской семьёй пёс Стабби отправился на французский фронт, где участвовал в боях, спасал раненых и ловил шпионов.","imdbId":"tt5314190","duration":"1:24","slogan":"Marching Into Theaters April 2018","MPAA":"PG"},{"id":579839,"rate":6.465,"rate_count":1021,"kpOrder":15015,"name":"Кукловод","secondName":"Choneung ryeokja","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В фирму «Утопия» приходит устраиваться молодой человек Лим Гю-нам. Босс, человек с не меньшими странностями, чем название его компании, при первом же знакомстве рассказывает ему о таинственных событиях, недавно произошедших в офисе. И предлагает оформить его на должность представителя фирмы. На что молодой человек, недавно потерявший работу, скрепя сердце вынужден согласиться. Он даже не догадывается, с кем ему предстоит столкнуться.","imdbId":"tt1900891","duration":"1:52","slogan":null,"MPAA":null},{"id":223983,"rate":6.465,"rate_count":868,"kpOrder":15016,"name":"Отвергнутые","secondName":"Rejected","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Нарезка небольших скетчей от Дона Херцфельда, которого наняли для создания рекламных роликов.","imdbId":"tt0234588","duration":"0:09","slogan":null,"MPAA":null},{"id":7633,"rate":6.465,"rate_count":800,"kpOrder":15017,"name":"Хороший вор","secondName":"The Good Thief","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["боевик","драма","триллер"],"age":12,"description":"Бывалый вор и прожженный аферист Боб Монтанье возвращается на ослепительную Французскую Ривьеру, чтобы провернуть свое последнее, самое крупное дело. Под неусыпным оком своего вечного врага и старого друга инспектора полиции Рожэ он собирает команду первоклассных профессионалов, планируя неслыханное по своей хитрости и наглости ограбление казино. Боба окружают стукачи и предатели, мечтающие поживиться на легкой добыче, но у старого мошенника в рукаве припрятан козырь – налетов будет два, но какой из них – настоящий, возможно, выяснится лишь в самый последний момент…","imdbId":"tt0281820","duration":"1:49","slogan":"Ему не нужны деньги. Ему нужно то, что невозможно на них купить...","MPAA":"R"},{"id":7184,"rate":6.465,"rate_count":633,"kpOrder":15018,"name":"Боги и генералы","secondName":"Gods and Generals","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Широкое эпическое полотно о начале Гражданской войны между Севером и Югом, рассказ о сражениях при Манассасе, Антиэтеме, Фредериксберге и Чанселлорсвилле. Основное действие разворачивается вокруг армии конфедератов и её генерала Джексона, удостоившегося прозвища Каменная Стена...","imdbId":"tt0279111","duration":"3:39","slogan":"The nation's heart was touched by....","MPAA":"PG-13"},{"id":1011011,"rate":6.464,"rate_count":21243,"kpOrder":15019,"name":"Патрик","secondName":"Patrick","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Сара никак не может привести свою жизнь в порядок: карьера не складывается, личная жизнь полна разочарований, а родители относятся с пренебрежением. Последнее, что ей сейчас нужно - это избалованный и капризный мопс по имени Патрик, который буквально врывается в жизнь бедной девушки. Но если люди не смогли стать для Сары друзьями, может, это получится у собаки?","imdbId":"tt6542108","duration":"1:34","slogan":"Pug... Actually.","MPAA":null},{"id":18295,"rate":6.464,"rate_count":6162,"kpOrder":15020,"name":"Сириана","secondName":"Syriana","type":"FILM","year":2005,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","триллер"],"age":16,"description":"Роберт Баер – ветеран ЦРУ, проработавший в агентстве 21 год. Всё это время он боролся с терроризмом во всем мире. Однако после окончания «холодной войны», когда угроза терроризма возросла, ЦРУ урезало финансирование проектов на Ближнем Востоке и в итоге потеряло контроль над стратегически важным регионом.\n\rБорьба разгорается с новой силой и приобретает личный характер, когда руководитель нефтяной компании Брайан Вудман готовится совершить сделку с шейхом одной из стран Ближнего Востока, богатой нефтью, и в то же время переживает серьёзную семейную трагедию.","imdbId":"tt0365737","duration":"2:08","slogan":"Все взаимосвязано","MPAA":"R"},{"id":805153,"rate":6.464,"rate_count":3872,"kpOrder":15021,"name":"Мистер Олимпия","secondName":"Bigger","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Братья Джо и Бен Уайдеры — профессиональные тренеры, всю жизнь занимавшиеся популяризацией бодибилдинга. В 1946 году они основали Международную федерацию бодибилдинга, которая впоследствии выросла в мощную и влиятельную организацию. Именно они обнаружили в Австрии молодого Арнольда Шварценеггера и уговорили его переехать в США. Фильм расскажет, как строилась империя Уайдеров и скольким им пришлось пожертвовать, чтобы пробиться наверх.","imdbId":"tt3226786","duration":"1:47","slogan":"Он создал фитнес, каким мы его знаем. Вместе они изменили мир","MPAA":"PG-13"},{"id":406354,"rate":6.464,"rate_count":3781,"kpOrder":15022,"name":"Амелия","secondName":"Amelia","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"История жизни легендарной женщины-пилота Амелии Эрхарт, исчезнувшей в ходе перелёта через Тихий океан в 1937 году, в её попытке совершить кругосветный перелёт.","imdbId":"tt1129445","duration":"1:51","slogan":"Легенда. Любовь. Загадка","MPAA":"PG"},{"id":1045111,"rate":6.464,"rate_count":1534,"kpOrder":15023,"name":"Половинки","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"За три дня до свадьбы к Евгению загадочным образом примагничивается незнакомка. Все попытки разъединить молодых людей безуспешны. Но разве стоит из-за этого отменять долгожданную свадьбу? Жених и невеста старательно делают вид, что ничего особенного с ними не случилось. Однако игнорировать намертво приклеенную девушку с каждым днём становится всё труднее.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":1040958,"rate":6.464,"rate_count":1315,"kpOrder":15024,"name":"Мустанг","secondName":"The Mustang","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Осуждённый преступник Роман Коулман, отбывающий срок в тюрьме Невады, вынужден участвовать в реабилитационной программе по приручению мустангов. Неожиданно для себя он привязывается к самой неукротимой лошади, которая помогает ему бороться с собственными демонами.","imdbId":"","duration":"1:36","slogan":"Untamed Souls. Kindred Spirits.","MPAA":"R"},{"id":14901,"rate":6.464,"rate_count":870,"kpOrder":15025,"name":"Русский отдел","secondName":"The Russia House","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Привлекательная русская женщина Катя - литературный редактор. Пытаясь переправить британскому издателю Барли Блэйру рукопись известного советского ученого, Катя невольно втягивает их обоих в мир международного шпионажа.\n\rРукопись, содержания которой достаточно для нарушения мирового баланса, перехвачена западной разведкой. Блэйра вербуют в Советский Союз для добычи новой информации о таинственной рукописи. Но когда Блэйр знакомится с Катей, ему приходится выбирать между возложенной на него миссией и страстью к женщине, для которой преданность собственной стране незыблема, как и для самого Блэйра...","imdbId":"tt0100530","duration":"2:03","slogan":"A Spy Story . . . A Love Story . . . A Story to Cross all Boundaries.","MPAA":"R"},{"id":1007639,"rate":6.464,"rate_count":559,"kpOrder":15026,"name":"Адзин: Получеловек","secondName":"Ajin","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":null,"description":"Студент Кэй Нагаи должен был погибнуть под колесами грузовика, но внезапно ожил. К собственному изумлению и окружившей его толпы парень оказался адзином - бессмертным существом со способностью к полной регенерации. Конечно же, правительство не может оставить адзинов без внимания, и Кэя поместили в лабораторию, где проводили над ним бесчеловечные опыты - ампутировали конечности и убивали много раз, наблюдая, как парень оживает снова и снова. Однажды эту пыточную берет штурмом Сато, тоже адзин, уже однажды освободивший оттуда своего нынешнего союзника Танаку. Сато предлагает Кэю присоединиться к их группе, чтобы мстить людям, и, получив отказ, выдвигает требования правительству Японии.","imdbId":"tt6215712","duration":"1:49","slogan":"Dead and... alive.","MPAA":null},{"id":462538,"rate":6.463,"rate_count":45171,"kpOrder":15027,"name":"В активном поиске","secondName":"How to Be Single","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Устав от жизни со своим бойфрендом, Элис уходит от него, переезжает к старшей сестре Мэг, находит новую работу и обзаводится новой подругой Робин. Последняя оказывается страстной поклонницей ночных «отжигов» и пытается втянуть Элис в свою безумную жизнь, хотя та предпочитает чинные и продолжительные отношения пьяным знакомствам на вечеринках.","imdbId":"tt1292566","duration":"1:50","slogan":"Welcome to the party","MPAA":"R"},{"id":64012,"rate":6.463,"rate_count":19025,"kpOrder":15028,"name":"Черная орхидея","secondName":"The Black Dahlia","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Конец 40-х годов. Двое полицейских расследуют жестокое убийство голливудской старлетки, разрезанный пополам труп которой найден на заброшенном пустыре. По мере того, как давление со стороны политиков усиливается, напарники обнаруживают, что слишком многие известные люди замешаны в этом деле.\n\rРазличные нити расследования приводят их в одну из самых влиятельных семей Нью-Йорка, в сердце полицейского департамента Лос-Анджелеса и даже к собственным возлюбленным.","imdbId":"","duration":"2:01","slogan":"Inspired by the most notorious unsolved murder in California history.","MPAA":"R"},{"id":9599,"rate":6.463,"rate_count":1318,"kpOrder":15029,"name":"Убить Зои","secondName":"Killing Zoe","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Американец Зэд, спец по сейфам, приезжает в Париж по приглашению своего друга Эрика, которого он знал еще по Штатам. Сразу после прилета по наводке таксиста Зэд снимает проститутку по имени Зои. Они понравились друг другу, что впоследствии и спасло им жизнь...","imdbId":"tt0110265","duration":"1:36","slogan":"We go in. We get what we want. We come out.","MPAA":"R"},{"id":325460,"rate":6.463,"rate_count":915,"kpOrder":15030,"name":"Джонни – Бешеный Пес","secondName":"Johnny Mad Dog","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Либерия","Франция"],"genres":["военный","драма"],"age":null,"description":"Джонни всего 15 лет, но он уже до зубов вооруженный солдат, который одержим, словно бесом, желанием стать бешеным псом. Вместе с членами своей команды по имени Плохой совет, Маленький дьявол и Юный майор он ворует, грабит и убивает всё и вся на своем пути.\n\rЛаоколе 16 лет, она заботится о своем беспомощном отце, которого возит в расхлябанном кресле-каталке. Ее отличная учеба в школе питает ее мечты о блестящем будущем. Она хочет сбежать c 8-летним братом Фово из своего города, отданного на произвол детей-солдат.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":842567,"rate":6.462,"rate_count":159578,"kpOrder":15031,"name":"Босс-молокосос","secondName":"The Boss Baby","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Семилетний фантазёр Тима ревнует родителей к недавно появившемуся на свет брату. Но малыш – совсем не простой ребенок, он обладает лидерскими задатками, уже носит деловые костюмы и во всём видит бизнес-задачу. Однажды Тим узнает о заговоре, целью которого является уничтожение любви, и организовал его директор компании «Puppy Co». Но одному Тиму не по силам его остановить. Мальчику предстоит объединиться со своим нелюбимым братом, чтобы спасти родителей и вернуть порядок на Земле.","imdbId":"","duration":"1:27","slogan":"Прирождённый лидер","MPAA":"PG"},{"id":195870,"rate":6.462,"rate_count":32626,"kpOrder":15032,"name":"Безумцы","secondName":"The Crazies","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["триллер","ужасы"],"age":18,"description":"В окрестностях небольшого городка падает самолёт, на борту которого находится чрезвычайно опасный вирус. Зараза попадает в водную систему города, жители один за другим «заболевают» и начинают яростно бросаться на всех подряд. Военные оперативно запирают город на карантин, отстреливая зараженных.","imdbId":"tt0455407","duration":"1:41","slogan":"Fear Thy Neighbor","MPAA":"R"},{"id":77137,"rate":6.462,"rate_count":6318,"kpOrder":15033,"name":"Изгнанные дьяволом","secondName":"The Devil's Rejects","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["ужасы"],"age":18,"description":"Твердо вознамерившись отомстить за смерть брата, шериф ведет собственное расследование. Он выслеживает семью Фаерфлай и нанимает жестоких убийц - так называемую «неуловимую парочку», чтобы расправиться с негодяями. Самые лютые и изощренные пытки меркнут в сравнении с той мясорубкой, которая ждет врагов шерифа.","imdbId":"tt0395584","duration":"1:47","slogan":"Go to Hell!","MPAA":"R"},{"id":43058,"rate":6.462,"rate_count":3396,"kpOrder":15034,"name":"Подземелье ведьм","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["мелодрама","фантастика","фэнтези"],"age":12,"description":"В далеком будущем экспедиция исследователей космоса высаживается на планету, пригодную для жизни. Однако, процессы эволюции жизни на планете проходят странным образом. Здесь млекопитающие, динозавры, приматы и люди эпохи каменного века соседствуют в одном времени.\n\rКак выясняется, подобное развитие жизни на планете есть колоссальный эксперимент, проводимый пришельцами, которые «разогнали» эволюцию планеты таким образом, чтобы выяснить, что же происходит с высшими формами жизни на пике их развития, за что они и поплатились: завладевшие оружием будущего, жители планеты убили своих «создателей»... Подобная опасность также ожидает землян, исследующих планету.","imdbId":"tt0134899","duration":"1:25","slogan":null,"MPAA":null},{"id":230129,"rate":6.462,"rate_count":3213,"kpOrder":15035,"name":"Бэтмен против Дракулы","secondName":"The Batman vs. Dracula","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","ужасы"],"age":0,"description":"В то время как Готэм Сити спит под прикрытием темноты, вылетают две легендарные мыши. Одна из них превращает город в армию вампиров, а другая пытается сделать все возможное, чтобы предотвратить это событие.\n\rНо Дракула - зто не просто один из врагов Бэтмена, он обладает сверхъестественными способностями, скоростью и умом. Хотя даже со своим арсеналом технических приспособлений, Черный Рыцарь смертен.","imdbId":"tt0472219","duration":"1:23","slogan":"Черный рыцарь и Принц темноты в решающей битве!","MPAA":null},{"id":762199,"rate":6.462,"rate_count":2703,"kpOrder":15036,"name":"Эйб","secondName":"Abe","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"История про дефективного робота и его эмоции.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":841348,"rate":6.462,"rate_count":1472,"kpOrder":15037,"name":"Город 44","secondName":"Miasto 44","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма начинается перед самым началом варшавского восстания 1 августа 1944 года. Фильм рассказывает о группе близких друзей, которые приезжают в столицу в разгар повстанческой борьбы. Стефан работает на заводе Ведля, содержит мать и младшего брата, ежедневно испытывая унижения немцев. Мечтает о мгновении, когда сможет им за все отплатить и исполнить долг перед Родиной. Как только представляется случай – он вступает в ряды Армии Крайовой. Во время конспиративных встреч Стефан знакомится с Бедронкой, тонкой и впечатлительной девушкой. Молодые люди познают вкус первой юношеской любви. Но когда смерть грозит на каждом шагу, такая любовь не может быть счастливой...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":420292,"rate":6.462,"rate_count":1033,"kpOrder":15038,"name":"Спасибо за любовь!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Иван знакомит маму со своей невестой Ларой – девушкой, с которой он познакомился всего две недели назад. Ольга Аркадьевна видит в избраннице сына одни недостатки: она старше Вани, она слишком самостоятельна и горда, она работает на конюшне, она, наконец, снималась для журнала Playtoy! Будущей невестке объявлена война, но та не спешит сдаваться. \n\rВ борьбе за свое счастье Лара не гнушается никакими средствами. Она нанимает профессионального жигало и ставит перед ним задачу – влюбить в себя сварливую свекровь. Девушка надеется, что Ольга Аркадьевна, познав настоящую страсть, станет мягче, человечнее и оставит семью сына в покое.  Итак, с матерью Ивана как бы случайно знакомится молодой привлекательный предприниматель Станислав Аркадьевич. Ольга теряет голову, легкий флирт перерастает в подлинное чувство... Мог ли кто-нибудь предположить, что эта встреча станет роковой в судьбе женщины?","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1245463,"rate":6.462,"rate_count":727,"kpOrder":15039,"name":"Бунтарка","secondName":"Moxie","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Старшеклассница из небольшого городка вдохновляется активистским прошлым своей матери и устраивает в школе феминистскую революцию.","imdbId":"","duration":"1:51","slogan":"Find Your Voice","MPAA":"PG-13"},{"id":1242651,"rate":6.462,"rate_count":530,"kpOrder":15040,"name":"Управдомша","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Баба Глаша – управдом. Каждый ее день расписан по минутам. Это по паспорту Глафира Ивановна – пенсионерка. На деле спуску никому не дает. Она лихо управляется с нерадивыми соседями, с дворниками и даже с участковым. Но стоило Глафире Ивановне ненадолго отлучиться в санаторий, как ее «хозяйство» тут же пришло в упадок – дворники распустились, собачники за своими питомцами перестали убирать, какой-то чужак-наглец повадился ставить свою машину во вверенном ей дворе, а пожилая соседка куда-то пропала… А тут еще и единственная внучка Лида – сплошное расстройство – разошлась со своим женатым начальником и сразу же осталась и без работы, и без квартиры.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":568881,"rate":6.461,"rate_count":1622,"kpOrder":15041,"name":"Парни из Джерси","secondName":"Jersey Boys","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мюзикл"],"age":16,"description":"Фильм является биографией группы The Four Seasons. Он рассказывает об их развитии, о пережитых личных столкновениях и трудных временах, и окончательном триумфе группы друзей, чья музыка стала символом целого поколения.","imdbId":"tt1742044","duration":"2:14","slogan":"Everybody remembers it how they need to.","MPAA":"R"},{"id":79983,"rate":6.461,"rate_count":965,"kpOrder":15042,"name":"Я гуляла с зомби","secondName":"I Walked with a Zombie","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Канадская медсестра Бетси Коннелл приезжает на один из островов Карибского бассейна, чтобы ухаживать за Джессикой Холланд, женой богатого фермера. Её пациентка живет в непонятном сумеречном состоянии: она неразговорчива, двигается как живой мертвец и по ночам бродит как призрак. Бетси считает, что Джессика страдает нервным расстройством, когда узнаёт, что местные жители практикуют культ вуду.","imdbId":"tt0036027","duration":"1:09","slogan":"See this strange, strange story of a woman whose lure set brother against brother; whose love caused hate - and whose beauty bowed to the will of an evil spell in whose power we must refuse to believe - EVEN IF IT'S TRUE!","MPAA":null},{"id":1112132,"rate":6.46,"rate_count":80865,"kpOrder":15043,"name":"Реинкарнация","secondName":"Hereditary","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":18,"description":"После смерти матери Энни Грэхем в её ранее спокойном доме начинает твориться нечто необъяснимое. Теперь под угрозой жизнь её близких. С каждым днём открываются новые ужасающие секреты семьи.","imdbId":"tt7784604","duration":"2:07","slogan":"У каждой родословной есть свои тайны","MPAA":"R"},{"id":467553,"rate":6.46,"rate_count":73988,"kpOrder":15044,"name":"Мачете","secondName":"Machete","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Во время покушения на сенатора опытный наемник Мачете обнаружил, что находится на мушке у снайпера. С трудом избежав смерти, он узнает, что его подставили собственные наниматели и теперь его целью является месть.","imdbId":"tt0985694","duration":"1:45","slogan":"He was given an offer he couldn't refuse...","MPAA":"R"},{"id":1165077,"rate":6.46,"rate_count":12686,"kpOrder":15045,"name":"Золотая перчатка","secondName":"Der goldene Handschuh","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Франция"],"genres":["биография","криминал","триллер"],"age":18,"description":"Гамбург, начало 1970-х годов. Фриц Хонка, типичный неудачник средних лет, так ничего и не достигший в жизни, коротает унылые вечера в кабаке «Золотая перчатка». Здесь, в компании себе подобных, он дурманит себя алкоголем и ищет близости с одинокими женщинами, безвозвратно утратившими молодость и достоинство. Фриц завлекает эти потерянные души в свое холостяцкое логово, а в этом затхлом мирке в безобидном на вид уродце просыпается монстр.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":634473,"rate":6.46,"rate_count":8105,"kpOrder":15046,"name":"Голубь сидел на ветке, размышляя о бытии","secondName":"En duva satt på en gren och funderade på tillvaron","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Действие фильма, состоящего из 39 трагикомических скетчей, разворачивается в неопределённой западноевропейской стране. Герои сменяют друг друга; основная сюжетная нагрузка приходится на странную пару — это внешне слегка напоминающий зомби торговец бессмысленной утварью (клык вампира, «мешок со смехом», страшная резиновая маска) и его умственно отсталый приятель.","imdbId":"tt1883180","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":437414,"rate":6.46,"rate_count":8109,"kpOrder":15047,"name":"Ярость","secondName":"Rampage","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"Билл Уильямсон - обычный парень из тихого американского городка. Но в «один прекрасный день» он «вооружается до зубов» и выходит на улицу. Билл с упорством настоящего маньяка истребляет жителей города, полагая, что все они виновны в мировых политико-экономических катаклизмах, о которых каждый день говорят в новостях по телевизору... Эффект реалистичности происходящего усиливает съемка трясущейся камерой и повествование от лица убийцы.","imdbId":"","duration":"1:25","slogan":"Добро пожаловать в ад!","MPAA":"R"},{"id":653689,"rate":6.46,"rate_count":3417,"kpOrder":15048,"name":"Небесные жёны луговых мари","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"23 новеллы о марийских женщинах. Каждая новелла – отдельная жанровая история продолжительностью от одной до десяти минут. Истории радостные и печальные, смешные и страшные. Это фильм-орнамент, фильм-календарь, рассказывающий о философии, традициях и сегодняшнем дне марийского народа.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1118394,"rate":6.46,"rate_count":2244,"kpOrder":15049,"name":"Прорыв","secondName":"Breakthrough","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История чудесного спасения 14-летнего Джона, который провалился под лёд озера в Миссури. Когда мальчика доставили в больницу, он более часа не подавал признаков жизни. Его мать Джойс, не смирившись с потерей сына, призвала на помощь всю свою любовь и веру.","imdbId":"tt7083526","duration":"1:56","slogan":"Based on the impossible true story.","MPAA":"PG"},{"id":5434,"rate":6.46,"rate_count":1686,"kpOrder":15050,"name":"Парный удар","secondName":"Sidekicks","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":12,"description":"Бэрри не пользовался авторитетом у одноклассников. Во-первых, он не был физически сильным из-за астмы, мучавшей его страшными приступами. Во-вторых, духом тоже был слабоват, не всегда решаясь ответить обидчику.\n\rА в-третьих, он был мечтателем, становясь в своих мечтах первым помощником Чака Норриса, борца за справедливость.","imdbId":"tt0105402","duration":"1:41","slogan":"A dreamer and a champion. An unbeatable team...Until his hero stepped out of his fantasies to fight at his side.","MPAA":"PG"},{"id":575315,"rate":6.46,"rate_count":1632,"kpOrder":15051,"name":"Машина Джейн Мэнсфилд","secondName":"Jayne Mansfield's Car","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","США"],"genres":["драма"],"age":18,"description":"Конец 60-х годов. Американка бросает мужа, уходит к англичанину и уезжает с ним. Когда женщина умирает, бывший супруг должен исполнить последнюю волю почившей и похоронить её на родной земле, в Алабаме. Тело усопшей привозит в Америку её второй муж.","imdbId":"","duration":"2:01","slogan":null,"MPAA":"R"},{"id":1049455,"rate":6.46,"rate_count":666,"kpOrder":15052,"name":"Мозг. Вторая Вселенная","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Что такое человеческий мозг? Орган центральной нервной системы, суперкомпьютер или хозяин, управляющий жизнью человека? Синестеты непроизвольно ассоциируют цифры и буквы с цветами или вкусами. Семерка для них — всегда синяя, а буква А — красная. Люди с прозопагнозией не различают лиц: они видят их, но не помнят. Авторы начали снимать фильм о современных исследованиях мозга в поиске ответа на вопрос: «Могу ли я управлять своим поведением, своей физиологией, своим сознанием?».","imdbId":"tt7221078","duration":"1:26","slogan":null,"MPAA":null},{"id":47243,"rate":6.46,"rate_count":587,"kpOrder":15053,"name":"Биби – маленькая волшебница","secondName":"Bibi Blocksberg","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"В маленьком городке Нойштадт праздник. Начинающая волшебница Биби спасла двух маленьких детей из огня, «наколдовав дождь» и потушив пожар. Ее мама Барбара, потомственная колдунья, гордится своей дочерью. А главная волшебница Вальпургия решает раньше, чем положено по традиции, вручить Биби самую ценную награду мира колдовства и магии - «Хрустальный Шар».\n\rТеперь с помощью этого шара она сможет путешествовать в прошлое и будущее, но самое главное - станет настоящей волшебницей. Но злая ведьма Рабиа, умирающая от зависти к Биби, клянется, что «не будет знать ни сна, ни отдыха», пока не отнимет у юной волшебницы ее сокровище...","imdbId":"tt0321436","duration":"1:42","slogan":null,"MPAA":null},{"id":66543,"rate":6.46,"rate_count":509,"kpOrder":15054,"name":"Сейчас","secondName":"Nu","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","короткометражка"],"age":null,"description":"Мужчина и женщина встречаются в 1960-ом. Они женятся только потому что так было заведено. Но что-то идет не так уже в их первую брачную ночь. Они понятия не имеют что делать друг с другом. Как в интимном плане так и в эмоциональном. Мужчина встречает другого, который знает как себя вести и что делать с его сексуальностью. Его руки делают то что не делали ничьи прежде и губы тоже. Они тайно любят друг друга. Но есть проблема - женщина. И у нее есть свой козырь в рукаве. Будет ли она действовать? Да, будет. Что произойдет? Неизвестно никому.","imdbId":"tt0344128","duration":"0:29","slogan":null,"MPAA":null},{"id":484426,"rate":6.459,"rate_count":57788,"kpOrder":15055,"name":"Каникулы","secondName":"Vacation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Расти Гризвольд — молодой отец и примерный семьянин, который очень хочет сплотить семью и воссоздать каникулы из своего детства. Вместе с супругой и двумя сыновьями он решает совершить незабываемое путешествие через всю страну, конечной целью которого станет самый лучший тематический парк Америки. Все тщательно спланировав, они отправляются в дорогу, надеясь, что их ждет очень веселое и увлекательное путешествие.\n\rВ начале пути все происходит как нельзя лучше, но чем дальше они отдаляются от дома, тем больше проблем их ждет впереди. Все пошло совсем не так, как планировал Расти, но он не собирается останавливаться и готов сделать все возможное для того, чтобы добраться до пункта назначения и подарить своей семье лучшие каникулы.","imdbId":"tt1524930","duration":"1:39","slogan":"И что могло пойти не так","MPAA":"R"},{"id":1171869,"rate":6.459,"rate_count":10442,"kpOrder":15056,"name":"Амбивалентность","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"Два друга, два молодых психиатра, очень по-разному воспринимают жизнь. Один хочет поступать правильно. Второй — ставить эксперименты. Один — прилежный ученик. Второй — нарушитель спокойствия. Но выдержит ли их дружба испытание страстью к одной женщине?  Это интригующая история о необычном любовном треугольнике и о том, что безумие ближе, чем кажется.","imdbId":"tt8896336","duration":"1:57","slogan":"Безумие ближе, чем кажется","MPAA":null},{"id":17119,"rate":6.459,"rate_count":1587,"kpOrder":15057,"name":"Мы здесь больше не живем","secondName":"We Don't Live Here Anymore","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Семьи Джека и Хэнка давно вместе. Мужчины преподают в университете, пока их жены Терри и Эдит берегут домашний очаг, и никто не может заподозрить, что на самом деле эти пары объединяет не дружеская привязанность, а отчаяние, предательство и обман.\n\rНевинная интрижка между Джеком и Эдит быстро превращается в тайный роман. Они мечтают о давно утраченном счастье, но что случится, когда их супруги узнают об измене?\n\rЕсли Хэнк и Терри в отместку поступят так же, в надвигающейся катастрофе никто из них не найдет спасения…","imdbId":"tt0361309","duration":"1:41","slogan":"Why do we want what we can't have?","MPAA":"R"},{"id":491890,"rate":6.459,"rate_count":615,"kpOrder":15058,"name":"Попытка Веры","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Она - врач-репродуктолог, он - генетик. Они - супруги, им уже за тридцать. Взрослые, вполне состоявшиеся люди. Живут вместе давно, детей нет, все одно и то же, все надоело. Решают изменить свою жизнь, изменив друг другу. И вот - у него другая, у нее - другой, но как изменилась их жизнь? Стала ли лучше? А может быть от чего ушли, к тому и пришли?","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":409440,"rate":6.459,"rate_count":615,"kpOrder":15059,"name":"Приключения на Багамах","secondName":"Beneath the Blue","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Алиса Харкер, 18-летняя девушка, исследователь дельфинов, которая работает вместе со своим отцом Хоком - известным ученым. У нее со взрослым и немного таинственным туристом Крейгом завязываются романтические отношения. Но сердце Алисы разбивается, когда выясняется, что Крейг ведет двойную игру. Он является офицером ВМС США, и участвует в миссии, которая угрожает исследовательскому центру и диким дельфинам, с одним из которых, Раском, у Алисы мощная связь. \n\rШпионаж, заговор, похищение людей, кладбище мертвых дельфинов и китов рядом с подводными испытаниями ВМС США Sonar… Алиса и Хок вместе пытаются спасти и сохранить дикого дельфина Раска и других морских млекопитающих, в то время как Крейг стоит перед сложной моральной дилеммой, которая заставит его сделать выбор раз и навсегда.","imdbId":"","duration":"1:28","slogan":"She'll Swim To Any Depth To Save Her Friend","MPAA":"PG"},{"id":696977,"rate":6.458,"rate_count":23319,"kpOrder":15060,"name":"Теорема Зеро","secondName":"The Zero Theorem","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Румыния","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Эксцентричный компьютерный гений Коэн Лет бьется над неразрешимой теоремой. Благодаря костюму для виртуальной реальности, изобретенному мальчиком Бобом, Лету удается совершить путешествие в скрытое пространство и узнать тайну своей души. Эту разгадку ищет не только он сам, но и таинственный Менеджмент, который правит всем миром посредством всевидящих устройств под названием ManCams.","imdbId":"","duration":"1:46","slogan":"Nothing is everything.","MPAA":"R"},{"id":64173,"rate":6.458,"rate_count":3825,"kpOrder":15061,"name":"Крутая компания","secondName":"In Good Company","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дэн Формэн, 50-летний менеджер рекламного отдела престижного спортивного издания находится на грани нервного срыва. Сначала, в результате служебных пертурбаций его лишают должности, а затем назначают нового босса - 26-летнего красавца Картера Дюруа, который годится ему в сыновья и ничего не смыслит в издательском бизнесе. \r\n\r\nВдобавок еще и жена Энн сообщает Дэну, что беременна, а 18-летняя красавица-дочь Алекс поступила в престижный университет. Финансовое благополучие семьи под угрозой! И вот в такой отчаянный момент жизни Дэн Формэн узнает, что Картер начинает крутить роман с Алекс!","imdbId":"tt0385267","duration":"1:49","slogan":"He's rich, young and handsome. He's in love with you and he's your dad's boss","MPAA":"PG-13"},{"id":412601,"rate":6.458,"rate_count":569,"kpOrder":15062,"name":"Я люблю Сару Джейн","secondName":"I Love Sarah Jane","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мелодрама","ужасы"],"age":null,"description":"История первой любви в экстремальных условиях мира, где цивилизация была разрушена, подростки потеряли родителей и были предоставлены самим себе. Детская жестокость расцвела полным цветом, избавившись от всех преград, подстрекаемая бесчеловечной войной за выживание.","imdbId":"tt1157658","duration":"0:14","slogan":"First Love Never Dies.","MPAA":null},{"id":623250,"rate":6.457,"rate_count":244962,"kpOrder":15063,"name":"Чёрная Пантера","secondName":"Black Panther","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"С первого взгляда можно решить, что Ваканда - обычная территория дикой Африки, но это не так. Здесь, в недрах пустынных земель, скрываются залежи уникального металла, способного поглощать вибрацию. Многие пытались добраться до него, разоряя всё на своём пути и принося смерть аборигенам, но каждый раз таинственный дух саванны - Чёрная Пантера - вставал на защиту угнетённых.\n\rСпустя много лет беда снова приходит в Ваканду, и в этот раз враг заручился поддержкой современных технологий. Когда шансов почти не остаётся, Т'Чалла, молодой принц Ваканды, узнаёт, что именно ему предстоит возродить легенду и продолжить вечную борьбу, надев маску Чёрной Пантеры.","imdbId":"tt1825683","duration":"2:14","slogan":"Да здравствует король","MPAA":"PG-13"},{"id":1074222,"rate":6.457,"rate_count":114901,"kpOrder":15064,"name":"Красотка на всю голову","secondName":"I Feel Pretty","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Ее жизнь состояла из вечных попыток сесть на диету или заняться фитнесом. «Попытка засчитана», – подумала Вселенная и скинула бедняжку с велотренажера. Девушка ударяется головой и обретает аномальную уверенность в том, что теперь она просто неотразима. Одна проблема – в глазах других людей она ни капли не изменилась. В общем, красотка на всю голову.","imdbId":"tt6791096","duration":"1:50","slogan":"Change everything Without changing anything","MPAA":"PG-13"},{"id":718559,"rate":6.457,"rate_count":13781,"kpOrder":15065,"name":"Снежная королева 2: Перезаморозка","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Тщеславный тролль Орм давно мечтает о лаврах героя, и наконец получает этот шанс: северный ветер грозит миру вечной зимой и похищает Марибель. Рука принцессы и королевство троллей достанутся тому, кто вызволит ее из снежного плена. Однажды Орм победил зиму с помощью друзей, теперь он хочет действовать в одиночку. На нем доспехи из сковородок, за ним – отряд трусливых троллей, а впереди – опасный путь к замку Снежной королевы. Но, к счастью, друзья не помнят обид: храбрая Герда, застенчивый Кай, удалая Альфида и весёлая Лута не бросят Орма в беде. А значит их ждут невероятные приключения!","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1008554,"rate":6.457,"rate_count":4217,"kpOrder":15066,"name":"Слоны могут играть в футбол","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Попав в город своего детства, Дмитрий встречает юную Машу. Ему за сорок, она школьница. Однако всем известный сюжет «Лолиты» разворачивается по непредсказуемому сценарию.","imdbId":"tt8193626","duration":"1:45","slogan":null,"MPAA":null},{"id":2025,"rate":6.457,"rate_count":1392,"kpOrder":15067,"name":"Полный П","secondName":"Totally F***ed Up","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Первый фильм Грегга Араки из знаменитой «апокалиптической трилогии для тинэйджеров». Остросоциальное кино, выполненное в эстетике домашнего видео, рассказывает о друзьях-геях, живущих в эпоху массовой культуры, СПИДа и тотального отчуждения.","imdbId":"tt0108366","duration":"1:18","slogan":null,"MPAA":null},{"id":221546,"rate":6.457,"rate_count":993,"kpOrder":15068,"name":"Жилой комплекс «Ред Роуд»","secondName":"Red Road","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Джеки — оператор камер наблюдения в Глазго. Каждый день она приглядывает за небольшой частью мира, оберегая людей, которые живут под ее пристальным взглядом. Однажды на ее мониторе появляется мужчина. Мужчина, которого она не ожидала увидеть снова. Мужчина, которого она больше никогда не хотела видеть. Но теперь она вынуждена с ним встретиться.","imdbId":"tt0471030","duration":"1:53","slogan":null,"MPAA":null},{"id":41476,"rate":6.457,"rate_count":680,"kpOrder":15069,"name":"Башмачник","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"На фоне Москвы нового тысячелетия с её бетонно-стеклянными бизнес-центрами и живописными помойками продавец обувного магазина - «башмачник» Горохов - выпутывается из самых невероятных историй. Однажды Горохов влюбляется в юную красавицу Алису, жену нового русского по кличке «Пухлый»...","imdbId":"tt0350592","duration":"1:40","slogan":null,"MPAA":null},{"id":4656,"rate":6.457,"rate_count":620,"kpOrder":15070,"name":"Каскадеры","secondName":"Stunts","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":12,"description":"Во-время съёмок полицейского боевика в Сент-Луисе, выполняя сложный вертолётно-акробатический трюк  внезапно гибнет молодой каскадёр Грэг Уилсон. Дирекция проекта списывает всё на несчастный случай. Так бы и осталась смерть отчаянного парня тайной за семью печатями, если бы на съёмочной площадке злополучного фильма не появился его старший брат Глен.\n\rЗаменив погибшего родственника в работе над трюковыми эпизодами картины он по ходу проводит личное расследование, не доверяя официальной версии о несчастном случае. Подозрения в намеренных убийствах усиливаются, когда жертвами неизвестного злоумышленника оказываются ещё два каскадёра.\n\rКруг подозреваемых  Гленом  участников съёмочной группы расширяется до тех пор, пока в финале он не вычисляет  настоящего  убийцу  брата  и своих друзей.","imdbId":"tt0076776","duration":"1:29","slogan":"Dying is one hell of a way to make a living.","MPAA":"PG"},{"id":295083,"rate":6.456,"rate_count":10705,"kpOrder":15071,"name":"Девять","secondName":"Nine","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Красть поцелуи, быть итальянцем, брать жизнь горстями – вот кредо Гвидо Контини, известного режиссера. Всю жизнь его окружают шикарные женщины - жена, любовницы, муза, агент. Он востребован. Он идет к цели по трупам. Но почему же он не может завершить съемки своего нового фильма? Он ищет разгадку там, где ему всего привычнее – в постели у женщин, но душа его опустошается все больше и больше. Что станет ключом от вожделенного рая творчества, кто вернет звуки музыки, которая давно звучит в его сердце?","imdbId":"tt0875034","duration":"1:58","slogan":"Эффектные, роскошные и сексуальные!","MPAA":"PG-13"},{"id":266528,"rate":6.456,"rate_count":834,"kpOrder":15072,"name":"Вольтижировка","secondName":"La voltige","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"Фильм показывает обучение кавалериста-новобранца основам вольтижировки. Под руководством офицера новобранец несколько раз запрыгивает на лошадь, неловко выполняя ряд упражнений.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":15150,"rate":6.456,"rate_count":797,"kpOrder":15073,"name":"Когда наступит конец света","secondName":"Bis ans Ende der Welt","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия","Германия","Франция"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"1999 г. на исходе. Индийский ядерный спутник вышел из-под контроля. Но Клер на это наплевать. Она увлечена преследованием таинственного Сэма-Тревора, за которым охотится ФБР. Очевидно, у него есть ценное изобретение.","imdbId":"tt0101458","duration":"2:38","slogan":". . . the ultimate road movie","MPAA":"R"},{"id":535313,"rate":6.456,"rate_count":578,"kpOrder":15074,"name":"Перекрёсток","secondName":"Intersections","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"В центре сюжета молодая пара. Однако их брак не так уж безоблачен. У женщины есть любовник на стороне, и с его помощью она разрабатывает план убийства мужа. Но все идет наперекосяк, когда муж и его соперник оказываются вместе на марокканской пустынной дороге после автомобильной катастрофы.","imdbId":"tt1680123","duration":"1:41","slogan":"Their lives will never be the same.","MPAA":"R"},{"id":6669,"rate":6.456,"rate_count":499,"kpOrder":15075,"name":"Перепутанные наследники","secondName":"Splitting Heirs","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"Сын хипующего британского лорда и сексапильной американки был по рассеянности перепутан с младенцем честолюбивого повара-индуса. В результате этого досадного недоразумения истинный наследник Томми вырос в лондонских трущобах, а Генри стал отпрыском благородных кровей. Проходят годы, и наступает время выяснить, кто по-настоящему достоин наследства и титула.","imdbId":"tt0108207","duration":"1:27","slogan":"A wickedly funny comedy of royal proportions.","MPAA":"PG-13"},{"id":10286,"rate":6.456,"rate_count":493,"kpOrder":15076,"name":"Бесы","secondName":"Les possédés","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Бесы - революционеры, а Россия - болезнь, из которой исходят демоны. Чтобы повязать весь кружок кровью, в предательстве обвиняется Шатов, и его убивают сразу после того, как его жена родила ребенка от Ставрогина, тогда, когда он мог стать счастливым, уйдя от всего этого бреда.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":843147,"rate":6.455,"rate_count":99408,"kpOrder":15077,"name":"Конг: Остров черепа","secondName":"Kong: Skull Island","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"1973 год. На неизвестный остров в Тихом океане попадает команда ученых, военных и искателей приключений. Они вторгаются во владения могучего Конга и тем самым развязывают сражение между человеком и природой. Очень скоро исследовательская миссия превращается в игру на выживание, ее участники вынуждены буквально прорубать себе путь к спасению.","imdbId":"tt3731562","duration":"1:58","slogan":"Пробуждение Кинг-Конга","MPAA":"PG-13"},{"id":1113014,"rate":6.455,"rate_count":52145,"kpOrder":15078,"name":"Три богатыря и Наследница престола","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Князь Киевский решил назначить наследника престола, только вот незадача - кто это может быть? Родственник, друг семьи или может быть, заморская принцесса? Недолго думая, Князь-батюшка выбирает почти принцессу, а главное родственницу -  племянницу Забаву. Нынче она вместе со своим мужем Елисеем (помните верного ученика Добрыни Никитича?) получает образование в далеком Царьграде, где правит коварный Василевс. Чтобы вернуть наследницу на родные просторы за тридевять земель в спешном порядке отправляются три богатыря и, конечно же, главный придворный конь Юлий.","imdbId":"tt8682096","duration":"1:30","slogan":"Забавы ради","MPAA":null},{"id":826,"rate":6.455,"rate_count":9648,"kpOrder":15079,"name":"Детектив Шафт","secondName":"Shaft","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Детектив Джон Шафт известен своей жесткой манерой обхождения с преступниками. На этот раз ему досталось сложное дело. Шафту нужно усадить за решетку безжалостного убийцу - сына влиятельного миллионера – и найти единственного свидетеля, который ему в этом поможет. Но свидетельница Дайан Палмиери запугана и не хочет давать показания.","imdbId":"tt0162650","duration":"1:39","slogan":"Есть вопросы?!","MPAA":"R"},{"id":95248,"rate":6.455,"rate_count":4857,"kpOrder":15080,"name":"Барби: Лебединое озеро","secondName":"Barbie of Swan Lake","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Самая знаменитая кукла в мире предстаёт в роли красавицы Одетт - дочери пекаря, последовавшей за единорогом в Заколдованный Лес. Здесь злой волшебник Ротбарт, желая победить свою кузину, добрую фею, и захватить Заколдованный Лес, превращает бедняжку Одетт в лебедя. К счастью, сказочной фее удаётся снять часть заклятья, и теперь героиня Барби превращается в птицу лишь при свете дня, ночью же снова становится прекрасной девушкой.\n\rОдетт понимает, что именно ей предстоит спасти Заколдованный Лес от злодея Ротбарта. Но сможет ли она в одиночку справиться с тёмным чародеем?","imdbId":"tt0383206","duration":"1:21","slogan":"Добро пожаловать в мир любви и волшебства","MPAA":null},{"id":266717,"rate":6.455,"rate_count":3915,"kpOrder":15081,"name":"Город бога 2","secondName":"Cidade dos Homens","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал"],"age":16,"description":"Лучшие друзья — Ацеролла «Туз» и Ларанинья «Уоллес» готовы отпраздновать 18-летие «Уоллеса». «Уоллес» безнадежно пытается найти своего отца, а Ацеролла переживает, что его жена уезжает на работу в другой город, оставляя его одного с маленьким сыном. Но все их мечты и надежды рушатся, когда начинается городская война, друзья оказываются по разные стороны баррикад. Победит ли дружба бессмысленную войну? Смогут ли они забыть прошлое?","imdbId":"tt0870090","duration":"1:46","slogan":"Мегаполис, в котором главное - выжить любой ценой","MPAA":"R"},{"id":1254097,"rate":6.455,"rate_count":2677,"kpOrder":15082,"name":"Керосин","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История о простых матерях и их семьях, которые выживают в сложнейших жизненных обстоятельствах, о их любви, преданности и красоте.","imdbId":"tt10146198","duration":"1:17","slogan":null,"MPAA":null},{"id":196067,"rate":6.455,"rate_count":1469,"kpOrder":15083,"name":"Плохой хороший полицейский","secondName":"Bon Cop, Bad Cop","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Казалось бы, ну что может быть общего между двумя такими разными полицейскими, Мартином Вардом - ярым поборником закона и Дэвидом Бучардом, весьма мастерски умеющим те же законы обходить? Но судьбе было угодно сделать их напарниками в расследовании серии жестоких убийств. \n\rНачав следствие, они столкнулись с весьма необычной проблемой. Оказалось, что напарники далеко не всегда могут понять друг друга, потому что говорят на абсолютно разных языках. Мартину и Дэвиду придется изрядно поднапрячься, чтобы найти хоть какие-то точки соприкосновения. Но, как говорится, общее дело сближает...","imdbId":"","duration":"1:56","slogan":"Shoot First Translate Later","MPAA":"R"},{"id":1048093,"rate":6.455,"rate_count":648,"kpOrder":15084,"name":"Всё о его бывшей","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Рита не верит в любовь. Ее опыт говорит, что выходить замуж нужно по расчету, а уж рассчитывать она умеет! Игорь кажется идеальным кандидатом. Но кто знает – не скрывается ли за благополучным фасадом какой-то роковой недостаток? Чтобы узнать о будущем муже как можно больше, Рита решает подружиться с его бывшей женой…","imdbId":"tt7329598","duration":"2:00","slogan":null,"MPAA":null},{"id":600847,"rate":6.454,"rate_count":105707,"kpOrder":15085,"name":"Мальчишник: Часть III","secondName":"The Hangover Part III","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"В этот раз никакой свадьбы. Никакого мальчишника. Казалось бы, что могло пойти не так? Но когда Волчья стая оказывается на дороге, все ставки снимаются.","imdbId":"tt1951261","duration":"1:40","slogan":"Вот это конец","MPAA":"R"},{"id":460523,"rate":6.454,"rate_count":67784,"kpOrder":15086,"name":"Хищники","secondName":"Predators","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Наемник Ройс невольно вынужден возглавить группу профессионалов, выполняющих загадочную миссию на неизвестной планете. За исключением опального доктора все они - хладнокровные убийцы: наемники, гангстеры, осужденные и участники отрядов смерти - людские «хищники». Но когда их начинает систематически преследовать и истреблять невообразимое чудовище, становится очевидно, что теперь они в роли своих жертв.","imdbId":"tt1424381","duration":"1:47","slogan":"Они - самые опасные убийцы на планете. Но это не наша планета...","MPAA":"R"},{"id":684983,"rate":6.454,"rate_count":60561,"kpOrder":15087,"name":"Та ещё парочка","secondName":"Long Shot","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Колумбия","США"],"genres":["комедия","мелодрама"],"age":18,"description":"Госсекретарь США Шарлотта Филд — одна из самых влиятельных женщин мира. Целеустремленная, умная, обворожительная, она хороша в любом деле, за что бы ни взялась. Эксцентричный журналист Фред Фларски, получив от начальства увольнение, попадает с другом на благотворительную вечеринку, где выступает любимая группа его детства Boyz II Men. И там парень встречает другую обсессию детских лет — Шарлотту. А та внезапно решает нанять Фреда в качестве спичрайтера для своей зарубежной поездки, в которой она собирается продвигать новую экологическую программу.","imdbId":"tt2139881","duration":"2:05","slogan":"Невозможное возможно","MPAA":"R"},{"id":1008731,"rate":6.454,"rate_count":13350,"kpOrder":15088,"name":"Тельма","secondName":"Thelma","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Норвегия","Франция"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Тельма поступает в университет и впервые начинает жить отдельно от родителей, гиперопекающих христиан. Девушка не поддается соблазнам, не пьет и не курит, но одному соблазну противостоять не может - ей очень нравится сокурсница Аня. Та принимает Тельму в компанию своих друзей, девушки становятся подругами. Тельма смущается от нахлынувших чувств, а вдобавок у неё начинаются похожие на эпилептические припадки.","imdbId":"tt6304046","duration":"1:56","slogan":"Sometimes the most terrifying discovery is who you really are.","MPAA":null},{"id":811709,"rate":6.454,"rate_count":8433,"kpOrder":15089,"name":"Холод в июле","secondName":"Cold in July","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ричард Дэйн, тихий и безобидный мужчина, случайно застрелил забравшегося в его дом грабителя. Полиция опознала в убитом давно находящегося в розыске преступника, труп забрали и быстро похоронили. Однако вскоре появляется отец погибшего, Бен Рассел, живущий по принципу «око за око». И теперь Дэйну приходится защищать себя и своего ребенка. А вскоре в полицейском участке на доске с фотографиями разыскиваемых преступников он видит знакомую фамилию Рассел, но абсолютно незнакомое лицо. Полицейские подставили его или произошла трагическая ошибка? Вместе с Беном и его другом, частным детективом Джимом, он начинает нешуточное сражение за торжество справедливости.","imdbId":"","duration":"1:50","slogan":"Единожды убившего уже не остановить","MPAA":"R"},{"id":756223,"rate":6.454,"rate_count":5185,"kpOrder":15090,"name":"Старик с пистолетом","secondName":"The Old Man & the Gun","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"История неисправимого вора Форреста Таккера, который большую часть жизни посвятил обчищению банков и побегам из тюрем. На закате своей беспокойной карьеры 78-летний Таккер никак не может избавиться от старых привычек.","imdbId":"tt2837574","duration":"1:33","slogan":"This Story is Mostly True.","MPAA":"PG-13"},{"id":474250,"rate":6.454,"rate_count":2367,"kpOrder":15091,"name":"Ливан","secondName":"Lebanon","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["военный","драма"],"age":18,"description":"Июнь, 1982г. Первая ливанская война. Израильский танк под управлением четырех молодых солдат призван обеспечить огневое прикрытие немногочисленного десантного штурмового отряда. В их задачу входит зачистка вражеского города, по которому ранее был нанесен авиаудар.\n\rНо простая, на первый взгляд, миссия очень скоро превращается в настоящий ад. Прямо на глазах фактически замурованных в бронированной машине танкистов один за одним гибнут их товарищи. Давно утратив контроль над ситуацией и повинуясь лишь инстинкту самосохранения, ребята отчаянно пытаются не потерять себя, оказавшись в самом пекле ужасной и непонятной бойни.","imdbId":"tt1483831","duration":"1:33","slogan":"Через прицел танка...","MPAA":"R"},{"id":66317,"rate":6.454,"rate_count":1279,"kpOrder":15092,"name":"Шаманка","secondName":"Szamanka","type":"FILM","year":1996,"yearEnd":0,"countries":["Польша","Франция","Швейцария"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Однокурсники называют ее Итальянкой. Она чрезвычайно красива и излучает какую-то первобытную опасную сексуальность. Ею управляют инстинкты дикого зверя - эта девушка непредсказуема, стремительна и безумна. Итальянка может яростно, точно вакханка, заниматься любовью с незнакомцем и преспокойно украсть всё, что ей понравится. Она источает мощную страсть, страсть, не знающую преград, но страсть гибельную. Однажды Итальянка встретит человека, которому подарит всю свою безудержную любовь.","imdbId":"tt0117808","duration":"1:50","slogan":null,"MPAA":null},{"id":9499,"rate":6.454,"rate_count":588,"kpOrder":15093,"name":"Нострадамус","secondName":"Nostradamus","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["биография","драма"],"age":16,"description":"«Моему сыну Цезарю Нострадамусу с пожеланием долгой жизни и счастья. Твое запоздалое появление, сын мой, заставило меня записать все, что я накопил за многие бессонные ночи».\n\r«После того, как мое тело покинет этот мир, пусть все то, что открылось мне в божественном воплощении, станет твоим наследством и послужит на благо человечеству. Я собирался хранить молчание, но поскольку грядущие события коснутся всех людей, я решил раскрыть эти события, представив их в закодированной, обманывающей ум форме...» - Мишель Нострадамус.","imdbId":"tt0110689","duration":"1:59","slogan":"Never before has one man seen so much of the future.  Your future","MPAA":"R"},{"id":103788,"rate":6.453,"rate_count":14063,"kpOrder":15094,"name":"Вакансия на жертву","secondName":"Vacancy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Когда посреди пустынной дороги у Дэвида и Эмми сломалась машина, супруги были вынуждены остановиться на ночь в маленьком придорожном отеле. Просматривая кассеты, которые нашлись в номере, они с изумлением обнаружили, что эти кошмарные садистские фильмы сняты именно в той самой комнате, где они находятся. Вне себя от ужаса, они пытаются бежать, но скрытые камеры, установленные по всему отелю, фиксируют каждое их движение, и каждый их шаг становится известен тем, кто намерен сделать Дэвида и Эмми главными героями очередного фильма ужасов…","imdbId":"tt0452702","duration":"1:25","slogan":"«Кого ВЫ принесёте в жертву?»","MPAA":"R"},{"id":1261612,"rate":6.453,"rate_count":4357,"kpOrder":15095,"name":"Первая любовь","secondName":"Hatsukoi","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["боевик","криминал"],"age":16,"description":"Молодой перспективный боксёр Лео Кацураги узнаёт, что у него неоперабельная опухоль мозга. Продажный коп Отомо и якудза Касэ планируют украсть партию наркотиков и свалить это на проститутку-наркоманку Монику, которая отрабатывает долги отца. В безупречно продуманный план случайно вмешивается Лео - решив спасти пробегавшую мимо Монику от преследования, он точным ударом вырубает Отомо, и теперь за парочкой охотятся все криминальные элементы Токио.","imdbId":"tt10228168","duration":"1:48","slogan":null,"MPAA":null},{"id":723005,"rate":6.453,"rate_count":2735,"kpOrder":15096,"name":"LEGO. Бэтмен: Супер-герои DC объединяются","secondName":"Lego Batman: The Movie - DC Super Heroes Unite","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"От производителя В Готэме вручают награду «Человек года». Но неожиданно, на вечеринку заявляется Джокер и с ним целая свита злодеев: Загадочник, Женщина-Кошка и Двуликий. Темный рыцарь приходит на помощь, чтобы обуздать этих нежданных гостей. Но не всех преступников видно невооруженным глазом. Лекс Лютор пронес на вечеринку Деконструктор - секретное оружие, теперь баланс сил в Готэме может измениться навсегда! С такими противниками Бэтмен и Робин будут долго биться в одиночку. Хорошо, что у них есть Супер-друзья! Присоединяйтесь к борьбе со злом вместе с Суперменом, Чудо-женщиной, Зеленым фонарем и Лигой Справедливости! Они спешат защитить невинных, спасти Готэм-сити и, конечно, не упустят шанс пошутить. Вас ждут абсолютно новые захватывающие моменты, которых не было в видео-игре. Это первый полнометражный фильм про Лего Бэтмена. Кто знает, может, и он не откажется повеселиться!","imdbId":"tt2465238","duration":"1:11","slogan":null,"MPAA":null},{"id":686791,"rate":6.453,"rate_count":1597,"kpOrder":15097,"name":"Иуда","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Тайный смысл одного из самых известных библейских предательств не могут разгадать вот уже 2000 лет. Фильм-провокация Андрея Богатырёва «Иуда» по нашумевшей повести Леонида Андреева — это обратная сторона истории Иуды Искариота, апостола-изгоя, и поиск ответа на вопрос: почему на самом деле Иуда предал Христа?","imdbId":"tt2974058","duration":"1:47","slogan":"Есть вещи, в которых нужно разобраться самому","MPAA":null},{"id":8453,"rate":6.453,"rate_count":1224,"kpOrder":15098,"name":"Шейн","secondName":"Shane","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Джо и Мэрион Старретт вместе со своим сыном, обожающим приключения, борются за выживание на своем ранчо в суровом приграничном городке. В один прекрасный день подъезжает одинокий всадник Шейн и просит воды для себя и своей лошади. Джо выполняет просьбу. Через некоторое время Шейн уже помогает семье защищать ранчо от злодея Райкера, захватывающего земли под пастбища для своего скота. Шейн остается работать на ранчо и постепенно становится другом и героем для маленького Джои. С присутствием Шейна никак не может смириться алчный Райкер. Решительное столкновение неизбежно...","imdbId":"tt0046303","duration":"1:58","slogan":"The Greatest Story Of the West Ever Filmed","MPAA":null},{"id":419417,"rate":6.453,"rate_count":497,"kpOrder":15099,"name":"Миф об идеальном мужчине","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":12,"description":"Клава Ковалева работает в обычной аптеке и живет тихой жизнью обычной одинокой девушки. Но однажды Клава замечает за собой настойчивую слежку. Майор Ларионов, в которого Клава влюблена уже десять лет, решает выяснить, в чем причина таинственного преследования незаметной аптекарши. Тем более, что это дело странным образом перекликается с убийством знаменитого врача Сергея Мерцалова…","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":4852,"rate":6.452,"rate_count":23780,"kpOrder":15100,"name":"На дороге","secondName":"On the Road","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"После смерти отца начинающий нью-йоркский писатель Сэл Парадайз знакомится с молодым и очаровательным Дином Мориарти, только что вышедшим из тюрьмы и женатым на соблазнительной красотке Мэрилу. Они мгновенно становятся неразлучными друзьями. Стремясь к свободе, Сэл, Дин и Мэрилу порывают с условностями жизни и отправляются в путешествие навстречу миру, людям и самим себе.","imdbId":"","duration":"2:20","slogan":"Навстречу самому себе","MPAA":"R"},{"id":1198524,"rate":6.452,"rate_count":7924,"kpOrder":15101,"name":"Вне игры","secondName":"The Way Back","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","спорт"],"age":null,"description":"Джек Каннингэм в школе был восходящей баскетбольной звездой, но в какой-то момент покончил со спортом. Из-за пристрастия к таблеткам и алкоголю он в одночасье лишился всего — славы, денег и семьи. Вскоре жизнь даёт Джеку второй шанс — он берётся тренировать баскетбольную команду своей родной школы, которую все считают откровенными неудачниками.","imdbId":"tt8544498","duration":"1:48","slogan":"Every loss is another fight.","MPAA":"R"},{"id":707306,"rate":6.451,"rate_count":2110,"kpOrder":15102,"name":"Дешевый трепет","secondName":"Cheap Thrills","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Уволенный и находящийся под угрозой выселения отец новорожденного ребенка встречает богатую пару, которая предлагает ему путь к финансовой безопасности… по слишком высокой цене.","imdbId":"","duration":"1:27","slogan":"What doesn't kill you makes you richer.","MPAA":null},{"id":14849,"rate":6.451,"rate_count":914,"kpOrder":15103,"name":"Все верные ходы","secondName":"All the Right Moves","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Звезда местной школьной команды по футболу Стефан Джорджевич живет мечтой о том, чтобы в один прекрасный день вырваться из родного захолустного городишки в Западной Пенсильвании. \n\rНо у не менее амбициозного тренера Никерсона свои планы на будущее юноши, поэтому дорога к мечте обещает быть довольно тернистой. А тут еще и внезапно вспыхнувшее чувство к красавице Лизе серьезно осложняет дело.","imdbId":"tt0085154","duration":"1:31","slogan":"He plays to win","MPAA":"R"},{"id":436225,"rate":6.45,"rate_count":126590,"kpOrder":15104,"name":"Терминатор: Генезис","secondName":"Terminator Genisys","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Когда Джон Коннор, лидер сопротивления, посылает сержанта Кайла Риза назад в 1984 год, чтобы защитить Сару Коннор и спасти будущее, неожиданный поворот событий создает разлом во времени. Сержант Риз оказывается в новой, незнакомой версии прошлого, где он встречает неожиданных союзников, в том числе Терминатора, новых опасных врагов, и новую миссию: изменить будущее...","imdbId":"tt1340138","duration":"2:06","slogan":"Судьба переписана","MPAA":"PG-13"},{"id":1101939,"rate":6.45,"rate_count":10849,"kpOrder":15105,"name":"На границе миров","secondName":"Gräns","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Молодая женщина обладает удивительным даром определять людей, которые что-то скрывают. Неожиданно она встречает незнакомца, чьи разум и чувства для нее закрыты. Но именно ему будет суждено изменить ее судьбу навсегда, и заставить понять, что она находится на границе миров...","imdbId":"tt5501104","duration":"1:50","slogan":"Sense Something Beautiful","MPAA":"R"},{"id":85045,"rate":6.45,"rate_count":3898,"kpOrder":15106,"name":"Идеальная игрушка","secondName":"Life-Size","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Любимая кукла есть у каждой девочки, но такая необычная появилась только у Кейси. Эту куклу по имени Ив можно принять за человека: рост, глаза, волосы, фигура - все как у настоящей топ модели.\n\rИменно о такой подруге мечтала Кейси! Но она даже не могла и представить, что однажды Ив оживет.","imdbId":"","duration":"1:41","slogan":"She was a perfect doll. Now she's the real thing.","MPAA":null},{"id":9199,"rate":6.45,"rate_count":1974,"kpOrder":15107,"name":"Братья Блюз 2000","secondName":"Blues Brothers 2000","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мюзикл"],"age":0,"description":"Элвуд Блюз выходит из тюрьмы и обнаруживает, что на воле уже все не так, как раньше. Его партнер Джейк на том свете, ансамбль распался, а сиротский приют, где он провел свои юные годы, отдали под слом.\n\rИ вот Элвуд загорается новой затеей - воссоздать свою группу, на этот раз при помощи сентиментального бармена,чтобы победить на конкурсе «Битва ансамблей» и наставить попутно на путь истинный очаровательного маленького сиротку по имени Бастер.","imdbId":"tt0118747","duration":"2:03","slogan":"Блюз возвращается","MPAA":"PG-13"},{"id":557848,"rate":6.45,"rate_count":1873,"kpOrder":15108,"name":"Сверхновый Супермен","secondName":"All-Star Superman","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Лекс Лютор приговорен к казни. Но злодей успел взломать генетический код Супермена и подвергнуть Человека из Стали смертельной дозой солнечной радиации. Супермен обречен. В оставшиеся дни он решает открыть Лоис Лейн свое истинное лицо и противостоять последним козням астрономического масштаба. Погибнет ли Супермен или возродится подобно сверхновой звезде?","imdbId":"tt1699114","duration":"1:16","slogan":"Saving The World,,,One Last Time!","MPAA":"PG"},{"id":1049583,"rate":6.45,"rate_count":1340,"kpOrder":15110,"name":"Собачья жара","secondName":"Dog Days","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о жителях Лос-Анджелеса, которых связывает любовь к собакам.","imdbId":"tt7365604","duration":"1:53","slogan":"It's going to be off the leash","MPAA":"PG"},{"id":497204,"rate":6.45,"rate_count":1158,"kpOrder":15111,"name":"Босиком по слизнякам","secondName":"Pieds nus sur les limaces","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"После внезапной смерти матери Клара вынуждена заботиться о младшей сестре Лилу, чья невероятная чувствительность делает ее уязвимой к внешнему миру и не позволяет быть самостоятельной.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":409355,"rate":6.45,"rate_count":1000,"kpOrder":15112,"name":"Давние любовники","secondName":"Les regrets","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Сорокалетний архитектор Матье живет в Париже, занимается любимым делом. Он счастлив в браке. Но, узнав, что его мать серьезно больна, он срочно возвращается в город, где провел детство. В этот непростой момент его жизни, Матье случайно встречает школьную подругу Майю, в которую когда-то был влюблен. И давно забытый роман разгорается с новой силой. Но не слишком ли поздно начинать все сначала...?","imdbId":"tt1208723","duration":"1:44","slogan":null,"MPAA":null},{"id":41194,"rate":6.45,"rate_count":877,"kpOrder":15113,"name":"Гонгофер","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","ужасы"],"age":null,"description":"Однажды молодой казак Колька Смагин приехал в Москву со своим дядькой Зарубиным покупать племенного быка. Там он встретил прекрасную Ганну и влюбился. Проведя с любимой чудесную ночь в лесу, утром проснулся Колька, посмотрел на все чужими глазами, затосковал и отправился с дядькой глаза свои выручать.","imdbId":"tt0361661","duration":"1:38","slogan":"Gongofer is a dream to come in every house.","MPAA":null},{"id":4546,"rate":6.45,"rate_count":731,"kpOrder":15114,"name":"После полуночи","secondName":"Past Midnight","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Бен Джордан досрочно освобожден из тюрьмы, где он отбывал срок за зверское убийство беременной жены. Прямых улик злодеяния не было, а косвенных - хоть отбавляй. Реабилитацией Джордана и его трудоустройством будет заниматься сотрудница социальной службы Лора Мэтьюз.\n\rОбщение с Беном Джорданом наводит Лору на мысль, что он был осуждён из-за судебной ошибки. Въедливая Лора, привыкшая разбираться во всем до конца, решает провести собственное расследование давно закрытого дела. Это профессиональное любопытство может стоить ей жизни, если она доберётся до правды...","imdbId":"tt0105108","duration":"1:40","slogan":"Past Passion. Past Terror. Past Murder.","MPAA":"R"},{"id":9346,"rate":6.45,"rate_count":492,"kpOrder":15115,"name":"Милосердие","secondName":"Mercy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Следователь по особо важным делам Кэтрин Палмер берется за расследование запутанного дела о зверском убийстве двух женщин. Единственным ключом к разгадке тайны является то, что обе жертвы входили в тайное лесбийское общество.\n\rИдя по следу убийцы, Кэтрин попадает в мир похоти и разврата. Рискуя собственной жизнью, она принимает предложение вступить в тайное общество сексуальных извращенцев, подозревая, что убийца - один из них.\n\rЕсть ли шанс остаться в живых, выполняя служебный долг? Возможно, об исходе ее последнего дела так никогда и не узнают... ","imdbId":"","duration":"1:57","slogan":"Venture into a world of deadly sexual pleasures","MPAA":"R"},{"id":426001,"rate":6.449,"rate_count":17230,"kpOrder":15116,"name":"Соломенные псы","secondName":"Straw Dogs","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дэвид и Эми - молодая благополучная пара, которая переезжает в маленький провинциальный городок, где безмятежная идиллия скоро оборачивается настоящим адом. На поверхность выходят страшные секреты прошлого, и смертоносные страсти вырываются из-под контроля. Загнанные в ловушку группой «местных» во главе с безжалостным хищником, герои вынуждены провести ночь непрерывной кровавой  резни. Не имея путей к отступлению, Дэвид и Эми понимают: их единственный выход - стать ещё более безумными, чем их беспощадные палачи.","imdbId":"tt0999913","duration":"1:50","slogan":"У каждого есть предел","MPAA":"R"},{"id":838049,"rate":6.449,"rate_count":16729,"kpOrder":15117,"name":"Саранча","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":18,"description":"У них не было ничего общего: Артем – простой парень из провинции, работяга и поэт, Лера – столичная штучка, чью жизнь распланировали родители. Но банальный курортный роман оборачивается обжигающей страстью, которая ломает судьбы. И хотя Лера выходит замуж за друга отца, а Артем назло женится на богатой даме постарше, их безумное влечение рушит все барьеры. Жажда плоти невыносима, и для приговоренных друг к другу любовников уже не существует ни правил, ни опасности, ни страха. И когда разрушительная страсть обагряется кровью, они уже не в силах остановиться...","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1166972,"rate":6.449,"rate_count":8393,"kpOrder":15118,"name":"Королева сердец","secondName":"Dronningen","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["мелодрама","триллер"],"age":18,"description":"Анна – успешный юрист, идеальная жена, заботливая мать. Однажды в дом приезжает Густав - сын мужа от первого брака. Между Анной и Густавом вспыхивает запретная страсть. Искушение становится наваждением. Ничто уже не будет прежним.","imdbId":"tt8378126","duration":"2:07","slogan":null,"MPAA":null},{"id":493576,"rate":6.449,"rate_count":916,"kpOrder":15119,"name":"Крошечная мебель","secondName":"Tiny Furniture","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Выпускница колледжа Аура возвращается в отчий дом, и теперь ей предстоит понять, кто она и какой должна быть ее жизнь.","imdbId":"","duration":"1:39","slogan":"Aura would like you to know that she is having a very, very hard time.","MPAA":null},{"id":394044,"rate":6.449,"rate_count":871,"kpOrder":15120,"name":"Неслужебное задание 2: Взрыв на рассвете","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"События разворачиваются в наши дни. Во время учений десантники натыкаются на систему мин времен Великой Отечественной. Тогда немцы планировали взорвать находившуюся рядом дамбу. Помочь разминировать ее может только старик Серба, живущий в соседнем селе... И тут всплывает история героя «Неслужебного задания», в 1943 году воевавшего в этих местах.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":521528,"rate":6.449,"rate_count":519,"kpOrder":15121,"name":"Карусель","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Андрей – воплощение успеха. Он молод, обаятелен и вот-вот получит кресло управляющего банком.  Его будни – «красивая жизнь»:  гламурные люди, одежда от кутюр и отношения без обязательств. На окружающих герой смотрит свысока:  «семейные хлопоты, орущие дети – что это за жизнь?» … Особенно неприятна Андрею мысль о ребенке... \n\rОднако герой ошибочно полагал, что всё держит под контролем. Налаженная жизнь меняется самым неожиданным образом: бывшая подружка   привозит Андрею шестилетнего мальчика и, не дав ему опомниться, оставляет ребенка со словами «это твой сын»…","imdbId":"tt3799518","duration":"1:30","slogan":null,"MPAA":null},{"id":1140565,"rate":6.448,"rate_count":4410,"kpOrder":15122,"name":"Скин","secondName":"Skin","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия","Канада","США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Скинхед пытается найти себя в обычной жизни и начинает иначе смотреть на свои поступки, параллельно сталкиваясь с людьми, которые его воспитали.","imdbId":"tt6043142","duration":"1:58","slogan":null,"MPAA":"R"},{"id":1348838,"rate":6.448,"rate_count":1547,"kpOrder":15123,"name":"Убийца гоблинов: Корона гоблина","secondName":"Goblin Slayer: Goblin's Crown","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt11151982","duration":"1:25","slogan":null,"MPAA":null},{"id":4589,"rate":6.448,"rate_count":1387,"kpOrder":15124,"name":"Не могу дождаться","secondName":"Can't Hardly Wait","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Выпускной вечер в полном разгаре. Самое время безмятежно веселиться, вспоминая радостную пору ученичества. Но Престон Майерс настроен очень серьезно.\n\rВедь утром он уезжает из города и, возможно, больше никогда не увидит красавицу Аманду, королеву бала и его сердца. Четыре года юноша скрывал свое чувство. Грандиозная вечеринка - последний шанс наверстать упущенное.\n\rБолее подходящего места просто не найти, ведь, как известно, ночи созданы для любви... ","imdbId":"tt0127723","duration":"1:40","slogan":"For the class of 1998, the last night of high school is the first night of the rest of their lives.","MPAA":"PG-13"},{"id":689722,"rate":6.448,"rate_count":612,"kpOrder":15125,"name":"Благородное семейство","secondName":"Nosotros los Nobles","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика"],"genres":["комедия"],"age":16,"description":"Богатый папаша решил проучить своих отпрысков-бездельников и сказал им, что обанкротился. Чтобы обеспечить себя, великовозрастным детишкам пришлось пойти работать.","imdbId":"tt2222394","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1044601,"rate":6.447,"rate_count":167582,"kpOrder":15126,"name":"Стекло","secondName":"Glass","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В поисках встречи с обладающим фантастическими способностями и снова убивающим девушек Зверем Дэвид Данн выходит на след Кевина Крамба. Но решающая схватка не успевает состояться, наших героев ловят и отправляют в психиатрическую больницу. Там уже содержится хрупкий человек Элайджа Прайс, много лет назад устроивший крушение поезда, единственным выжившим в котором оказался Дэвид. Психиатр Элли Стэйпл пытается убедить этих трёх пациентов, что они не обладают сверхспособностями, и всему можно найти рациональное объяснение.","imdbId":"tt6823368","duration":"2:09","slogan":"Дай волю своим демонам","MPAA":"PG-13"},{"id":732013,"rate":6.447,"rate_count":5862,"kpOrder":15127,"name":"Железяки","secondName":"Yak","type":"FILM","year":2012,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"На протяжении многих веков происходила битва между посланным Богом Рамой Хануманом и десятиголовым и многоруким неуязвимым Богом Раваной. В очередном своём воплощении противники оказываются роботами, и Хануману удаётся вонзить цепь в плечо Раваны, после чего Рама поражает их Стрелой Бхармы.  \n\rМиллион лет спустя обоих откапывает робот-мусорщик и, желая выгодно продать, оживляет с помощью мощного разряда. Но бывшие враги теперь ничего не помнят о своём прошлом. Сбежав от алчных преследователей, желающих разобрать их на запчасти, товарищи по несчастью дают друг другу имена - Здоровяк и Микро - и отправляются в путешествие, чтобы найти способ избавится от намертво сковавшей их цепи.\n\r","imdbId":"","duration":"1:40","slogan":"Дружба без памяти","MPAA":"PG"},{"id":255137,"rate":6.447,"rate_count":3821,"kpOrder":15128,"name":"Мексиканские приключения","secondName":"The Challenge","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Родители близняшек развелись, они живут в разных городах. Сестры не общаются, но судьба неожиданно сталкивает их при участии в популярной игре «Вызов», причем они оказываются в одной команде! Одна из сестер вегетарианка, другая с удовольствием съест сочный стэйк. Каждая из них считает себя лучшей. С первого взгляда кажется, что сестры ненавидят друг друга, но...","imdbId":"tt0365043","duration":"1:32","slogan":null,"MPAA":"G"},{"id":631126,"rate":6.447,"rate_count":1366,"kpOrder":15129,"name":"Турне миллионера","secondName":"The Millionaire Tour","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Загадочному пассажиру такси напомнят о крупном долге очень влиятельному человеку. И платой может стать не только собственная жизнь, но и жизнь его жены, случайных попутчиков и таксиста.","imdbId":"","duration":"1:21","slogan":"Buckle up for the ride of your life.","MPAA":null},{"id":807825,"rate":6.447,"rate_count":1275,"kpOrder":15130,"name":"Джеки и Райан","secondName":"Jackie & Ryan","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"История о бродяге, который пытается стать успешным музыкантом, и о матери-одиночке, которая борется за право опеки над своей дочерью. Отношения, складывающиеся между ними, могут изменить их жизни навсегда…","imdbId":"tt3270108","duration":"1:30","slogan":"Sometimes they stay. Sometimes they go.","MPAA":"PG-13"},{"id":41631,"rate":6.447,"rate_count":1200,"kpOrder":15131,"name":"Му-Му","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Алчный взгляд жаждущей плотской любви стареющей хозяйки останавливается на новом дворнике Герасиме. И не беда, что он глухой и немой, может быть, это даже и к лучшему - не будет болтать лишнего. Но Герасим и не помышляет о любовной интриге со своей госпожой. Он сходу влюбляется в юную очаровательную дворовую девушку Танечку и просит у хозяйки разрешения взять её в жены. \r\n\r\nБарыня же выдаёт Танюшу замуж за известного пропойцу Капитона и отсылает в дальнюю деревню. Убитый горем Герасим находит утешение в спасённой им маленькой дворняжке, которую он назвал «Му-Му». Но барыня теперь ревнует уже к собачке и требует, чтобы псину Герасим утопил. Тот подчиняется...","imdbId":"tt0129243","duration":"1:41","slogan":null,"MPAA":null},{"id":102154,"rate":6.447,"rate_count":970,"kpOrder":15132,"name":"Домино","secondName":"Domino One","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Когда старшекурсник Гарварда пытается выяснить, почему исчез его преподаватель, он попадает в перестрелку между двумя следователями и в тайное общество под названием клуб «Домино».","imdbId":"tt0446683","duration":"1:26","slogan":"Welcome to the Club","MPAA":null},{"id":433186,"rate":6.447,"rate_count":839,"kpOrder":15133,"name":"Апостол","secondName":"O Apóstolo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм","ужасы"],"age":16,"description":"Преступник, сбежавший из тюрьмы, добирается до отдаленной деревни, чтобы забрать награбленное добро. Однако, то, что он находит, сулит ему несчастья намного более серьезные, чем те, которые он пережил.","imdbId":"tt1331294","duration":"1:20","slogan":null,"MPAA":null},{"id":41885,"rate":6.447,"rate_count":835,"kpOrder":15134,"name":"Собачья жара","secondName":"Hundstage","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":18,"description":"Собачья жара опустилась на пригород Вены, зажатый между автострадами, огромными гипермаркетами и новыми частными виллами. Дни текут лениво. Плавится асфальт, плавятся тела, и люди снимают с себя все, кроме трусов и бикини.\n\rНочью они пытаются забыться в алкоголе и сексе, но это приводит лишь к вспышкам ярости и насилия. Негде укрыться от удушающей жары. Напряжение растет вместе с повышением температуры.\n\rРасплавленные мозги окончательно выходят из-под контроля своих обладателей, превратившихся в обезумевших дикарей.","imdbId":"tt0290661","duration":"2:01","slogan":null,"MPAA":"R"},{"id":42431,"rate":6.447,"rate_count":823,"kpOrder":15135,"name":"Настя и Егор","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Главными персонажами фильма стали участники группы «Настя» Настя Полева и Егор Белкин. В получасовую полуигровую-полудокументальную ленту вошли кадры, снятые Балабановым в период с 1985-1990 гг. Помимо главных героев документальные кадры запечатлели многих «видных деятелей» тогдашнего Свердловского рок-клуба, в частности, Вячеслава Бутусова, Леонида Порохню, а также местных актеров.","imdbId":"tt0098688","duration":"0:32","slogan":null,"MPAA":null},{"id":2754,"rate":6.447,"rate_count":626,"kpOrder":15136,"name":"Сто и одна ночь Симона Синема","secondName":"Les cent et une nuits de Simon Cinéma","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["история","комедия","мелодрама"],"age":null,"description":"Юбилейный фильм к 1OO-летию кинематографа, где патриарх французского кино Аньес Варда собрала современных звезд из разных стран мира и дает им возможность проявить себя во всем блеске их замечательного таланта.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":195892,"rate":6.446,"rate_count":7631,"kpOrder":15137,"name":"Нэнси Дрю","secondName":"Nancy Drew","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":12,"description":"Нэнси Дрю, юная любительница детективов, вместе со своим отцом отправляется в Лос-Анджелес, где оказывается втянутой в цепь таинственных событий нераскрытого преступления, связанного со смертью красавицы-кинозвезды…","imdbId":"tt0479500","duration":"1:39","slogan":"Маленькая девочка. Большие приключения","MPAA":"PG"},{"id":55149,"rate":6.446,"rate_count":1997,"kpOrder":15138,"name":"Ичи-киллер","secondName":"Koroshiya 1","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Босс банды якудза Андзё исчезает с тремя миллионами йен. Члены его группировки под руководством жестокого Какихары начинают его поиски. Но их агрессивные и кровавые методы беспокоят другие банды якудза. Самый страшный противник Какихары: таинственный убийца-психопат Ичи, которого контролирует ушедший в отставку полицейский.","imdbId":"tt0296042","duration":"2:09","slogan":"Ai wa, kanari itai. (Love really hurts.)","MPAA":"R"},{"id":557689,"rate":6.446,"rate_count":1256,"kpOrder":15139,"name":"Рождественский Купидон","secondName":"Christmas Cupid","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Главная героиня, Слоан Спенсер, - влиятельный голливудский рекламщик, которую начинает преследовать призрак ее клиентки Кейтлин. За несколько дней до Рождества, Кейтлин и Слоан отправляются в путешествие во времени и встречают парней Слоан из прошлого, настоящего и будущего. Это странствие должно помочь ей обрести настоящую любовь.","imdbId":"tt1699746","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":4147,"rate":6.446,"rate_count":1185,"kpOrder":15140,"name":"Не будите спящую собаку","secondName":"Flirting with Disaster","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Мел Коплин, отец четырехмесячного младенца, живет в Нью-Йорке. Вдруг ему приходит в голову, что он никак не может дать имя своему ребенку, не разыскав своих настоящих биологических родителей.\n\rНесмотря на яростные возражения очень шумных родителей, которые его усыновили, Мел, его несколько «отмороженная» жена Нэнси и младенец летят в Сан-Диего вместе с врачом-психиатром Тиной из агенства по усыновлению, вечно нервничающей и скандалящей из-за предстоящего ей развода...","imdbId":"tt0116324","duration":"1:32","slogan":"Have you flirted yet?","MPAA":"R"},{"id":784401,"rate":6.446,"rate_count":1158,"kpOrder":15141,"name":"О лошадях и людях","secondName":"Hross í oss","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Исландия","Норвегия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вернардур любит водку и свою лошадь Джарпур, а вот Генгис с русского рыболовецкого траулера не пьет, но обожает таких лошадей как Джарпур... Джоанне очень нравится проводить время со своей кобылой Родкой, но та влюблена в свободу. Хуан пытается найти Бога в исландских высокогорьях, а его старая лошадь безмерно устала и жаждет лишь покоя. Чем закончатся все эти истории?","imdbId":"tt3074732","duration":"1:21","slogan":null,"MPAA":null},{"id":1060414,"rate":6.446,"rate_count":1045,"kpOrder":15142,"name":"Айван, единственный и неповторимый","secondName":"The One and Only Ivan","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Горилла по имени Айван был разлучен с семьей в раннем детстве и уже давно забыл, как выглядел его настоящий дом в далёких джунглях. Когда новым обитателем зверинца становится слоненок по имени Руби, он заставляет Айвана вспомнить, откуда тот родом, и задуматься, где он может быть по-настоящему счастливым.","imdbId":"tt3661394","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":39442,"rate":6.446,"rate_count":897,"kpOrder":15143,"name":"Спригган","secondName":"Spriggan","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Перед тем как исчезнуть навсегда, древняя цивилизация разбросала по миру наделенные огромной мощью артефакты. Защита этого наследия от посягательств злых сил возложена в наши дни на секретную организацию «Аркам», располагающую отрядом элитных бойцов-Спригганов.\n\rВмешательство Спригганов требуется после того, как экспедиция ученых случайно обнаружила в недрах горы Арарат Ноев ковчег, вместилище артефактов. Прознавшее о находке американское военное ведомство пытается присвоить сокровище и снять древнюю печать, одновременно начав охоту на известных им оперативников «Аркама».\n\rМолодой Спригган по имени Ю, чудом оставшийся в живых после покушения, отправляется в Турцию с целью положить конец операции Пентагона и обезопасить Ковчег. Сприггану приходится действовать наперегонки с боевиками американцев - полукиборгами, настоящими сверхлюдьми, которые не остановятся ни перед чем, преследуя свою цель. Именно от Ю теперь зависит судьба всей цивилизации.","imdbId":"tt0164917","duration":"1:30","slogan":"They were looking for a sign. What they found was a warning.","MPAA":"R"},{"id":58302,"rate":6.446,"rate_count":630,"kpOrder":15144,"name":"Шум моря","secondName":"Son de mar","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"В маленьком городке, у самого синего моря в мире, появляется заезжий бродяга и фантазер Улисс. Он заходит в кафе и встречает самую прекрасную девушку побережья. Возможно, у какого-нибудь другого моря, ничего бы и не случилось, но Улисс зачарован Мартиной, а Мартина заворожена чудесными историями и древними стихами Улисса. Третьим в их сказке становится Море, оно рифмует со своим бесконечным движением сумасшедшие сцены любви.","imdbId":"tt0261311","duration":"1:35","slogan":null,"MPAA":"R"},{"id":575489,"rate":6.446,"rate_count":548,"kpOrder":15145,"name":"Страх перед водой","secondName":"La peur de l'eau","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Сержант Андре Сурпрена ведет обычную жизнь на Мадленских островах со своей дочерью-подростком. Его мир меняется, когда Розали Ричард, восемнадцатилетняя дочь мэра, была найдена убитой и изнасилованной на скале у берега моря. Инспектор Жингра специально прибывает из Монреаля, чтобы раскрыть это убийство. Видя, что тот сосредоточен на неоднозначных фактах, и его попытки найти подозреваемого вызывают лишь недоумение, Сурпрена решает провести собственное расследование вместе со своей напарницей, Женевьевой Савойя, которая тайно в него влюблена. И теперь все жители деревни становятся потенциальными подозреваемыми.","imdbId":"tt1783319","duration":"2:02","slogan":null,"MPAA":null},{"id":568355,"rate":6.445,"rate_count":18732,"kpOrder":15146,"name":"Тайна в их глазах","secondName":"Secret in Their Eyes","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Привычное течение жизни дружной команды федералов нарушает страшная трагедия: жестоко убита дочь следователя Джесс… Доказательств недостаточно, и подозреваемого приходится отпустить. Но Рэй, напарник Джесс, безнадежно влюбленный в их начальницу, не оставляет попыток докопаться до истины. И вот спустя десятилетие появляется шанс раскрыть тайну гибели девушки. У правосудия, мести и любви нет сроков давности.","imdbId":"tt1741273","duration":"1:51","slogan":"Don't look away.","MPAA":"PG-13"},{"id":391771,"rate":6.445,"rate_count":11172,"kpOrder":15147,"name":"Не оглядывайся","secondName":"Ne te retourne pas","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Люксембург","Франция"],"genres":["драма","триллер"],"age":16,"description":"Жанна - писательница, замужем, имеет двоих детей. Она начинает замечать тревожащие её изменения в доме. Её тело начинает меняться. Но никто вокруг неё, кажется, этого не замечает. Семья списывает страхи Жанны на стресс, связанный с выходом её новой книги, но сама она понимает, что что-то другое, более глубокое и волнующее имеет место.\n\rУвиденное на фотографии побуждает Жанну отправиться в Италию на поиски одной женщины. И там, преобразовавшись в другую женщину, РозаМарию, она наконец-то поймёт странный секрет её истинной сущности.","imdbId":"tt1075113","duration":"1:51","slogan":null,"MPAA":null},{"id":465559,"rate":6.445,"rate_count":3219,"kpOrder":15148,"name":"Рай: Любовь","secondName":"Paradies: Liebe","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":18,"description":"Если даме слегка за пятьдесят, означает ли, что её сексуальная жизнь закончилась?! В строгой, флегматичной Австрии, откуда родом наша героиня Тереза, — вполне вероятно. Но в жаркой, чувственной Кении,  куда она собралась в отпуск, секс только начинается! Ведь здесь к услугам любой белой женщины десятки черных жрецов любви с белозубой улыбкой и отменной эрекцией. Проблема «активного» отдыха для дам пост-бальзаковского возраста лишь в одном: вулкан доступной эротики детонирует невостребованный  запас нежных чувств, которые безжалостно разбиваются о неприступную меркантильность местных альфонсов.","imdbId":"tt1403214","duration":"2:00","slogan":"Повезет мне в сексе. Не везет в любви","MPAA":null},{"id":601727,"rate":6.445,"rate_count":745,"kpOrder":15149,"name":"Шустрый","secondName":"Kwik","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Курьер Ки-су жить не может без скорости и гоняет на мотоцикле как сумасшедший. Он никогда не опаздывает, поэтому ему поручают самые срочные заказы. Однажды он получает вызов от певицы Аром, которая опаздывает на прямой эфир, и берётся доставить неудачливую артистку в срок. Ки-су и его звездная заказчица садятся на мотоцикл, но тут раздается звонок мобильного - неизвестный сообщает гонщику, что в шлеме, который только что надела Аром, заложена бомба. Бомба взорвется, если он остановится.","imdbId":"tt2007413","duration":"1:55","slogan":null,"MPAA":null},{"id":1045291,"rate":6.445,"rate_count":577,"kpOrder":15150,"name":"Детектив Ди: Четыре Небесных царя","secondName":"Di Renjie: zhi si da tian wang","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","фэнтези"],"age":null,"description":"За заслуги перед отечеством император дарует детективу Ди могущественный артефакт - Жезл Укрощения Драконов. Но императрица недовольна этим жестом, она считает, что таким образом император поставил под угрозу их власть, и Жезл надо немедленно вернуть. Миссия поручается давнему товарищу Ди, а в помощь ему императрица приставляет боевых магов. Но детектив Ди предвидел, что за артефактом начнется охота, и предпринял соответствующие меры.","imdbId":"tt6869538","duration":"2:12","slogan":"Heaven. Earth. People. Demon. Monster. Buddhism.","MPAA":null},{"id":195384,"rate":6.444,"rate_count":40250,"kpOrder":15151,"name":"Безбрачная неделя","secondName":"Hall Pass","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главный герой получает от своей супруги разрешение на свободные отношения с другими женщинами. Похожая ситуация возникает и в семье его лучшего друга . Когда жены героев также решают воспользоваться подобным «пропуском», история принимает новый оборот.","imdbId":"tt0480687","duration":"1:45","slogan":"Каждый имеет право налево","MPAA":"R"},{"id":768249,"rate":6.444,"rate_count":808,"kpOrder":15152,"name":"Восемь баскских фамилий","secondName":"Ocho apellidos vascos","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"Картина рассказывает о странствиях Рафа, андалузца чистой виноградной лозы, который никогда не покидал своей родной и любимой Севильи, так как она давала ему все, что нужно для жизни – хорошее вино, гель для волос и женщин. В один прекрасный день жизнь Рафа меняется, после того, как он встречает первую женщину, устоявшую перед его обаянием – басконку Амайю. Чтобы завоевать ее, Рафа совершает путешествие в Страну Басков, чтобы доказать прекрасной девушке, что он в душе настоящий баск и достоин ее любви.","imdbId":"tt2955316","duration":"1:38","slogan":"8 Basque or Madrilenian or Catalan surnames","MPAA":null},{"id":42364,"rate":6.444,"rate_count":634,"kpOrder":15153,"name":"Тучи над Борском","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В центре фильма - трагическая судьба десятиклассницы Оли Рыжовой, которая не могла найти понимания среди окружающих ее людей. Это привело ее в секту пятидесятников, пребывание в которой закончилось для девушки трагически.","imdbId":"tt0054411","duration":"1:26","slogan":null,"MPAA":null},{"id":714564,"rate":6.443,"rate_count":66210,"kpOrder":15155,"name":"Взрывная блондинка","secondName":"Atomic Blonde","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","США","Швеция"],"genres":["боевик","триллер"],"age":18,"description":"Агент Лоррейн Бротон, бриллиант в короне Секретной разведывательной службы Ее Величества, не просто мастер шпионажа: она бомбически сексуальна, взрывоопасна и использует весь арсенал своих уникальных умений во время невыполнимых миссий. В неспокойном Берлине, куда ее направляют с заданием вернуть бесценное досье, она вынуждена объединиться с агентом под прикрытием Дэвидом Персивалем. Вместе им предстоит проложить путь через тернии смертельных шпионских игр.","imdbId":"tt2406566","duration":"1:55","slogan":"Talents can be overrated.","MPAA":"R"},{"id":770683,"rate":6.443,"rate_count":11353,"kpOrder":15156,"name":"Каждому своё","secondName":"Everybody Wants Some!!","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Джейк поступает в колледж и погружается в порочный водоворот беззаботной жизни Америки 80-х. Он впервые познает вкус свободы и взрослой жизни, пока даже не задумываясь о последствиях.","imdbId":"tt2937696","duration":"1:57","slogan":"Here for a Good Time Not a Long Time","MPAA":"R"},{"id":543581,"rate":6.443,"rate_count":1735,"kpOrder":15157,"name":"Я устал от тебя","secondName":"I Melt with You","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Ричард, Рон, Джонатан и Тим вместе учились в колледже и остались друзьями на всю жизнь. У них есть традиция — каждый год на одну неделю они собираются на арендованной вилле на берегу моря и отрываются по полной. Сейчас им уже за сорок, и они снова встретились на ритуальном мальчишнике. Программа большая: оглушающий рок-н-ролл, наркотики горстями, виски стаканами, случайные девушки табуном, треп за жизнь — дни и ночи напролет.","imdbId":"tt1691920","duration":"2:02","slogan":"When life hammers you, get smashed.","MPAA":"R"},{"id":958191,"rate":6.443,"rate_count":878,"kpOrder":15158,"name":"След зверя","secondName":"Pokot","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Польша","Чехия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Немолодая женщина живёт одна в лесу недалеко от города. Она очень любит природу и животных и безуспешно пытается вразумить местных охотников не убивать зверей. Однажды без следа пропадают две её собаки, а затем в округе начинают происходить загадочные убийства.","imdbId":"tt5328350","duration":"2:08","slogan":null,"MPAA":null},{"id":46391,"rate":6.443,"rate_count":680,"kpOrder":15159,"name":"Нелюбовь","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Рита встречается одновременно с двумя мужчинами - пожилым, знаменитым фотографом и студентом. Каждый по-своему дорог ей, но она чувствует, что ни одного, ни другого по-настоящему не любит. Своей нелюбовью она делает несчастными обоих, но более всех себя. Она решается на страшный шаг...","imdbId":"tt0135567","duration":"1:34","slogan":null,"MPAA":null},{"id":43968,"rate":6.443,"rate_count":542,"kpOrder":15160,"name":"Сталинградская битва","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В основе сюжета художественно-документальной ленты - героическая оборона Сталинграда (1942 год) во время Великой Отечественной войны.","imdbId":"","duration":"3:12","slogan":null,"MPAA":null},{"id":610450,"rate":6.443,"rate_count":501,"kpOrder":15161,"name":"Lego Звездные войны: Награда Бомбада","secondName":"Lego Star Wars: Bombad Bounty","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В новом измерении звёздных войн, построенных из конструктора LEGO, всё маленькое, милое и забавное. И кто бы мог подумать, что мокрая швабра Джа Джа Бинкса, станет причиной крушения великого Лорда Вейдера?","imdbId":"tt1808255","duration":"0:05","slogan":null,"MPAA":null},{"id":481086,"rate":6.442,"rate_count":61677,"kpOrder":15162,"name":"Параллельные миры","secondName":"Upside Down","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","Франция"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Очень давно две планеты притянулись друг к другу, и на обеих планетах живут люди, для каждой из планет есть своё притяжение. На верхней планете царит богатство и благоденствие. На ней создана корпорация, выкачивающая недра второй планеты и взамен предлагающая электроэнергию по неподъёмной для бедных жителей нижней планеты цене. Перемещение людей между планетами жестко контролируется.\n\rВ центре событий находятся двое людей: она — девушка из богатой семьи из верхнего мира, он — простой человек из нижнего мира, и они любят друг друга. А ещё есть секрет пчелиной пыльцы, которая добывается одновременно на обеих планетах и имеет невероятные свойства.","imdbId":"","duration":"1:48","slogan":"Упасть, чтобы взлететь","MPAA":"PG-13"},{"id":469231,"rate":6.442,"rate_count":4988,"kpOrder":15163,"name":"Счастье мое","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Нидерланды","Украина"],"genres":["драма"],"age":18,"description":"Действие фильма происходит в постсоветской глубинке. Водитель-дальнобойщик Георгий оставляет дома неверную жену и отправляется в очередной рейс. Его грузовик медленно движется к цели, а сам он совершает погружение в мир страха, жестокости и предательства.","imdbId":"tt1646114","duration":"2:08","slogan":null,"MPAA":null},{"id":298931,"rate":6.442,"rate_count":1854,"kpOrder":15164,"name":"Кумир Тридевятого Королевства","secondName":"Far Far Away Idol","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Пародия на популярное ТВ-шоу «Американский идол». В конкурсе на лучшего исполнителя Тридевятого королевства принимают участие Шрек, Фиона, Осел, Кот в сапогах, Капитан Крюк, Дорис и многие другие сказочные персонажи. Выбор победителя обещает быть непредсказуемым, ведь каждый из участников подготовил свой лучший музыкальный номер.","imdbId":"","duration":"0:06","slogan":null,"MPAA":"G"},{"id":544770,"rate":6.442,"rate_count":1388,"kpOrder":15165,"name":"Аттенберг","secondName":"Attenberg","type":"FILM","year":2010,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"23-летняя Марина живет с отцом-архитектором в типичном промышленном городке на берегу моря. Находя людей странными и отталкивающими, она держится от них подальше, и исследует окружающий мир через песни о суициде и «Жизнь млекопитающих» Дэвида Аттенборо. Заполнить пробелы в сексуальном образовании ей помогает ее единственная подруга Белла. Но однажды незнакомец предлагает девушке сразиться в настольный футбол… \n\rТем временем ее отец начинает ритуальные приготовления к уходу из 20-го века, который считает «переоцененным». Разрываясь между двумя мужчинами и подругой, Марина продолжает свое исследование загадок человеческой фауны.","imdbId":"tt1691323","duration":"1:37","slogan":"Sexy, strange and beautifully deranged.","MPAA":null},{"id":88171,"rate":6.442,"rate_count":875,"kpOrder":15166,"name":"Шум","secondName":"Noise","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Дэвида Оуэна вполне устраивал город Нью-Йорк. Устраивал всем, за исключением городского шума. Непрекращающийся шум изводит Дэвида, сводит его с ума, не дает работать. И самое ужасное — это невозможность избавиться от назойливых звуков. Шум превращается в кошмар, а желание избавится от него — в назойливую идею.\n\rПервыми жертвами оказываются автомобили, производящие невыносимый вой сигнализациями. За нанесение ущерба частной собственности Дэвид попадает в полицию и проводит сутки в участке. Оказывается на свободе и все повторяется снова. Но настоящая война для Дэвида началась тогда, когда обеспокоенная его психическим состоянием жена решила сменить обстановку, и чета переехала из относительно тихого района в самый центр гигантского мегаполиса.","imdbId":"tt0425308","duration":"1:32","slogan":"У вашей машины сработала сигнализация? Тогда он идет к вам!","MPAA":"R"},{"id":462746,"rate":6.441,"rate_count":6889,"kpOrder":15167,"name":"Родительский беспредел","secondName":"Parental Guidance","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Когда Элис оставляет своих отпрысков на попечение родителей, те рады и счастливы: наконец-то они смогут посвятить внукам больше времени. Но совсем скоро Арти и Диана понимают, что постоянные школьные занятия и жизнь по строгому расписанию - это совсем не то, что нужно детям. Чтобы вернуть своим кровинушкам детство, «старая гвардия» вынуждена прибегнуть к нестандартным методам воспитания и использовать неожиданную тактику…","imdbId":"tt1047540","duration":"1:45","slogan":"Наши внуки - наши правила","MPAA":"PG"},{"id":2526,"rate":6.441,"rate_count":3847,"kpOrder":15168,"name":"Девять месяцев","secondName":"Nine Months","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая счастливая пара из Сан-Франциско - детский психотерапевт Сэмуэл и учительница танцев Ребекка вместе уже пять лет. Ребекка, как всякая нормальная женщина, мечтает о ребенке. Сэмуэл же боится перемен. Начинается отсчет девяти месяцев беременности. \r\n\r\nДруг Сэмуэля, художник-неудачник, расстался с своей любимой, потому что не хотел иметь детей. Он говорит, что неожиданная беременность - нож в спину мужчины, и на это способны только низкие и подлые женщины. Между влюбленными начинаются ссоры, потому что необходимо искать большую квартиру, большую машину, избавиться от кота. \r\n\r\nРебекка решает, что уйдет от Сэмуэла, если тот не смирится с мыслью о ребенке.","imdbId":"tt0113986","duration":"1:43","slogan":"Ready or Not","MPAA":"PG-13"},{"id":26274,"rate":6.441,"rate_count":2193,"kpOrder":15169,"name":"Убийцы","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":0,"description":"Обычный вечер в маленьком городке. В бар заходят два подозрительных молодых человека. Они будут ждать Оле Андерсона, чтобы убить его…","imdbId":"tt0052330","duration":"0:21","slogan":null,"MPAA":null},{"id":9573,"rate":6.441,"rate_count":1936,"kpOrder":15170,"name":"На рыбалку!","secondName":"Gone Fishin'","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Двое старых друзей отправляются на рыбалку. Но приключения начинаются уже в дороге, когда они ловят… хитрого мошенника, угнавшего их машину. Затем приятели отправляются на поиски спрятанных драгоценностей.\n\rПо пути незадачливые рыболовы пытаются подцепить двух роскошных женщин - такого богатого улова у них еще не было! Но в любой момент они сами могут стать наживкой…","imdbId":"tt0119214","duration":"1:34","slogan":"Даже рыбы смеются над ними!","MPAA":"PG"},{"id":4924,"rate":6.441,"rate_count":1339,"kpOrder":15171,"name":"Убийство в Белом доме","secondName":"Murder at 1600","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Захват американских заложников в Северной Корее вызвал бурю возмущения в Белом Доме. Президент Америки близок к тому, чтобы принять решение вмешаться и атаковать Корею. Тем временем в самом здании Белого Дома обнаружена убитая женщина, бывший секретарь.\n\rРасследование поручено полицейскому детективу Харлану Реджису, до этого не связанному с правительственными и секретными службами. Именно с последними он натыкается на стену глухого молчания. В этом деле ему не разобраться без помощи очаровательной женщины - секретного агента Нины Ченс, потому что кому, как не ей лучше знать секретную службу изнутри.","imdbId":"tt0119731","duration":"1:47","slogan":"Белый Дом. Срочно. Секретно","MPAA":"R"},{"id":87969,"rate":6.441,"rate_count":1322,"kpOrder":15172,"name":"До первого снега","secondName":"First Snow","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":16,"description":"Пока чинили машину Джимми, так некстати сломавшуюся посреди дороги, он, чтобы скоротать время, решил зайти к старику-предсказателю. От него Джимми узнал, что вскоре дела его пойдут в гору, а самому ему суждено умереть - сразу после того, как выпадет первый снег. Джимми не воспринял слова старика всерьез, но каково же было его смятение, когда предсказания начали сбываться! И поскольку температура неуклонно понижается, он не может не думать о самом главном и зловещем пророчестве…","imdbId":"tt0432289","duration":"1:41","slogan":"Его прошлое настигает его","MPAA":"R"},{"id":174700,"rate":6.441,"rate_count":1006,"kpOrder":15173,"name":"Пельмени","secondName":"Gau ji","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","ужасы"],"age":18,"description":"Бывшая актриса госпожа Ли обеспокоена тем, что она уже немолода, и жаждет, чтобы в их с мужем отношения вернулась страсть. Она обращается за помощью к загадочной поварихе Мэй, которая готовит особые молодящие пельмени по только ей известному рецепту.","imdbId":"tt0472458","duration":"1:31","slogan":null,"MPAA":null},{"id":1114917,"rate":6.44,"rate_count":67212,"kpOrder":15174,"name":"Гоголь. Страшная месть","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Две сотни лет назад малороссийские хутора разоряла шайка нехристей-ляхов во главе с могущественным колдуном. С тех пор рыщет в окрестностях Диканьки неизвестный Чёрный Всадник, ловит молодых девушек и жестоко расправляется с ними, будто мстит за что. И следующей его жертвой может стать Лиза. Чтобы спасти возлюбленную, писарь Николай Гоголь должен разбить злые чары и победить древнее проклятье. Ни одному из смертных ещё не удавалось это, но к счастью, на помощь Гоголю приходит гениальный столичный сыщик Яков Гуро, и у него уже есть главный подозреваемый…","imdbId":"tt8744094","duration":"1:46","slogan":"Начни с финала","MPAA":null},{"id":596481,"rate":6.44,"rate_count":32870,"kpOrder":15175,"name":"Облачно... 2: Месть ГМО","secondName":"Cloudy with a Chance of Meatballs 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Все жители острова Поплавок покинули родной дом после событий предыдущего мультфильма. Главный герой Флинт Локвуд теперь работает в компании The Live Corp на своего кумира Честера. Но ему придется оставить свой пост когда он узнает, что его печально-известная машина все ещё работает и производит на свет опасных гибридов. Флинту предстоит ещё раз спасти мир и не дать коварной машине распространить громадную еду по всему миру.","imdbId":"tt1985966","duration":"1:35","slogan":"Something big was leftover","MPAA":"PG"},{"id":568374,"rate":6.44,"rate_count":19154,"kpOrder":15176,"name":"Киллер Джо","secondName":"Killer Joe","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Мелкий драгдиллер Крис замышляет убийство матери, чтобы получить деньги по страховке, и по этому случаю он при согласии отца, сестры и мачехи нанимает киллера по имени Джо Купер.","imdbId":"tt1726669","duration":"1:42","slogan":"Убийство ещё не было таким приятным на вкус","MPAA":"R"},{"id":81528,"rate":6.44,"rate_count":18041,"kpOrder":15177,"name":"Высший пилотаж","secondName":"Sky High","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Уилл Стронгхолд - типичный подросток, собирающийся поступать в колледж, из довольно нетипичной семьи. Его родители - Командор Стронгхолд и Джетстрим - супергерои, причем самые «успешные» и горячелюбимые.\n\rА Уилл, соответственно, продолжатель семейного дела и ему предстоит пойти не в обычный колледж, а в заведение, где из одаренных суперсилами детей готовят будущих супергероев. Однако, есть одна проблема - Уилл абсолютно не «одарен» какими-то ни было суперсилами. Что будет делать обыкновенный человек в обществе супергероев?!","imdbId":"tt0405325","duration":"1:40","slogan":"Saving The World... One Homework Assignment At A Time","MPAA":"PG"},{"id":745585,"rate":6.44,"rate_count":4573,"kpOrder":15178,"name":"Деточки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Россия. Наши, дни, всеобщее беззаконие, коррупция и бездействие властей. Но вдруг в небольшом городке начинают происходить убийства. Жертвы – наркоторговцы, продажные чиновники, подкупленные судьи... Кто-то явно решил очистить город от зла. Кто же эти народные мстители?","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":88207,"rate":6.44,"rate_count":3079,"kpOrder":15179,"name":"Смерть супермена","secondName":"Hollywoodland","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"50-е года XX века. Голливуд. Частному детективу Луису Симу поручили расследовать громкое дело – таинственную смерть Джорджа Ривза, звезды телесериала про Супермена. По ходу распутывания этой тайны, Луис дергает за все ниточки, которые могут привести его к разгадке.\n\rИ вскоре он погрязает в грязных личных тайнах семьи Ривза, узнает пикантные подробности его жизни, и жизни его жены. А затем всплывает и то, что в этом деле замешано руководство студии. Впоследствии это дело будет названо одной из самых позорных реальных тайн Голливуда.","imdbId":"tt0427969","duration":"2:06","slogan":"Жизнь в Голливуде может сделать вас звездой, но только смерть здесь сделает вас легендой","MPAA":"R"},{"id":244096,"rate":6.44,"rate_count":906,"kpOrder":15180,"name":"Только секс","secondName":"Strictly Sexual","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Две молодые женщины, уставшие от свиданий и серьёзных отношений, решают содержать в своем доме двух парней в строго сексуальных целях...","imdbId":"tt0494277","duration":"1:40","slogan":"2 girls hire 2 gyus for 1 reason","MPAA":"R"},{"id":2466,"rate":6.44,"rate_count":683,"kpOrder":15181,"name":"Преступление на почве страсти","secondName":"Crimes of Passion","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Героиня фильма живет загадочной двойной жизнью - днем она преуспевающая, очаровательная, но недоступная модельер - дизайнер Джоанна, а вечером - поднаторевшая в изощренных сексуальных играх проститутка по кличке «Голубая китаянка», воплощение необузданного эротизма и сексуальной раскованности.\n\rОднажды у «Голубой китаянки» появляется новый клиент - частный детектив Грейди. Они вызывают друг в друге такой любовный голод, какого ни один из них прежде не испытывал. С одной стороны, они стыдятся чувств, пробужденных ими друг в друге, с другой - их взаимно притягивает неукротимое желание и все основательнее запутывает в сетях, сотканных из греховных соблазнов и опасных страстей.","imdbId":"tt0087100","duration":"1:47","slogan":"Her name is China Blue. She is watched. She is worshipped.  And, she must remain a mystery.","MPAA":"R"},{"id":33887,"rate":6.44,"rate_count":630,"kpOrder":15182,"name":"Как опера, Док?","secondName":"What's Opera, Doc?","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Мультфильм - пародия на классическую оперу Вагнера. В начале появляется могучий викинг, мечущий молнии под раскаты грома, который оказывается Элмером Фаддом в образе Зигфрида. Элмер обращается к аудитории с просьбой соблюдать тишину, так как он охотится за кроликом. Незадолго до этого Элмер приходит к норе Баггза Банни, который уже вылез оттуда и наблюдает, как Элмер безрезультатно пронзает нору копьем.","imdbId":"tt0051189","duration":"0:07","slogan":null,"MPAA":null}]