[{"id":458312,"rate":7.572,"rate_count":375,"kpOrder":57317,"name":"Совершенно новая жизнь","secondName":"Yeohaengja","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["драма"],"age":null,"description":"Отец оставляет Чин-хи в приюте. В то время как другие дети мечтают поскорее обрести приемных родителей, она надеется на чудо и упорно ждет своего папу. Но как бы там ни было, вернуться в прошлое невозможно, и впереди девочку ждет совершенно новая жизнь.","imdbId":"tt1287875","duration":"1:32","slogan":null,"MPAA":null},{"id":566133,"rate":7.572,"rate_count":278,"kpOrder":57318,"name":"Легенда о Силкбое","secondName":"The Legend of Silk Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"История о смышленом мальчугане, который однажды попадает в волшебный мир, наполненный весельем, смехом, приключениями и опасностями, а также невероятно удивительными и красочными персонажами которых вы когда-либо видели. \n\rМальчишке предстоит вступить в схватку со злым Филтингтоном IV, который не перед чем не остановится, чтобы захватить все богатства мира, а особенно контроль над самым редким шелком, произведенный Богиней Шелка.","imdbId":"tt1720267","duration":"1:30","slogan":null,"MPAA":null},{"id":229930,"rate":7.572,"rate_count":258,"kpOrder":57319,"name":"Трансформеры: Пять лиц тьмы","secondName":"Transformers: Five Faces of Darkness","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0482022","duration":"1:47","slogan":null,"MPAA":null},{"id":260245,"rate":7.572,"rate_count":156,"kpOrder":57320,"name":"BBC: Александр Македонский","secondName":"In the Footsteps of Alexander the Great","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Александр Македонский один из величайших полководцев и государственных деятелей древнего мира. Победы македонской армии под командованием Александра составляют вершину военного искусства Древней Греции.\n\rАлександром Македонским были изучены, освоены и развиты достижения в области подготовки войск, тактики и стратегии. Огромная держава, созданная в результате завоеваний Александра Македонского, простиралась на тысячи километров от Дуная до Инда и была самым крупным государством древнего мира.","imdbId":"tt0272979","duration":"4:00","slogan":null,"MPAA":null},{"id":458607,"rate":7.571,"rate_count":224,"kpOrder":57322,"name":"Вкус Голливуда","secondName":"Taste of Hollywood","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм «Вкус Голливуда» – попытка рассказать правду о мировой столице кинематографа. Тысячи актеров приезжают в Голливуд буквально каждый день, полные надежд и мечтаний, и тысячи в тот же самый день покидают его, возвращаясь туда, откуда они приехали ...\n\rАвторы фильма дают свое видение того, что представляет собой кинобизнес, и на что нужно пойти, чем пожертвовать, чтобы хоть чего-то добиться в Голливуде.","imdbId":"tt1407059","duration":"1:23","slogan":null,"MPAA":"G"},{"id":1217810,"rate":7.571,"rate_count":104,"kpOrder":57325,"name":"Lady Gaga: Always Remember Us This Way","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt9357506","duration":"0:03","slogan":null,"MPAA":null},{"id":21701,"rate":7.57,"rate_count":380,"kpOrder":57465,"name":"Канун всех святых","secondName":"The Halloween Tree","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"В ночь Хэллоуина дети обходили дом за домом, собирали подарки, все шло чин по чину, пока... Пока они не постучались в дом, где обитала нечистая сила...","imdbId":"tt0191173","duration":"1:09","slogan":null,"MPAA":null},{"id":732775,"rate":7.57,"rate_count":409,"kpOrder":57466,"name":"Награда","secondName":"The Reward","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о двух друзьях, бросившихся на поиски клада.","imdbId":"tt2697868","duration":"0:09","slogan":null,"MPAA":null},{"id":465422,"rate":7.57,"rate_count":338,"kpOrder":57467,"name":"Соланин","secondName":"Soranin","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Главная героиня фильма Мэйко бросает скучную офисную работу и отправляется на поиски своего места во Вселенной, где она могла бы найти любимого человека и реализовать свой потенциал. К сожалению, подобное место оказывается рядом с великовозрастным лузером и неудачником по имени Танэда. Танэда мечтает о карьере рок-музыканта, но не очень торопится воплощать свою мечту в жизнь. Мэйко готова ему помочь, несмотря на все его беспомощное сопротивление.","imdbId":"tt1415228","duration":"2:06","slogan":null,"MPAA":null},{"id":341646,"rate":7.57,"rate_count":307,"kpOrder":57468,"name":"Бременская свобода","secondName":"Bremer Freiheit: Frau Geesche Gottfried - Ein bürgerliches Trauerspiel","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Первая половина 19 века, Германия, Бремен. Гейше - молодая замужняя женщина. Претерпев достаточно унижений от мужа и от окружающих, Гейше решает, наконец, самоутвердиться в этом мире, обрести моральную и материальную независимость. Для этой цели она использует один необычный и коварный способ...","imdbId":"tt0068314","duration":"1:27","slogan":null,"MPAA":null},{"id":64080,"rate":7.57,"rate_count":298,"kpOrder":57469,"name":"Мое сердце – для тебя!","secondName":"Hamara Dil Aapke Paas Hai","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"На улице среди бела дня бандиты убили человека. Все боятся выступить в роли свидетеля, кроме наивной девушки Прити. Бандиты надругались над ней.\n\rНа защиту обесчещенной девушки встал благородный рыцарь Авинаш. Он приютил Прити у себя дома, устроил на работу в своей фирме. Может ли чувство жалости и сострадания перерасти в любовь?...","imdbId":"tt0255212","duration":"2:45","slogan":"Where The Heart Is...","MPAA":null},{"id":478880,"rate":7.57,"rate_count":115,"kpOrder":57470,"name":"Снежный принц","secondName":"Sunô purinsu: Kinjirareta koi no merodi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"10-летний Сота живет с дедушкой и псом по имени Чиби в маленькой заснеженной деревушке. Дед с внуком живут очень бедно, из-за чего Сота не может даже ходить в школу. Но юный Сота ни на кого не держит зла и мечтает стать художником. Лучший друг Соты - Сайо, девочка из богатой семьи, отец которой осуждает дружбу дочери с мальчиком. Несмотря на все трудности, Сота заканчивает работу над картиной, которую очень хочет подарить Сайо, решая вместе со своим псом Чиби отправиться снежной ночью в далекий путь до её дома...","imdbId":"tt1436464","duration":"1:55","slogan":null,"MPAA":null},{"id":684092,"rate":7.57,"rate_count":68,"kpOrder":57471,"name":"Я взлетаю в небо на инвалидной коляске","secondName":"Kurumaisu de boku wa sora wo tobu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Внезапно лишившись возможности ходить, как ты будешь жить дальше? Ты практически ничего не сможешь делать без посторонней помощи и каждый прекрасный день теперь тебе кажется кошмаром. Так и произошло с Ясу. Страдая каждый день, он пытается понять смысл его теперешней жизни. Как же теперь сквозь пелену отчаяния боли и слез Ясу сможет увидеть выход?","imdbId":"tt2404273","duration":"1:41","slogan":null,"MPAA":null},{"id":144023,"rate":7.569,"rate_count":78,"kpOrder":57473,"name":"Черный автомобиль","secondName":"Kuro no tesuto kâ","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"Два производителя автомобилей следят друг за другом в попытках выяснить характеристики и цены на новые спортивные машины, которые вот-вот должны поступить в продажу.","imdbId":"tt0056158","duration":"1:35","slogan":null,"MPAA":null},{"id":256552,"rate":7.568,"rate_count":468,"kpOrder":57474,"name":"Любимое уравнение профессора","secondName":"Hakase no aishita sûshiki","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"История о добром и щедром профессоре, 10 лет назад попавшем в автомобильную аварию, после которой в его памяти стали удерживаться события не более чем 80 минут. В его жизни появляются два человека: домработница и ее десятилетний сын Рут. Со временем они начинают понимать красоту, скрытую в цифрах, их завораживает любовь профессора к математике. Мало-помалу они начинают исследовать фантастический мир математики, чисел, уравнений, мир, наполненный любовью, теплотой, чистотой и красотой. Он помогает им понять радость бытия, радость того, что они живы...","imdbId":"tt0498505","duration":"1:57","slogan":null,"MPAA":null},{"id":47002,"rate":7.568,"rate_count":374,"kpOrder":57475,"name":"44 автобус","secondName":"Che si shi si","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","короткометражка"],"age":null,"description":"На окраине маленького города водитель автобуса и пассажиры сталкиваются с грабителями.","imdbId":"tt0280538","duration":"0:11","slogan":null,"MPAA":null},{"id":478910,"rate":7.568,"rate_count":285,"kpOrder":57476,"name":"Опыт креста","secondName":"Experimentum crucis","type":"FILM","year":1995,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный","криминал"],"age":null,"description":"Реалистичная картина «жизни» в воспитательно-трудовой колонии (ВТК). Обнажается, без каких либо «купюр», весь каждодневный быт подростков, оказавшихся за колючей проволокой. Затрагиваются темы иерархии среди осужденных, унижение слабых. Полное отсутствие санитарных норм, плохое питание, отсутствие контроля над внутренней жизнью и взаимоотношениями между подростками. Откровенная вседозволенность сотрудников колонии лишь только ухудшает и провоцирует насилие между осужденными. Отдельно затрагивается тема «опущенных - обиженных», их нечеловеческая жизнь и постоянные унижения, и групповые изнасилования другими подростками.","imdbId":"tt0133750","duration":"0:52","slogan":null,"MPAA":null},{"id":421440,"rate":7.568,"rate_count":270,"kpOrder":57477,"name":"На исходе лета","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Старик, нуждающийся в уходе и внимании, переезжает к сыну в город. Но вскоре сын и его жена отправляют старика в приют для престарелых. Однако внук, полюбивший деда и понявший всю жестокость происходящего, уходит от родителей и забирает старика к своей будущей жене.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":705073,"rate":7.568,"rate_count":242,"kpOrder":57479,"name":"Terra Sacra Time Lapses","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["документальный","короткометражка","фэнтези"],"age":null,"description":"Захватывающий сборник сюрреалистических пейзажей и древних памятников, снятых режиссером в течение 10 лет в 24 странах на 7 континентах.","imdbId":"tt2317628","duration":"0:07","slogan":null,"MPAA":null},{"id":469624,"rate":7.568,"rate_count":237,"kpOrder":57480,"name":"Союз","secondName":"The Union: The Business Behind Getting High","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Нелегальная индустрия торговли марихуаной в Британской Колумбии контролируется бизнес-структурой под названием «Союз». Оборот нелегального бизнеса составляет до 7 млрд. канадских долларов в год. До 85% «товара» перенаправляется в США, что делает «Союз» проблемой в отношениях двух государств.","imdbId":"tt1039647","duration":"1:44","slogan":null,"MPAA":null},{"id":425334,"rate":7.568,"rate_count":195,"kpOrder":57481,"name":"Избранный","secondName":"Unmistaken Child","type":"FILM","year":2008,"yearEnd":0,"countries":["Израиль"],"genres":["документальный"],"age":null,"description":"В 2001 году на 84-м году жизни скончался один из величайших тибетских мастеров медитации Лама Кончог. Вскоре его верного ученика Тензина Зопа вызывает к себе сам Далай Лама и дает ему важное поручение: за четыре года отыскать новую инкарнацию Ламы Кончога. Самому Тензину было всего семь, когда его отдали в ученики к Ламе Кончогу, рядом с ним он провел большую часть жизни. \n\rИ теперь, преодолевая свою собственную скорбь, он должен отправиться на поиски мальчика, в которого переселилась душу его учителя. Тензин отправляется в долгое путешествие – поиски приводят его то в отдаленные горные районы, то в крохотные деревеньки. Он летит на вертолете, едет верхом на осле и преодолевает десятки километров пешком. Наконец, с помощью астрологов и толкователей снов ему удается разыскать мальчика, который может стать избранным.","imdbId":"tt1286798","duration":"1:42","slogan":"A Tibetan monk's search for the reincarnation of his beloved teacher","MPAA":null},{"id":628998,"rate":7.567,"rate_count":349,"kpOrder":57485,"name":"Наш учитель английского","secondName":"Ulhakgyo ET","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Чхон Сон-гын - преподаватель физкультуры в частной школе. Он считает: «В здоровом теле здоровый дух». Но его мнение расходится с мнением некоторых родителей богатых детишек, которые недовольны тем, что их чада подвергаются физическим нагрузкам, ведь они будущая элита общества. «Им надо учиться, учиться и только учиться». Какая физкультура? Зачем? И вот советом школы вынесен строгий приговор: избавиться от ненужного предмета и учителя и увеличить количество часов английского языка. Столкнувшись с необходимостью покинуть школу, Сон-гын случайно вспоминает, что получил лицензию на право преподавания английского языка 10 лет назад.","imdbId":"","duration":"2:00","slogan":"A gym teacher becomes E.T. to keep his job!","MPAA":null},{"id":399114,"rate":7.567,"rate_count":341,"kpOrder":57486,"name":"Аргентинское танго","secondName":"Tanghi argentini","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия","короткометражка"],"age":0,"description":"Главный герой - мужчина за 40, который работает в офисе. Однажды в cети он находит сайт, посвященный танго. Там же он начинает переписку с незнакомкой и назначает ей встречу. Однако перед ним стоит почти неразрешимая проблема - за 2 недели до назначенного накануне Рождества свидания он должен научиться танцевать танго. Единственным человеком, способным ему помочь, оказывается его коллега.","imdbId":"tt0812387","duration":"0:14","slogan":null,"MPAA":null},{"id":940787,"rate":7.567,"rate_count":256,"kpOrder":57487,"name":"Сарабджит","secondName":"Sarbjit","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":null,"description":"Фильм повествует о Сарабджите Сингхе, который 23 года отсидел в пакистанской тюрьме и был приговорен к смерти за шпионаж и причастность к серии взрывов в пакистанской провинции Пенджаб в 1990 году. Его семья настаивала на том, что он — всего лишь фермер, который случайно пересек границу с Пакистаном и был принят за другого человека.","imdbId":"tt5120640","duration":"2:11","slogan":null,"MPAA":null},{"id":749521,"rate":7.567,"rate_count":180,"kpOrder":57488,"name":"Аурангзеб","secondName":"Aurangzeb","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Под видом уважаемого гражданина, Яшвардхан существует в мире, параллельном миру, где он является императором. Чтобы победить криминал, закону придется думать, как криминал! Когда Вишал внедрился в мир Яшвардхана как Аджай, законодатели «спутали карты», повлияв на последовательность событий, которая раскрыла нечто гораздо большее, чем то, на что Вишал рассчитывал. Он попадает в затруднительное положение, которое ставит перед ним нелёгкую задачу...","imdbId":"tt2804026","duration":"2:17","slogan":"Son. Brother. Successor. Emperor.","MPAA":null},{"id":308504,"rate":7.567,"rate_count":110,"kpOrder":57490,"name":"Спускаясь с горы","secondName":"Coming Down the Mountain","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Главный герой - Дэвид, подросток, вокруг него стена с шипами, но в этой броне шипы также направлены вовнутрь, каждый глоток жизни - боль. А тут еще и брат Бен который счастлив, несмотря на то, что «у него IQ всего семь баллов». Потому что у Бена - синдром Дауна.","imdbId":"tt0974544","duration":"1:20","slogan":null,"MPAA":null},{"id":156604,"rate":7.567,"rate_count":68,"kpOrder":57491,"name":"Бессмертная любовь","secondName":"Eien no hito","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Садако ждет с войны своего возлюбленного Такаси. Но их счастью помешал сын богатого землевладельца Хэйбэй. Масштабная эпопея на протяжении 30 лет анализирует последствия той ночи для всех героев фильма. Войны, революции, болезни, предательство и обман - ничто не мучает так героев, как бесконечное чувство одиночества.","imdbId":"tt0054845","duration":"1:43","slogan":null,"MPAA":null},{"id":15368,"rate":7.566,"rate_count":128,"kpOrder":57493,"name":"Опаленный берег","secondName":"Mountain of Diamonds","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":null,"description":"Франция, 1915 год. Ждущая ребёнка молодая аристократка Сентэйн собирается выйти замуж за своего возлюбленного лётчика, но незадолго до свадьбы его самолёт сбивают немцы, и он погибает. Убитая горем невеста вместе со своей тётей решает оправиться на родину своего покойного жениха, в Южную Африку. По пути их корабль атакует подводная лодка, после чего Сентэйн оказывается выброшенной волнами на незнакомый берег...","imdbId":"tt0151639","duration":"6:20","slogan":null,"MPAA":null},{"id":307798,"rate":7.566,"rate_count":57,"kpOrder":57494,"name":"Гренландия: Дикая природа страны викингов","secondName":"The Green Land: Wildlife in the Land of Vikings","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Неподражаемые съёмки одного из немногих девственно чистых уголков природы на нашей планете.","imdbId":"tt0480973","duration":"0:54","slogan":null,"MPAA":null},{"id":62255,"rate":7.565,"rate_count":290,"kpOrder":57495,"name":"Марат/Сад","secondName":"Marat/Sade","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","музыка"],"age":12,"description":"В сумасшедшем доме происходит спор между маркизом де Садом и актером, изображающим Марата. Чем дальше разыгрывается пьеса, тем более обитатели лечебницы становятся охвачены насилием и вовлечены в хаос происходящего.","imdbId":"tt0060668","duration":"1:56","slogan":null,"MPAA":null},{"id":15008,"rate":7.565,"rate_count":273,"kpOrder":57496,"name":"Мой лучший друг Шейлок","secondName":"Shiloh","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":0,"description":"Шейлок - прелестный щенок охотничьей собаки - сбежал от жестокого хозяина и нашел Марти, мальчика-подростка. Марти знает, что собака принадлежит другому, но хочет спасти ее от боли и грубости.\n\rОн идет против желания своего отца и хозяина собаки. Мальчик жертвует всем, выкладывается из последних сил, чтобы сделать щенка своим.","imdbId":"tt0120118","duration":"1:33","slogan":"The story of a boy who risks everything to save his best friend.","MPAA":"PG"},{"id":271766,"rate":7.565,"rate_count":230,"kpOrder":57497,"name":"Ведьма","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":18,"description":"Главный герой — молодой дьячок Савелий, взявший в жены красавицу Грушу, оказавшуюся не только неверной супругой, но и ведьмой в придачу. Тем не менее, светлый Савелий готов отпустить грехи супруге, а заодно и всем остальным, включая собственного соперника.","imdbId":"tt0332806","duration":"0:31","slogan":null,"MPAA":null},{"id":80777,"rate":7.565,"rate_count":221,"kpOrder":57498,"name":"Самурай-убийца","secondName":"Samurai","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Шел год-1860. Раздираемая с Востока и Запада, Япония и Династия Токугава на грани краха. Лорд Ли Наосуке, по прозвищу «Красный Дьявол», поставил на трон марионетку, чтобы стать Сегуном. В его оппозиции - Клан Мито. Они планируют его убийство. Среди них - Нииро Цурихиё.\n\rНезаконнорожденный сын большого дворянина, Нииро был воспитан в семье торговцев, но несмотря на это он питает амбиции стать самураем. Выдающийся фехтовальщик, социальный изгой, живущий между ссорами и шантажом. Теперь Клан Мито подозревает его в том, что он шпион.\n\rМифуне играет беспринципного человека, жизнь которого превращается в личную трагедию, которая угрожает уничтожить династию.","imdbId":"tt0059673","duration":"2:02","slogan":null,"MPAA":null},{"id":64622,"rate":7.565,"rate_count":221,"kpOrder":57499,"name":"Доброй ночи, любимая","secondName":"Sweetnight Goodheart","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Пит готовит прекрасный ужин, наводит порядок дома и ждет свою девушку Джулию, чтобы сказать ей, что между ними все кончено. Однако в самый ответственный момент их разговор прерывает телефонный звонок, и вечер заканчивается совсем не так, как ожидалось.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":261251,"rate":7.565,"rate_count":98,"kpOrder":57501,"name":"Дикие курочки и любовь","secondName":"Die Wilden Hühner und die Liebe","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"","imdbId":"tt0844463","duration":"1:48","slogan":null,"MPAA":null},{"id":36201,"rate":7.564,"rate_count":177,"kpOrder":57511,"name":"Лебединое озеро","secondName":"Sekai meisaku dôwa: Hakuchô no mizûmi","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","мюзикл"],"age":null,"description":"Однажды, прогуливаясь у лесного озера, принц Зигфрид увидел прекрасного лебедя с короной на голове. Проследив за лебедем, принц узнал, что лебедь - это принцесса Одетта, которую заколдовал злой колдун Ротбарт. И только верная любовь сможет снова вернуть принцессе человеческий облик. Принц Зигфрид всем сердцем полюбил прекрасную Одетту, а она его, и никакие козни колдуна Ротбарта и его коварной дочери Одилии не смогли разрушить эту любовь.","imdbId":"tt0078349","duration":"1:15","slogan":null,"MPAA":"G"},{"id":43617,"rate":7.564,"rate_count":168,"kpOrder":57512,"name":"Ступень","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Алекси уходит от отца и молодой мачехи. Но в его жизни мало что меняется - те же друзья и те же беспечно прожитые дни. Узнав о смерти любимого учителя, герой отказывается от работы в научно-исследовательском институте и уезжает в горное село преподавать в школе естествознание, воспитывать детей...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":373419,"rate":7.564,"rate_count":119,"kpOrder":57513,"name":"Дикая банда 5","secondName":"Die Wilden Kerle 5","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","приключения","семейный"],"age":null,"description":"После славной победы над Серебряным светом Банда обретает долгожданный покой. Они ведь первые и лучшие. Но покой длится не долго. Ходят легенды о том, что лес, в котором живут Дикие псы, полон вампиров, и Рабан с Йошкой действительно в это верят. Раньше их веру воспринимали в шутку, но что делать, если куда-то загадочно пропал Леон, и что думать Ванессе, если в ночь перед этим он обещал, что они всегда будут вместе.","imdbId":"tt1058579","duration":"1:47","slogan":null,"MPAA":null},{"id":280958,"rate":7.564,"rate_count":80,"kpOrder":57514,"name":"Приют для Энни","secondName":"A Place for Annie","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сьюзан – медсестра по уходу за новорожденными. Она привязывается к ВИЧ-инфицированному младенцу, девочке, от которой отказалась мать, и решает удочерить ее. Но оказывается, что найти няню, которая согласилась бы ухаживать за таким ребенком, непросто. А тут еще и возвращается мать девочки, инфицированная вирусом СПИДа, она изменила свое решение и хочет забрать дочь.","imdbId":"tt0110841","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":465391,"rate":7.563,"rate_count":421,"kpOrder":57517,"name":"Страсти по частицам","secondName":"Particle Fever","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Представьте, что вы могли бы увидеть, как Эдисон зажег первую лампочку или как Франклин впервые получил электричество. Впервые фильм дает зрителям возможность наблюдать за тем, что делают самые выдающиеся ученые нашего времени, и как совершаются великие научные открытия. Авторы фильма «Страсти по частицам» показывают работу шести блестящих ученых над Большим адронным коллайдером и запуск самого крупного и дорогого эксперимента в истории планеты. По мере того, как они пытаются разгадать загадки Вселенной, 10 000 учёных и инженеров из 100 стран объединяют усилия во имя достижения одной цели – воссоздания большого взрыва. Их задача – найти Бозон Хиггса и понять, что стоит в основе мироздания. При том наши герои ставят еще более сложный и глубокий вопрос: достигли ли мы предела в понимании нашего существования?","imdbId":"","duration":"1:20","slogan":"With One Switch, Everything Changes","MPAA":null},{"id":1221453,"rate":7.563,"rate_count":372,"kpOrder":57519,"name":"Цена золота: Скандал в американской гимнастике","secondName":"At the Heart of Gold: Inside the USA Gymnastics Scandal","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Реалии мира большого спорта, которому девушки посвящают свою молодость. Гимнастика обличается, с одной стороны, бесконечной жёсткой борьбой за призовые места на мировой сцене, а с другой — насилием и поломанными жизнями.","imdbId":"tt8299654","duration":"1:28","slogan":null,"MPAA":null},{"id":153763,"rate":7.563,"rate_count":245,"kpOrder":57522,"name":"Как же быть сердцу","secondName":"Dil Kya Kare","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"У живущих в любви и согласии супругов Ананда и Кавиты нет детей и они берут из приюта маленькую девочку Неху. Малышка становится смыслом из жизни. Но вскоре выясняется, что жива родная мать Нехи.\n\rКогда она приезжает в их дом и встречается с Анандом, он узнает в ней незнакомку, которую несколько лет тому назад в поезде защитил от бандитов, а затем и провел с ней ночь. А значит Неха может быть его родной дочерью...","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":591694,"rate":7.563,"rate_count":233,"kpOrder":57523,"name":"Рики Джервэйс: Вне Англии 2","secondName":"Ricky Gervais: Out of England 2 - The Stand-Up Special","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В своем стендапе Рики Джервэйс поднимает тему гомосексуалистов среди людей и животных, тему ожирения, тему терроризма и многие другие.","imdbId":"tt1783772","duration":"1:14","slogan":null,"MPAA":null},{"id":493256,"rate":7.563,"rate_count":79,"kpOrder":57525,"name":"Макбет","secondName":"Macbeth","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1570337","duration":"","slogan":null,"MPAA":null},{"id":696771,"rate":7.562,"rate_count":396,"kpOrder":57547,"name":"Рождественские апельсины","secondName":"Christmas Oranges","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":6,"description":"Не так уж давно и совсем недалеко, в одном маленьком городке малышку Рози одним прохладным утром подкинули в детский приют. Приют непростой - почти сказочный, где детей воспитывает добрая справедливая миссис Хартли. Но дом малютки окажется не последним пристанищем Рози - по внезапной смерти воспитательницы, детей определяют в другие места для пребывания и воспитания - и Рози, уже подростку придется влиться в новый коллектив и ощутить на себе все сложности иного педагогического подхода.","imdbId":"tt2333408","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":57346,"rate":7.562,"rate_count":332,"kpOrder":57548,"name":"Каждому свой ад","secondName":"À chacun son enfer","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["детектив","драма"],"age":null,"description":"Счастливая семейная жизнь главной героини, жены преуспевающего бизнесмена и матери двоих детей (сын-старшеклассник от первого брака и маленькая дочка от второго), неожиданно оборвалась, когда неизвестный похитил девочку и потребовал за нее выкуп... Мать решается на сотрудничество с полицией.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":627260,"rate":7.562,"rate_count":263,"kpOrder":57549,"name":"Контакты... конфликты 2","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические сюжеты для взрослых о проблемах семейной жизни.","imdbId":"tt4424400","duration":"0:10","slogan":null,"MPAA":null},{"id":316029,"rate":7.562,"rate_count":250,"kpOrder":57550,"name":"Земля людей","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0420764","duration":"0:10","slogan":null,"MPAA":null},{"id":566635,"rate":7.562,"rate_count":144,"kpOrder":57551,"name":"Нежданная любовь","secondName":"Pozdnyaya lyubov","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан","Франция"],"genres":["драма","комедия"],"age":16,"description":"В центре сюжета – три друга, три старика, поклявшиеся во имя счастья своего друга Калтая поженить его, во что бы то ни стало. Они и не подозревают, что скоро им придется попасть в водоворот невероятных, но веселых приключений. Тем более что виной всему становится Любовь.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":365009,"rate":7.562,"rate_count":124,"kpOrder":57552,"name":"Билл Бэйли: Полутролль","secondName":"Bill Bailey: Part Troll","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия","музыка"],"age":null,"description":"","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":40161,"rate":7.562,"rate_count":107,"kpOrder":57553,"name":"Легенда Мэрилин Монро","secondName":"The Legend of Marilyn Monroe","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0311432","duration":"0:50","slogan":null,"MPAA":null},{"id":683331,"rate":7.561,"rate_count":437,"kpOrder":57554,"name":"BBC: Прогулки с динозаврами. В стране гигантов","secondName":"Land of Giants: A «Walking with Dinosaurs» Special","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Путешествие по Земле, населенной доисторическими животными, продолжается... Но на этот раз вы будете не одни, с вами вместе будет опытный проводник Найджел. Он ученый, уже давно занимающийся изучением динозавров. Ему предстоит подобраться к этим животным достаточно близко, возможно даже слишком близко...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":144162,"rate":7.561,"rate_count":401,"kpOrder":57555,"name":"Повесть о Затоичи","secondName":"Zatôichi monogatari","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Слепого массажиста Затоичи нанял Сукедзоро Ииока, считая, что сражение с его соперником Сигезо Сасагава неизбежно. Затоичи - известный фехтовальщик, и Сукедзоро считает, что он удачно вложил свои деньги. Его противник нанял ронина Мики Хиратэ, не менее известного мастера меча. По стечению обстоятельств между этими двумя фехтовальщиками появляется дружба и взаимное уважение, но в случае войны им придется сразиться друг с другом.","imdbId":"tt0056714","duration":"1:36","slogan":null,"MPAA":null},{"id":258841,"rate":7.561,"rate_count":261,"kpOrder":57556,"name":"Собачий завтрак","secondName":"A Dog's Breakfast","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":12,"description":"Однажды, Мэрлин, работающая гримером на одном из из популярных ТВ сериалов, приглашает в гости звезду сериала Райна, и объявляет семье об их помолвке, что окончательно выводит из себя ее брата - Патрика. А когда Патрик узнает, что  Райан готовится «прибить» его сестричку,  он берется  спланировать  для  него идеальное убийство. Но сам все рушит, и история закручивается так, что черт ногу сломит.","imdbId":"tt0796314","duration":"1:28","slogan":"Patrick wants to add another skeleton to the family closet.","MPAA":"PG-13"},{"id":467140,"rate":7.561,"rate_count":235,"kpOrder":57557,"name":"Зона конфликта","secondName":"Konphliktis zona","type":"FILM","year":2009,"yearEnd":0,"countries":["Грузия"],"genres":["военный","драма"],"age":null,"description":"В основу сюжета положены реальные события, происходившие в Грузии в 90-х годах ХХ века. После распада Советского Союза на Кавказе начинается гражданская и этническая война, превратившая процветающую землю в одну большую пылающую зону межнационального конфликта. Герои картины – обычный тбилисский парень Гоглико и Спартак, снайпер из Сухуми, волею судьбы, оказались попутчиками по пути в Нагорный Карабах. И хотя одним движет простое желание вернуть проигранные в карты деньги, а другим – желание выполнить приказ командира, чтобы выжить, они вынуждены держаться вместе и действовать сообща. Жизненные пути двух непохожих людей пересекаются в этой «зоне конфликта», которая навсегда изменила их судьбы.","imdbId":"tt1526331","duration":"1:22","slogan":null,"MPAA":null},{"id":102791,"rate":7.561,"rate_count":219,"kpOrder":57558,"name":"Новый дон","secondName":"Bonanno: A Godfather's Story","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Приехав в Америку без гроша в  кармане молодой Джо Бонанно в жестокой борьбе с конкурентами, среди  которых знаменитые гангстеры Джо Массериа и аль Капоне, совершает  стремительный взлет к вершинам власти в «Коза Ностре». В 26 лет Джозеф  Бонанно занимает место своего убитого дона - Сальваторе Маранзано и  становится самым молодым «крестным отцом» в истории мафии…","imdbId":"tt0179804","duration":"5:46","slogan":"Inside the heart and mind of the Mafia.","MPAA":null},{"id":230097,"rate":7.561,"rate_count":201,"kpOrder":57559,"name":"CKY 4 Latest & Greatest","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Бэм Марджера отжигает по полной. Вместе с ещё кучкой всяких придурков он делает разные трюки, такие, как катание с горки на магазинной тележке... Плюс умопомрачительные трюки на скейтборде. Глупая, бессмысленная, но местами красивая комедия.","imdbId":"tt0363495","duration":"0:54","slogan":null,"MPAA":null},{"id":281171,"rate":7.561,"rate_count":153,"kpOrder":57560,"name":"Мустанг-иноходец","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Картина рассказыавет о судьбе дикой лошади по кличке Мустанг-иноходец, его подруги Соли и их жеребенка. Это история о гармонии девственной природы и жестокости человеческих законов, которые нарушают эту гармонию.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":226007,"rate":7.561,"rate_count":130,"kpOrder":57561,"name":"Дерево без листьев","secondName":"Rakuyôju","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Пронзительная история, которая всплывает в воспоминаниях зрелого писателя. Темой своего первого романа он выбирает свои детские впечатления, в которых самым близким человеком остается его заботливая работящая мать. Фигура отца, напротив, вызывает непонимание и раздражение. В неторопливом рассказе мало слов, картины деревенского быта и традиционного уклада японской жизни. За несколько беззаботных довоенных лет семья переживает расцвет, разорение и, наконец, смерть. Связь сына и матери балансирует на грани инцеста.","imdbId":"tt0091823","duration":"1:45","slogan":null,"MPAA":null},{"id":261921,"rate":7.561,"rate_count":127,"kpOrder":57562,"name":"Колыбельная для медведя","secondName":"Rock-a-Bye Bear","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045095","duration":"0:07","slogan":null,"MPAA":null},{"id":503313,"rate":7.561,"rate_count":121,"kpOrder":57563,"name":"40-я дверь","secondName":"40-ci qapi","type":"FILM","year":2009,"yearEnd":0,"countries":["Азербайджан"],"genres":["драма"],"age":null,"description":"Отца 14-летнего Рустама убивают в Москве. Чтобы содержать себя и мать, Рустам ищет работу в городе. Но чтобы работать в городе, надо платить дань рэкетирам. Но во всей этой жуткой повседневности у него рождается мечта – быть музыкантом…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":1040721,"rate":7.561,"rate_count":94,"kpOrder":57564,"name":"Michael Jackson: The Way You Make Me Feel","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":234524,"rate":7.561,"rate_count":80,"kpOrder":57565,"name":"Домино","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"История чернобурого лиса по имени Домино.","imdbId":"tt0413964","duration":"0:54","slogan":null,"MPAA":null},{"id":493986,"rate":7.561,"rate_count":68,"kpOrder":57566,"name":"Волки и овцы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Островский и Малый театр рассказывают нам старую, как мир, историю о том, что одним людям суждено быть простодушными и кроткими, как овечки, а другим — хищными и опасными, как волки. Порою, однако, и матерый хищник попадает впросак...","imdbId":"tt6102632","duration":"2:53","slogan":null,"MPAA":null},{"id":7922,"rate":7.56,"rate_count":459,"kpOrder":57568,"name":"Вместе","secondName":"He ni zai yi qi","type":"FILM","year":2002,"yearEnd":0,"countries":["Китай","Корея Южная"],"genres":["драма","музыка"],"age":0,"description":"13-летний талантливый скрипач из провинциального китайского городка приезжает в столицу. В Пекине мальчик участвует в конкурсе, на котором занимает лишь пятое место и не попадает в престижное музыкальное училище. \r\n\r\nРасстроенный папаша случайно подслушивает разговор профессоров, из которого выясняется, что его сын на самом деле был лучшим, но первые места обычно покупаются, поскольку речь идет о блестящей музыкальной карьере, будущих деньгах и популярности. Единственный способ пробиться - остаться в столице, нанять правильного учителя и пытаться попасть на очередной конкурс… ","imdbId":"tt0332639","duration":"1:56","slogan":"Some lessons can only be learned by heart.","MPAA":"PG"},{"id":32372,"rate":7.56,"rate_count":437,"kpOrder":57569,"name":"Гнездо","secondName":"El nido","type":"FILM","year":1980,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма"],"age":null,"description":"13-летняя школьница - прямолинейная, своенравная, постоянно задающая вопросы, обладающая сильным и жёстким характером - принесла в дом 60-летнего Алехандро новый мир запахов, звуков, ощущений и круто изменила его спокойную размеренную жизнь.","imdbId":"tt0079625","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":84839,"rate":7.56,"rate_count":382,"kpOrder":57570,"name":"Вкус чая","secondName":"Cha no aji","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фэнтези"],"age":null,"description":"У семьи Харуно проблемы. Мать снова решила вернуться к своей манге, отца вечно нет дома, а дедушка буквально сходит с ума. У дяди нет цели, он решил зайти домой передохнуть, брат не может поговорить с девушкой, которая ему нравится, а маленькая сестренка хочет сделать обратный переворт на брусьях. Все это складывается в спокойный и забавный взгляд на препятствия, с коротыми люди сталкиваются и которые преодолевают ежедневно.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":202393,"rate":7.56,"rate_count":321,"kpOrder":57571,"name":"Мороз по коже","secondName":"Chair de poule","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Неудачливый грабитель сейфов слесарь Даниэль совершиает побег из-под стражи и устраивается работать на автозаправке в малолюдном местечке на юге Франции, пока бывший напарник Поль делает ему новые документы. Однако в тихой провинции проживают не только законопослушные жители.","imdbId":"tt0056921","duration":"1:47","slogan":null,"MPAA":null},{"id":179269,"rate":7.56,"rate_count":276,"kpOrder":57572,"name":"Веские доказательства","secondName":"Les Bonnes causes","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Интрига этой истории закручена вокруг загадочной смерти и завещания Поля Дюпре. Загадки следуют одна за другой: месье Дюпре умирает после укола, сделанного его любовницей - медсестрой Джиной Бианки, в пользу которой он переписал завещание, тем самым лишив наследства жену - мадам Дюпре. Жена находится в любовной связи с известным адвокатом Кассиди, и в день смерти мужа будто бы подменила ампулу с лекарством на мгновенно действующий яд. Обе дамы находятся под подозрением у чудаковатого, но справедливого следователя.","imdbId":"tt0132892","duration":"2:00","slogan":"It's diabolical!","MPAA":null},{"id":683014,"rate":7.56,"rate_count":256,"kpOrder":57573,"name":"BBC: Прогулки с динозаврами. Гигантский коготь","secondName":"The Giant Claw: A «Walking with Dinosaurs» Special","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Путешествие по Земле, заселенной доисторическими динозаврами, продолжается. Но на этот раз со зрителем будет опытный проводник Найджел Марвин. Он собирает уникальный материал о сильнейшем оружии доисторических гигантов – это их когти. Исследователь попробует спровоцировать животное на агрессию, чтобы увидеть, как применяется это главное оружие. Возможно, что Найджелу удастся поймать одного из гигантов и поближе рассмотреть строение его когтей.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":93525,"rate":7.56,"rate_count":202,"kpOrder":57574,"name":"Да здравствует судья!","secondName":"Gau ban ji ma goon: Bak min Bau Ching Tin","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Главный герой, Бао - потомок самого грязного и продажного судьи в истории Китая, купивший себе должность чжимагуаня (мелкий чиновник девятого, низшего разряда) и мечтающий разбогатеть на взяточничестве. Однако он меняет свое отношение к правосудию, когда в убийстве обвиняют невиновную девушку.","imdbId":"tt0110201","duration":"1:46","slogan":null,"MPAA":null},{"id":182285,"rate":7.56,"rate_count":185,"kpOrder":57575,"name":"Артист","secondName":"Kalaakaar","type":"FILM","year":1983,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","семейный"],"age":16,"description":"Все как в сказке! Бедный, но талантливый юноша стал эстраднойзвездой. И все это произошло благодаря очаровательному меценату - дочери фабриканта. А дальше все тоже как в сказке - гастроли, записи, съемки в кино. И, конечно, любовь.\n\rИ богатая юная меценатка - уже его невеста! Но вдруг наш герой стал неузнаваем. Холоден, язвителен, высокомерен. И с невестой своей порывает. Почему?..","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":95178,"rate":7.56,"rate_count":95,"kpOrder":57576,"name":"Только любовь","secondName":"Only Love","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Богатая и красивая итальянка Сильвия тяжело больна. Ее единственный шанс на спасение - знаменитый хирург Мэттью Хеллер. Много лет назад они страстно любили друг друга и собирались пожениться. Но их мечты разбились о суровый нрав отца Сильвии, хозяина промышленной империи.\n\rВ обмен на спасение жизни Мэттью, получившего тяжелое ранение в Африке, он заставил дочь выйти замуж за другого магната. Тяжело переживая разлуку с любимой, Мэттью решил полностью посвятить себя медицинской карьере. Но однажды в Риме он встретил свою подругу по колледжу Эви и обрел в ней новую любовь, семью и счастье. И вот, спустя столько лет, Сильвия переступает порог его кабинета.","imdbId":"tt0158051","duration":"3:35","slogan":"A story of friendship, sacrifice and second chances.","MPAA":null},{"id":76713,"rate":7.559,"rate_count":270,"kpOrder":57586,"name":"Салям, синема!","secondName":"Salaam Cinema","type":"FILM","year":1995,"yearEnd":0,"countries":["Иран"],"genres":["документальный","драма","комедия"],"age":null,"description":"Разместив в тегеранской газете объявление о кастинге для непрофессионалов, Махмальбаф спровоцировал невероятный ажиотаж. Толпы жаждущих славы буквально штурмовали ворота студии. Он беззастенчиво манипулировал кандидатами, устраивал им каверзы и подвохи, стравливал соперников между собой, фиксируя их реакции на камеру.","imdbId":"tt0114329","duration":"1:15","slogan":null,"MPAA":null},{"id":1085269,"rate":7.559,"rate_count":215,"kpOrder":57587,"name":"Кошка на раскалённой крыше","secondName":"National Theatre Live: Cat on a Hot Tin Roof","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Штат Миссисипи, жаркий вечер. Семейство Поллитт собирается вместе на хлопковой плантации, чтобы отпраздновать юбилей своего патриарха, Большого Папы. Трудно сказать, что душит эту семью сильнее – невыносимая жара или бесконечная паутина лжи, которую родственники плетут вокруг друг друга. Брак Мэгги и Брика – на грани распада, ведь тайн с каждым днем становится все больше, и напряжение растет. Когда на карту поставлено будущее семьи, чья версия правды окажется ближе к реальности и в конце концов победит?","imdbId":"tt7510284","duration":"3:05","slogan":null,"MPAA":null},{"id":983101,"rate":7.559,"rate_count":134,"kpOrder":57588,"name":"Бабушка Ке-чхун","secondName":"Gyechunhalmang","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Отец маленькой Хе-джи умер, а мать сбежала и снова вышла замуж, поэтому бабушка Ке-чхун - единственная её семья. Они живут на прекрасном острове Чеджу и души друг в друге не чают. Но однажды на многолюдном рынке бабушка теряет внучку. 12 лет спустя девушка-подросток Хе-джи ведёт мелкокриминальную жизнь. Она с друзьями совершает очередное преступление, после чего им нужно залечь на дно, и в этот момент Хе-джи на глаза попадается давнее объявление о пропавшей девочке, которую зовут так же как и её.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":670807,"rate":7.559,"rate_count":132,"kpOrder":57589,"name":"900 дней","secondName":"900 Dagen","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Фильм посвящен жертвам блокады Ленинграда. Выжившие блокадники и ветераны делятся воспоминаниями, которые долгие годы по настоянию власти заглушались героическими легендами: Сталин победил, жертвы были необходимы. Что не вместила в себя официальная точка зрения о блокаде Ленинграда?","imdbId":"tt2136691","duration":"1:18","slogan":null,"MPAA":null},{"id":1080218,"rate":7.559,"rate_count":102,"kpOrder":57590,"name":"Eminem Feat. Lil Wayne: No Love","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793674","duration":"0:05","slogan":null,"MPAA":null},{"id":97683,"rate":7.558,"rate_count":450,"kpOrder":57596,"name":"Музыкальная комната","secondName":"Jalsaghar","type":"FILM","year":1958,"yearEnd":0,"countries":["Индия"],"genres":["драма","музыка"],"age":null,"description":"Действие происходит в двадцатые годы прошлого века во дворце в Нимтита, в Бенгалии. Покуривая хуку, на террасе сидит Бишвамбхар Рой, последний из рода бенгальских феодалов. Из соседнего дома доносятся звуки музыки — это сосед-нувориш устраивает праздник по случаю традиционного обряда инициации своего сына. \n\rТонкий ценитель музыки, он в своё время собирал лучших музыкантов, певцов и танцоров на церемонию в честь своего сына. Но сегодня жены и сына уже нет в живых, а сам он разорён. Желая «поставить на место» претенциозного соседа, хвастающегося своим музыкальным вкусом, Рой устраивает свой последний грандиозный концерт, в который вкладывает все до копейки. В последний раз он наслаждается музыкой и победой...","imdbId":"tt0051792","duration":"1:40","slogan":null,"MPAA":null},{"id":445954,"rate":7.558,"rate_count":455,"kpOrder":57597,"name":"Девочка со спичками","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Беларусь"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Грустная история о маленькой бедной девочке, которая накануне Рождества вынуждена продавать спички, чтобы заработать на кусок хлеба. Люди погружены в предпраздничные хлопоты и не замечают боли и страданий маленького человека...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":638307,"rate":7.558,"rate_count":406,"kpOrder":57598,"name":"Божественное рождение 2","secondName":"Nativity 2: Danger in the Manger!","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":12,"description":"События развернутся вокруг рождественских соревнований между двумя школами. Должен решиться вопрос – у кого в этом году представление лучше?","imdbId":"tt2089750","duration":"1:45","slogan":null,"MPAA":null},{"id":1068297,"rate":7.558,"rate_count":283,"kpOrder":57599,"name":"Imagine Dragons: Believer","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt6971550","duration":"0:04","slogan":null,"MPAA":null},{"id":104825,"rate":7.558,"rate_count":238,"kpOrder":57601,"name":"Фанни и Александр. Хроника создания фильма","secondName":"Dokument Fanny och Alexander","type":"FILM","year":1984,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":0,"description":"Документальный фильм о работе над картиной «Фанни и Александер» режиссера Ингмара Бергмана.","imdbId":"tt0090955","duration":"1:50","slogan":null,"MPAA":null},{"id":1171706,"rate":7.558,"rate_count":190,"kpOrder":57602,"name":"Парадокс: Расти-Лейк","secondName":"Paradox: A Rusty Lake Film","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды","Чехия"],"genres":["короткометражка"],"age":null,"description":"Известный детектив Дейл Вандермер просыпается в странной комнате. Теперь он - часть игры, организованной его старым врагом, и чтобы выбраться, герою придётся решить сложные головоломки.","imdbId":"tt8371922","duration":"0:19","slogan":null,"MPAA":null},{"id":195864,"rate":7.558,"rate_count":158,"kpOrder":57603,"name":"Ромюальд и Жюльетт","secondName":"Romuald et Juliette","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Ромуальд - генеральный директор молочной компании. Жюльетт - уборщица в здании, где находится его офис. Она одна воспитывает пятерых детей. Случайно Жюльетт обнаруживает, что сотрудники Ромуальда замешаны в подозрительных случаях отравления йогуртами. Она информирует Ромуальда, но он не верит простой уборщице, тем более, что она также обвиняет его жену в том, что она изменяет мужу. За Ромуальдом начинает охотится финансовая полиция и он просит укрытия у Жюльетт, чтобы доказать свою невиновность.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":577471,"rate":7.558,"rate_count":115,"kpOrder":57604,"name":"Летающий автомобиль","secondName":"The Flying Car","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1796629","duration":"0:08","slogan":"What would you trade for the Flying Car?","MPAA":null},{"id":736238,"rate":7.558,"rate_count":60,"kpOrder":57608,"name":"The Making of Derek","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2650916","duration":"0:30","slogan":null,"MPAA":null},{"id":58886,"rate":7.557,"rate_count":432,"kpOrder":57610,"name":"Осадное положение","secondName":"État de siège","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Начало 1970-х. В Латинской Америке партизанами похищен государственный служащий Соединенных Штатов, который был консультантом местных спецслужб. И в этот момент в стране начинается гражданская война.","imdbId":"","duration":"2:00","slogan":"In 1973 The CIA called it propaganda. See it now.","MPAA":null},{"id":28529,"rate":7.557,"rate_count":121,"kpOrder":57611,"name":"Златовласка и три медведя","secondName":"Goldilocks and the Three Bears","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Барсук, Тобиас Вордингтон успокаивается и рассказывает семье кроликов историю:-Габриэлла Локнер, по прозвищу Goldi, после смерти ее родителей, стала сиротой. С большим нежеланием ее Дядя Хал забрал ее из органов опеки и попечительства, чтобы жить с ним в горах, где он работал инспектором. \n\rОднажды днем проезжая на велосипеде через лес, Goldi натолкнулась на дом. Она вошла и съела овсянку, которую нашла на столе и затем заснула на кроватях. Пробудившись она была поражена,  оказавшись окруженной семьей разговаривающих лесных медведей. Но вместо того, чтобы выгнать ее, медведи были к ней дружелюбны. Но когда Дядя Хал узнал, что его работодатель, Джошуа Крэйн, генеральный директор Корпорации Windtek, планирует безжалостно перестроить долину и далеко не экологически безвредным для окружающей среды способом, как Windtek обещал местным жителям. Единственная надежда спасти долину - продемонстрировать, что обитающие там лесные медведи являются вымирающим видом. Но Crane предусмотрел это, пытаясь выследить медведей.","imdbId":"tt0172505","duration":"1:28","slogan":null,"MPAA":null},{"id":32963,"rate":7.557,"rate_count":110,"kpOrder":57612,"name":"Тонка","secondName":"Tonka","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Любовь сладко опьяняет и нежно ослепляет. Если ты пребываешь во власти любви тебе не покажется странным что предмет твоей страсти обитает в большой рекламной банке Кока Колы вблизи парижского аэропорта.\n\rТебя не удивит что твоя темнокожая возлюбленная, напоминающая пугливого и чистого зверька проворно бeгает быстрее тебя опытного, признанного спринтера. Увидев ее первый раз в жизни ты безвозвратно потеряешь голову, а твое сердце навсегда расколется на тысячу крошечных осколков…","imdbId":"tt0117939","duration":"1:53","slogan":null,"MPAA":null},{"id":508526,"rate":7.556,"rate_count":372,"kpOrder":57613,"name":"Украина. Рождение народа","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша","Украина"],"genres":["документальный"],"age":null,"description":"Четырехсерийный фильм посвящен рождению, развитию и становлению украинской нации от древнейших времен до настоящего времени.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":39231,"rate":7.556,"rate_count":210,"kpOrder":57615,"name":"Влюблённый Джордж Лукас","secondName":"George Lucas in Love","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Джордж Лукас, студент ЮКУ в 1967 году, страдает от писательской блокады, пытаясь написать сценарий фильма о молодом космическом фермере с плохим урожаем «космической пшеницы». Везде, где он ходит, зрители видят студентов и учителей, которые напоминают Дарта Вейдера, Хана Соло, Чубакки, Джаббу Хатта, R2-D2, и C-3PO. Лукас окружён вдохновением, но он ничего не видит. Даже его профессор кино, который выглядит и разговаривает как Йода, не может ему помочь.\n\rВ конце концов, Лукас встречает свою музу — молодую девушку (со странной причёской) которая является «как бы лидером студенческого восстания». После их встречи, всё начинается складываться в голове Лукаса. Его писательская блокада исчезает, и он заканчивает свой шедевр.","imdbId":"tt0203523","duration":"0:08","slogan":"Dozens of years ago, in a nearby galaxy...","MPAA":null},{"id":1263929,"rate":7.556,"rate_count":206,"kpOrder":57616,"name":"Rammstein: Radio","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10246226","duration":"0:05","slogan":null,"MPAA":null},{"id":153690,"rate":7.556,"rate_count":170,"kpOrder":57617,"name":"Свидание с Анной","secondName":"Les rendez-vous d'Anna","type":"FILM","year":1978,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"Женщина-режиссер независимого кино, продвигая свою новую картину, путешествует по Германии, Бельгии и Франции через отчужденные пейзажи гостиничных номеров, вокзалов и кинотеатров, встречая по пути друзей, любовников, родственников и незнакомцев.","imdbId":"tt0078152","duration":"2:08","slogan":null,"MPAA":null},{"id":86752,"rate":7.556,"rate_count":170,"kpOrder":57618,"name":"Переполох","secondName":"Hulchul","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Рассказ о двух враждующих семьях и их бесконечной конкуренции. Ангарчанд и его четверо сыновей поклялись держаться подальше от женщин из-за произошедшей когда-то семейной трагедии. Даже упоминание о противоположном поле в их семье строго запрещено. Связано это с тем, что когда-то причиной вражды этих двух семей явилась женщина!\n\rЛакшмидеви ищет возможность отомстить семье Ангарчанда. И вот, такая возможность представилась, потому что младший сын Ангарчанда - Джай и внучка Лакшмидеви - Анжали начали учиться в одном и том же колледже. Желая продолжить семейную традицию мести, онипритворяются, что влюбились друг в друга и помогает им во всех шутках лучший друг Джая - нарушитель спокойствия Лаки.\n\r Но однажды игра Джая и Анжали перестала быть игрой и стала настоящим чувством.","imdbId":"","duration":"2:46","slogan":"it's one crazy love story!","MPAA":null},{"id":43618,"rate":7.556,"rate_count":151,"kpOrder":57620,"name":"Сапоги","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Настройщик роялей Муркин, человек пожилой и болезненный, отправляется поутру на поиски своих сапог, в которых по ошибке ушел ночной гость его соседки.","imdbId":"tt0194334","duration":"0:23","slogan":null,"MPAA":null},{"id":407831,"rate":7.556,"rate_count":158,"kpOrder":57621,"name":"10 обещаний моей собаке","secondName":"Inu to watashi no 10 no yakusoku","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда отец Акари с головой ушёл в работу и перестал уделять внимание семье, девочка решила завести себе собаку. Бездомный щенок нашёлся тут же, на заднем дворе, но перед тем как взять его домой, мать Акари составила для дочери список из десяти «обещаний», которые она должна была выполнять по отношению к своему питомцу.","imdbId":"tt1179271","duration":"1:57","slogan":null,"MPAA":null},{"id":662617,"rate":7.556,"rate_count":141,"kpOrder":57622,"name":"Тайное оружие","secondName":"Thuppakki","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Джагдиш, капитан индийской армии, возвращается из Кашмира в Мумбаи. Прямо с вокзала родители и сестры везут Джагдиша посмотреть на девушку Нишу, которую ему выбрали в качестве невесты. Посмотрев на девушку, Джагдиш отказывается на ней жениться, поскольку она ему не понравилась, так как она слишком старомодна. Но девушка не так проста, как кажется, и вскоре парня ждет большой сюрприз... Однако, в Мумбаи Джагдиша ждут не только любовные перипетии. Он сталкивается с мощной террористической сетью «спящих ячеек» в Индии, которых он обязан уничтожить, даже ценой своей жизни.","imdbId":"tt2187153","duration":"2:45","slogan":"I'm waiting","MPAA":null},{"id":1284357,"rate":7.556,"rate_count":120,"kpOrder":57623,"name":"Little Big: Lolly Bomb","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10572694","duration":"0:05","slogan":null,"MPAA":null},{"id":263566,"rate":7.556,"rate_count":88,"kpOrder":57624,"name":"Слезы для тебя","secondName":"Nada sô sô","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история о сводных брате и сестре Йотаро и Каору. Йотаро недавно исполнился 21 год, он много работает, чтобы заботиться о своей сестре, которая живёт в маленькой деревушке на острове, и чтобы исполнить мечту - открыть свой ресторан. Забот у него становится вдвое больше когда к нему в Окинаву приезжает сестра, чтобы жить с ним и учиться в хорошей средней школе.","imdbId":"tt0870944","duration":"1:58","slogan":null,"MPAA":null},{"id":279285,"rate":7.556,"rate_count":75,"kpOrder":57625,"name":"По течению","secondName":"Nagareru","type":"FILM","year":1956,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После смерти мужа и ребенка Рика Яманака приезжает в столицу, чтобы начать работать служанкой в чайном доме Цута. Хозяйка этого заведения Оцута, опытная гейша, которая лишилась средств из-за махинаций своего возлюбленного. Теперь она вынуждена обманывать своих работниц и искать деньги на оплату долга. Её дочь Кацуё так и не смогла перенять у матери её профессию. Она хочет найти работу и обеспечить своё будущее.","imdbId":"tt0049537","duration":"1:57","slogan":null,"MPAA":null},{"id":681819,"rate":7.556,"rate_count":72,"kpOrder":57626,"name":"Невидимые","secondName":"Les invisibles","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный","мелодрама"],"age":null,"description":"Женщины и мужчины, родившиеся между двумя мировыми войнами. Этих разных людей объединяет одно: все они гомосексуальные мужчины и женщины, которые не захотели этого скрывать в то время, когда их ориентация отторгалась обществом. Они любили, боролись, желали, занимались любовью. Сегодня они рассказывают о своей жизни, о нежелании покоряться, о стремлении быть как все и необходимости находить особые формы свободы. Ничто не могло их испугать.","imdbId":"tt2399533","duration":"1:55","slogan":null,"MPAA":null},{"id":487244,"rate":7.555,"rate_count":216,"kpOrder":57698,"name":"Цены. История всероссийского обмана","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Как часто, взглянув на ценники в магазине или дома, пересчитав, сколько осталось до получки, мы спрашиваем себя: почему цены все время растут? Наша довольно бедная страна в мире давно считается чуть ли не самой дорогой! Неужели цены должны быть такими высокими? Как быть простому человеку, где купить дешевле, и главное — сколько могли бы стоить самые важные товары, если бы не было накруток сетей и поборов чиновников? Расследование, проведенное телекомпанией НТВ, изучает версию тайного заговора...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":142579,"rate":7.555,"rate_count":174,"kpOrder":57699,"name":"Странное желание господина Барда","secondName":"L'étrange désir de Monsieur Bard","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Состояние здоровья Огюста Барда, водителя автобуса, совсем ни к черту. Возраст о себе дает знать. Сердце стало шалить. Врач ему запретил курить, пить и т.д. Детей у Барда нет, а хотелось. Тут счастливый случай, он выигрывает в казино 25 миллионов франков. С этими деньгами, он желает найти женщину, которая смогла бы ему сделать ребенка...","imdbId":"tt0046572","duration":"1:48","slogan":null,"MPAA":null},{"id":436353,"rate":7.555,"rate_count":161,"kpOrder":57700,"name":"Крик","secondName":"Krik","type":"FILM","year":1993,"yearEnd":0,"countries":["Азербайджан"],"genres":["военный","драма"],"age":null,"description":"Военный фильм, повествующий о судьбе азербайджанского военного в годы Карабахской войны, рассказывающая о событиях, которые происходили во время войны. В фильме показаны сцены боёв и жертвы Ходжалинской резни. Были использованы истории, которые рассказывали беженцы, бывавшие в плену люди, и сражающиеся военные. В фильме были также сняты сами очевидцы тех событий, а также бежавшие из Ходжалы люди.","imdbId":"tt1626820","duration":"1:19","slogan":null,"MPAA":null},{"id":122828,"rate":7.555,"rate_count":109,"kpOrder":57701,"name":"Ты знаешь мою тайну","secondName":"Humraaz","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":16,"description":"Каран Мальхотра, руководитель танцевальной труппы, и Прия, его ведущая танцовщица, любят друг друга и мечтают о счастливой и обеспеченной жизни. Но разве так легко в этом мире добиться успеха? С большим трудом Каран получает приглашение выступать на роскошном теплоходе, принадлежащем самому богатому и успешному предпринимателю Раджу Сингхание.\n\r \n\rВся труппа воодушевлена и взволнована этой удачей, но вскоре все начинают замечать особые знаки внимания, которые Радж делает Прие. Каран не обращает внимания на намеки своих друзей, он уверен в своей возлюбленной. Через некоторое время Радж делает Прие предложение. Какой выбор сделает Прия? Что окажется для нее важнее - любовь или мечта о богатстве?","imdbId":"tt0326576","duration":"2:53","slogan":null,"MPAA":null},{"id":37415,"rate":7.554,"rate_count":226,"kpOrder":57702,"name":"Прекрасная история","secondName":"La belle histoire","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Страстная, исполненная тайн история любви... Лелуш собирает в своей картине необычных героев: цыгана по имени Исус, мечтающего стать тореадором и попадающего в тюрьму; девушку Марию, потерявшую работу и познавшую чудо перерождения, и красавицу Одону, которую настойчиво преследует парижский полицейский.\n\rВсе они ищут любви и лучшей жизни, переживают потери и личные драмы. В современные события вплетены библейские сюжеты и история средних веков, где герои принимали самое непосредственное участие. Они встречались в прошлых жизнях, а сейчас они лишь ищут друг друга, чтобы любить и быть вместе с теми, кто живет рядом уже тысячи лет.\n\rЭта картина - об обыкновенной жизни, которая является самой загадочной и самой удивительной сказкой, которую люди не хотят видеть. Рассказать содержание этого прекрасного фильма невозможно, его нужно увидеть собственными глазами.","imdbId":"tt0103790","duration":"3:30","slogan":"2000 ans de galere pour une seconde d'eternite.","MPAA":null},{"id":146193,"rate":7.554,"rate_count":180,"kpOrder":57703,"name":"Дети Хиросимы","secondName":"Genbaku no ko","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Такако Исикава одна из всей семьи уцелела во время атомной бомбардировки Хиросимы, после войны она работает учителем на одном из островов Японского внутреннего моря. Во время своего летнего отпуска, она возвращается в Хиросиму, чтобы посетить могилы своих родителей и младшей сестры, которые были убиты во время взрыва, а также узнать как сложилась жизнь детей с детского сада, где она раньше работала.","imdbId":"tt0044497","duration":"1:37","slogan":null,"MPAA":null},{"id":197041,"rate":7.554,"rate_count":109,"kpOrder":57704,"name":"Убийство на улице Д","secondName":"D-Zaka no satsujin jiken","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал"],"age":null,"description":"Фукию просят подделать несколько раритетных эротических картин. Немного поколебавшись, он берется за работу. Потерпев неудачу с приглашенной моделью, он успешно подделывает картины, используя в качестве модели себя.","imdbId":"tt0220379","duration":"1:35","slogan":null,"MPAA":null},{"id":1910,"rate":7.554,"rate_count":94,"kpOrder":57705,"name":"Живой океан","secondName":"The Living Sea","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм повествует о неизведанных просторах океана, такого близкого нам, но столь еще скрытого от нашего познания. Красоту морских панорам дополнит музыка Стинга и голос несравненной Мерил Стрип.","imdbId":"tt0113676","duration":"0:40","slogan":null,"MPAA":null},{"id":45545,"rate":7.553,"rate_count":182,"kpOrder":57706,"name":"Наш двор","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Дато, Шалва, Важа и Цицино живут в одном доме одного из тбилисских дворов. Они только что окончили школу - впереди целая жизнь и, как у всех 17-летних, грандиозные планы на будущее и никакого желания расставаться с беспечной юностью.","imdbId":"tt0050752","duration":"1:30","slogan":null,"MPAA":null},{"id":1059057,"rate":7.553,"rate_count":176,"kpOrder":57707,"name":"Rihanna: Diamonds","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6738216","duration":"0:05","slogan":null,"MPAA":null},{"id":46543,"rate":7.553,"rate_count":168,"kpOrder":57708,"name":"Мария","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм — реквием в память о русской крестьянке Марии Семеновне Войновой. Мария Семеновна всю жизнь выращивала лен. Возможно, что с ее жизнью ушли важные крестьянские тайны работы в поле. Переданные ей в свое время по наследству приемы агротехники в ее семье подхватить некому. Сын трагически погиб, дочь не будет работать в поле, скорее всего она совсем уедет из села...","imdbId":"tt0095590","duration":"0:40","slogan":null,"MPAA":null},{"id":188726,"rate":7.553,"rate_count":126,"kpOrder":57709,"name":"Родник Эгнар","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в конце ХIХ века. После смерти своей неверной жены Эгнар мастер Мкртич строит в память о ней родник, но пить воду из него может только он - ее муж.","imdbId":"tt0414090","duration":"1:30","slogan":null,"MPAA":null},{"id":843802,"rate":7.552,"rate_count":487,"kpOrder":57716,"name":"Die Antwoord: I Fink U Freeky","secondName":"Die Antwoord: I Fink U Freeky","type":"FILM","year":2012,"yearEnd":0,"countries":["ЮАР"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3476396","duration":"0:04","slogan":null,"MPAA":null},{"id":92979,"rate":7.552,"rate_count":373,"kpOrder":57717,"name":"Визит инспектора","secondName":"An Inspector Calls","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В дом богатого промышленника Артура Берлинга приходит инспектор полиции Пул и обвиняет семейство Берлингов в убийстве молодой женщины Евы Смит...","imdbId":"tt0047119","duration":"1:20","slogan":"A tale of investigation into the lives of five people who have forged a tragic chain of circumstances.","MPAA":null},{"id":890293,"rate":7.552,"rate_count":176,"kpOrder":57718,"name":"Нрав","secondName":"Temper","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Будучи ещё ребёнком, Дайя усвоил самый главный урок в жизни - хочешь жить, умей вертеться. А если хочешь жить припеваючи - то надо обязательно стать полицейским. Ведь не зря существует выражение, что полицейский - это «оборотень в погонах». Насмотревшись в детстве на все «привилегии» столь важного звания, Дайя упорно идёт к своей цели, сметая все препятствия на своём пути, и совсем скоро добивается поста заместителя инспектора. И теперь он становится одним из участников такого мира, где принципы морали размыты и далеки от реальности, где тонкая грань между добром и злом пересекается каждый день. Отныне закон в его руках и он решает, кому сидеть за решёткой, а кому гулять на свободе. Жадный на деньги полицейский всегда оказывается в нужное время и в нужном месте. Ловя преступников с поличным, Дайя всегда заряжает баснословную сумму взамен на своё молчание. Коррумпированного полицейского страшатся даже самые отпетые бандиты преступного мира, каждый раз затыкая ему рот деньгами. Так бы и продолжалось, если бы Дайя не повстречал на своём пути красавицу Шанви, которая пробуждает в парне напрочь чуждое ему чувство - любовь. Благодаря ей, полицейский всё дальше и дальше отходит от своих тёмных дел, но покончить с прошлым не так-то просто, ведь мафия не собирается так легко лишаться своей опоры, и всеми силами пытается разлучить влюблённых голубков, припоминая полицейскому его прошлые грешки...","imdbId":"tt4442758","duration":"2:27","slogan":null,"MPAA":null},{"id":585434,"rate":7.552,"rate_count":114,"kpOrder":57719,"name":"Об этом говорит вся Махалля","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":null,"description":"В одном из кварталов старой части Ташкента (Махалле), в глинобитных домиках напротив большого нового корпуса живут семьи строителей: каменщик с женой и дочерью Сайерой, старушка Мехрихон, сын которой Азимджан завершает учёбу в Москве, завскладом Арслан с сыном-крановщиком Умаром. Сайера только что окончила школу, тайком от родных поступила на завод. \n\rСоседки усиленно пытаются вмешаться в её судьбу: Мехрихон хочет женить на ней Азимджана, а жена Арслана - своего сына. После ряда недоразумений оказывается, что Азимджан уже женился в Москве, а Умар влюблён в Умиду, работающую с ним на стройке. Молодежь помогает Умару преодолеть сопротивление родителей и жениться на Умиде. Счастливые семье переселяются из Махалли в только что отстроенный дом.","imdbId":"tt5038158","duration":"1:20","slogan":null,"MPAA":null},{"id":403799,"rate":7.552,"rate_count":91,"kpOrder":57720,"name":"Невероятное тело человека","secondName":"Incredible Human Machine","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":6,"description":"","imdbId":"tt1125192","duration":"2:00","slogan":null,"MPAA":null},{"id":297675,"rate":7.552,"rate_count":77,"kpOrder":57721,"name":"Две головы лучше чем ни одной","secondName":"Kenan & Kel: Two Heads Are Better Than None","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Семья Кенана Рокмора решила отправиться в путешествие по стране на автомобиле. Родители Кенана категорически отказывались взять Кела с собой, но смекалистые Кенан и его сестра Кайра спрятали Кела в багажнике. Когда незванный попутчик был обнаружен, было уже слишком далеко от дома.\n\rМашина Рокморов неожиданно ломается в пути, и Кенан и Кел отправляются за помощью. Но они ещё не знают, что городок, в который они вошли, является логовом Всадника без Головы, который не прочь получить головы героев в своё распоряжение.","imdbId":"tt0235512","duration":"1:09","slogan":null,"MPAA":null},{"id":604810,"rate":7.551,"rate_count":479,"kpOrder":57723,"name":"Шальные деньги","secondName":"Dinero fácil","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Юный и сексуальный Хайме, который работает проституткой для мужчин, приходит в гостиничный номер к очередному клиенту. Вскоре он понимает, что заказчику в действительности нужен совсем другой профессионал - он ищет киллера для собственной жены. Тогда в комнате появляется другой юноша, тоже Хайме, который оказывается профессиональным убийцей. Его появление лишь усугубляет ситуацию...","imdbId":"tt1753712","duration":"0:15","slogan":"are you up to this job?","MPAA":null},{"id":233023,"rate":7.551,"rate_count":402,"kpOrder":57724,"name":"Красавица и чудовище","secondName":"Panna a netvor","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"Младшая дочь купца попадает в плен к заколдованному зверю.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":16881,"rate":7.551,"rate_count":403,"kpOrder":57725,"name":"Путешествие Нэтти Ганн","secondName":"The Journey of Natty Gann","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"Действие происходит в Америке во время депрессии тридцатых годов. Девочка вместе со своим ручным волком отправляется на поиски своего отца.","imdbId":"tt0089385","duration":"1:41","slogan":"Her name is Natty Gann. Two thousand miles of danger separate her from her father. Only love, hope and courage can help her find him.","MPAA":"PG"},{"id":396900,"rate":7.551,"rate_count":387,"kpOrder":57726,"name":"Братья Карамазовы","secondName":"Karamazovi","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша","Франция","Чехия"],"genres":["драма"],"age":null,"description":"Драма о морали, о человеческом характере, совести, вине, наказании и прощении.","imdbId":"tt1080716","duration":"1:50","slogan":null,"MPAA":null},{"id":573736,"rate":7.551,"rate_count":294,"kpOrder":57727,"name":"Бессонная ночь","secondName":"Nuit blanche","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"О самом сильном чувстве в мире.","imdbId":"tt1500842","duration":"0:05","slogan":null,"MPAA":null},{"id":826717,"rate":7.551,"rate_count":249,"kpOrder":57728,"name":"Ночной рейс","secondName":"Yaganbihaeng","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Трое подростков, которые когда-то были близкими друзьями, с возрастом сильно отдаляются друг от друга. Один живет, скрывая свою сексуальную ориентацию, другой становится лидером банды, а третий - фанатом манги.","imdbId":"tt3506934","duration":"2:21","slogan":null,"MPAA":null},{"id":437728,"rate":7.551,"rate_count":114,"kpOrder":57729,"name":"Не беспокоить","secondName":"Do Knot Disturb","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":12,"description":"Раджа - богатый бизнесмен, который женат на Киран Саксена. После свадьбы он изнемогает от скуки и заводит роман с супермоделью Долли. Киран, подозревая, что муж ее обманывает, нанимает частного детектива Нону для отслеживания его частной жизни.","imdbId":"tt1343362","duration":"2:06","slogan":null,"MPAA":null},{"id":328171,"rate":7.55,"rate_count":494,"kpOrder":57732,"name":"Титаник: Абсолютно новая история","secondName":"Titanic: Breaking New Ground","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0169327","duration":"0:43","slogan":null,"MPAA":null},{"id":40878,"rate":7.55,"rate_count":370,"kpOrder":57733,"name":"Ой, вы, гуси...","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Рассказ о жизни в русской глубинке без прикрас. Отснятый в естественной обстановке, с участием в большинстве своем непрофессиональных актеров, фильм вызывает неподдельное ощущение реальности.","imdbId":"tt0102620","duration":"1:28","slogan":null,"MPAA":null},{"id":470193,"rate":7.55,"rate_count":358,"kpOrder":57734,"name":"Что если...","secondName":"What If...","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Это история Бена Уолкера, который 15 лет назад бросил красотку Венди и стал проповедовать образ жизни бизнесмена. У него есть мерседес, высокооплачиваемая работа и другие удобства. Ему не нужна семья, Бену и так хорошо. Но у Бога другие планы...","imdbId":"tt1468387","duration":"1:51","slogan":null,"MPAA":"PG"},{"id":52321,"rate":7.55,"rate_count":191,"kpOrder":57735,"name":"Роман","secondName":"Jeongsa","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Со-хён 38 лет, её жизнь спокойна и размеренна. Казалось бы, что для счастья у неё есть всё: муж — преуспевающий архитектор, 10-летний сын, дом, друзья. Однажды её младшая сестра Чи-хён, живущая в США, просит помочь своему жениху У-ину, который должен приехать в Корею, с приготовлениями к свадьбе. Со-хён соглашается, и встретившись с ним, понимает, что никогда раньше не любила, и этот мужчина — её последний шанс испытать счастье.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1153155,"rate":7.55,"rate_count":175,"kpOrder":57736,"name":"Limp Bizkit: Behind Blue Eyes","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7834702","duration":"0:05","slogan":null,"MPAA":null},{"id":208468,"rate":7.55,"rate_count":116,"kpOrder":57737,"name":"Жизнь и приключения четырех друзей 2","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Днем овчарка Фрам спасла мальчишку, который чуть не утонул в местной речке. А ночью случилась еще одна неприятность: эрдель Бубрик, тоскующий по хозяину, не выдержал и отправился на его поиски. Наутро друзья бросаются по следам Бубрика, но на реке попадают в новые передряги...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":331753,"rate":7.549,"rate_count":455,"kpOrder":57744,"name":"Физики","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":16,"description":"В санатории под поэтическим названием «Вишневый сад» совершаются три убийства. Но инспектору полиции не приходится долго ломать голову в поисках убийц - ему известно практически все: кто, когда и как убит, кто убийцы, только вот причины...","imdbId":"tt0308723","duration":"1:40","slogan":null,"MPAA":null},{"id":381629,"rate":7.549,"rate_count":415,"kpOrder":57745,"name":"Вечное лето","secondName":"Sheng xia guang nian","type":"FILM","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм описывает непростые взаимоотношения трёх друзей: Джонатана и Шейна - лучших друзей с детства - и Кэрри, девушки, чьё появление изменило жизнь их обоих.","imdbId":"tt0885520","duration":"1:45","slogan":"No One Wishes To Be Lonely, Neither Do We.","MPAA":null},{"id":57818,"rate":7.549,"rate_count":380,"kpOrder":57746,"name":"Последнее известное место жительства","secondName":"Dernier domicile connu","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Полицейскому детективу Марсо Леонетти предстоит сделать невозможное. За несколько дней до суда он должен, опередив мафию, найти единственного свидетеля преступления, совершенного 5 лет назад. Как найти человека, который скрывается уже несколько лет от бандитов и от полиции? Для этого нужно узнать всё о его жизни. Марсо обязательно найдёт беглеца.\n\rВ этой работе ему нет равных. Но восторжествует ли справедливость, ведь после суда за жизнь свидетеля нельзя дать и ломаного гроша.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":57994,"rate":7.549,"rate_count":370,"kpOrder":57747,"name":"И как Икар","secondName":"I... comme Icare","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Убит президент Жари, но комиссия по расследованию заключает, что это самоубийство. С такой версией не согласен прокурор Вольнэ. Он обнаруживает, что все основные свидетели убиты, более того, убит и сам стрелявший. Прокурор приходит к выводу, что убийство - часть некоего секретного плана под названием «И как Икар».","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":108217,"rate":7.549,"rate_count":244,"kpOrder":57748,"name":"Вперед, Франция!","secondName":"Allez France!","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Обычный француз Анри приехал на чемпионат по регби в Англию поддержать французскую команду вместе с разношерстой толпой таких же обычных французов. На стадионе ему случайно выбили зубы, и сердобольные товарищи подкинули его к ближайшему дантисту...","imdbId":"","duration":"1:27","slogan":"An Arresting Comedy","MPAA":null},{"id":799864,"rate":7.549,"rate_count":162,"kpOrder":57749,"name":"На Орбите долго и счастливо","secondName":"Orbit Ever After","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Найджел влюблён. Но ему не так-то просто соединиться с возлюбленной, ведь он живет в ветхой космической развалюхе с мамой, папой и дедушкой, которые не отпускают подростка в открытый космос. К тому же девушка его мечты вращается вокруг Земли не в ту сторону.","imdbId":"tt3178550","duration":"0:21","slogan":null,"MPAA":null},{"id":572275,"rate":7.549,"rate_count":161,"kpOrder":57751,"name":"Гора Будды","secondName":"Guan yin shan","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Чем отличаются проблемы молодежи в Китае от проблем молодых людей других стран? Да ничем. Они точно также проваливают экзамены в университет, тусуются, пытаются пробиться в шоу-бизнес, пробуют выбрать свою дорогу в жизни, ищут себя. Трое друзей оказываются без работы и жилья в Чэнду. В поисках квартиры они встречаются с бывшей певицей Пекинской Оперы, умной и интересной женщиной. Совместная жизнь помогает разобраться молодым людям в сложных взаимоотношениях друг с другом, а также с окружающими людьми.","imdbId":"tt1745713","duration":"1:41","slogan":null,"MPAA":null},{"id":715390,"rate":7.549,"rate_count":128,"kpOrder":57752,"name":"Кошка на раскалённой крыше","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Тяжелая болезнь богатого плантатора Большого Па со всей остротой ставит вопрос о наследстве. Любимый сын Брик опустился, бездетен и не помышляет о наследстве. У второго сына Гупера - много детей, и он мечтает о богатстве. Жена Брика - Маргарет - изменявшая мужу и виноватая в том, что он запил, отчаянно борется за наследство. Она объявляет, что ждет ребенка, убеждая мужа, что любит его.","imdbId":"tt7282750","duration":"2:56","slogan":null,"MPAA":null},{"id":174607,"rate":7.548,"rate_count":410,"kpOrder":57753,"name":"Доброе утро!","secondName":"Ohayô","type":"FILM","year":1959,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","семейный"],"age":null,"description":"Действие картины происходит в маленьких домах на окраинах Токио. Соседи бегают из дома в дом, ссорясь и распуская слухи, нахальные торговцы суют свой любопытный нос, пытаясь продать что-нибудь. В общем, сплошная суета. Братья Минору и Исаму обожают смотреть сумо по телевизору, но им приходится тайком ходить к соседям. По причине отказа родителей от покупки телевизора они объявляют забастовку.","imdbId":"tt0053134","duration":"1:34","slogan":null,"MPAA":null},{"id":39773,"rate":7.548,"rate_count":237,"kpOrder":57755,"name":"Истина, любовь и красота","secondName":"Satyam Shivam Sundaram: Love Sublime","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой юноша влюбляется в загадочную и красивую девушку. Их свидания на берегу океана, где девушка танцует и поет только для любимого, переросли в большую любовь. Но в день свадьбы наш герой узнает страшную тайну своей жены...","imdbId":"tt0078204","duration":"2:52","slogan":null,"MPAA":null},{"id":7864,"rate":7.547,"rate_count":414,"kpOrder":57760,"name":"Ангел из будущего","secondName":"An Angel for May","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"История современного мальчика Тома и его собаки, живущих в Йоркшире, в Англии, которые вдруг переместились в начало 40-х. В прошлом Том оказался на ферме Сэма Виллера. Хозяин фермы, живущий со взрослой дочерью, опекает помешанную бродяжку по имени Мэй, которую извелкли из под обломков разрушенного бомбой дома.\n\rПод развалинами погибла вся ее семья, и с тех пор Мэй спала на улице вместе с собакой, отказываясь заходить в дом даже для еды. Однако после общения с Томом ее состояние стало улучшаться. Тем временем Том всеми силами пытается вернуться в свое время. Но вернувшись, он понимает, что в прошлом осталось что-то очень важное для него..","imdbId":"tt0313202","duration":"1:35","slogan":null,"MPAA":null},{"id":152070,"rate":7.547,"rate_count":387,"kpOrder":57761,"name":"Неприятности в лавке","secondName":"Trouble in Store","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Норман работает мелким клерком в огромном лондонском универмаге. Работа скучная, неинтересная, малооплачиваемая. Но есть один плюс - вокруг много красивых девушек, в одну из которых наш герой и влюбляется. А потом начинаются настоящие приключения. Оказывается, шайка преступников готовится ограбить универмаг…","imdbId":"tt0046464","duration":"1:25","slogan":null,"MPAA":null},{"id":663603,"rate":7.547,"rate_count":154,"kpOrder":57762,"name":"Пейсмейкер","secondName":"Peiseumeikeo","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","спорт"],"age":null,"description":"Чо Ман-хо мечтал с детства стать марафонцем, но из-за травмы колена и тяжелого семейного положения вынужден был отказаться от своей мечты. Теперь он работает курьером в закусочной, а в свободное время — бегает на стадионе в качестве бесплатного пейсмейкера.\n\rПейсмейкер — бегун, который сопровождает команду марафонцев на первом этапе в качестве ведущего бегуна, задавая ритм и настроение, но после первого круга уходит с трека. Со временем на Ман-хо обращает внимание тренер, который предлагает «старичку» стать пейсмейкером для олимпийской сборной.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":419708,"rate":7.547,"rate_count":77,"kpOrder":57763,"name":"Мальчики в небе 2","secondName":"Osmondagi bolalar 2","type":"FILM","year":2004,"yearEnd":0,"countries":["Узбекистан"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1059942","duration":"1:17","slogan":null,"MPAA":null},{"id":264794,"rate":7.546,"rate_count":392,"kpOrder":57764,"name":"Первый полет","secondName":"First Flight","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История брезгливого бизнесмена, чей взгляд на жизнь навсегда изменился благодаря неожиданной встрече с крошечным птенцом.","imdbId":"tt0783521","duration":"0:07","slogan":null,"MPAA":"G"},{"id":43907,"rate":7.546,"rate_count":357,"kpOrder":57765,"name":"Соло","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","короткометражка"],"age":6,"description":"Блокадный Ленинград, зима 1942 года. Солист симфонического оркестра работает над Пятой симфонией Чайковского. Концерт состоится в Ленинградской филармонии и будет транслироваться в Лондон.","imdbId":"tt0173226","duration":"0:29","slogan":null,"MPAA":null},{"id":164766,"rate":7.546,"rate_count":326,"kpOrder":57766,"name":"Повесть Тикамацу","secondName":"Chikamatsu monogatari","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Исюн изготовляет свитки буддийских сутр для императорского двора. Его жена, молодая и красивая женщина, обуреваема страстью к одному из учеников мужа. Чувство взаимно, и супругу остается только смириться.","imdbId":"tt0046851","duration":"1:42","slogan":null,"MPAA":null},{"id":221169,"rate":7.545,"rate_count":456,"kpOrder":57767,"name":"Комики","secondName":"Le comiche","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Шесть новелл, рисующих несколько комичных ситуаций: во время венчания молодой пары в церковь приезжают два маляра-недотепы и все переворачивают там вверх дном; два автомеханика портят жизнь владельцам авто своими выкрутасами; парочка коммивояжеров предлагают товар хозяину гостиницы, а в результате вынуждены возмещать причиненный ими ущерб; в похоронном бюро служащие приводят в состояние полной абстракции родственников покойных; в выходной день приятели устраивают переполох на пляже; два дружка на свое несчастье оказываются двойниками настоящих мафиози...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":648262,"rate":7.545,"rate_count":229,"kpOrder":57768,"name":"Дело","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Экранизация произведения А. Сухово-Кобылина «Дело», в котором воспроизводятся детали пережитого автором судебного процесса.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":251579,"rate":7.545,"rate_count":161,"kpOrder":57770,"name":"История Линды Маккартни","secondName":"The Linda McCartney Story","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":18,"description":"Линда МакКартни умерла 17 апреля 1998 года от рака груди. Она не дожила до 30-летия своего брака с Полом МакКартни, музыкантом всемирно известной группы «Биттлз», чуть меньше года. Талантливый фотограф, музыкант, автор нескольких книг, деловая женщина, борец за права животных, Линда прожила яркую замечательную жизнь. О ней и пойдет рассказ в этом фильме.","imdbId":"tt0240683","duration":"1:30","slogan":null,"MPAA":null},{"id":574663,"rate":7.545,"rate_count":137,"kpOrder":57772,"name":"Майли Сайрус в Лондоне: Жизнь в O2","secondName":"Miley Cyrus: Live at the O2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"Концерт Майли Сайрус в Лондоне на О2 арене в рамках ее Wonder World Tour.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":455526,"rate":7.544,"rate_count":451,"kpOrder":57819,"name":"Между небом и землей","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Известный музыкант Климов эгоистичен и самолюбив. Он безразличен к бывшей жене и сыну, к любящей его женщине, пренебрежительно относится к коллегам и родным. Однажды самолёт, на котором он должен был лететь на отдых в Симферополь, терпит катастрофу. Климов опаздывает к вылету и остаётся жив, но для близких он разбился...","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":181391,"rate":7.544,"rate_count":460,"kpOrder":57820,"name":"Пейзаж после битвы","secondName":"Krajobraz po bitwie","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма происходит в самом конце второй мировой войны, на территории освобожденного американцами немецкого концлагеря. В ожидании своей дальнейшей судьбы бывшие заключенные - поляки живут на территории бывшей казармы. Они находятся под наблюдением американских военных. Главные герои картины: молодой поэт-интеллектуал Тадеуш и его возлюбленная - Нина.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":584922,"rate":7.544,"rate_count":122,"kpOrder":57822,"name":"Легенда. Людмила Гурченко","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный","музыка"],"age":null,"description":"История жизни и творческого пути актрисы Людмилы Гурченко, которая стала легендой при жизни. В основе фильма биографические монологи актрисы и их игровое воспроизведение, а также десять песен-клипов, которые стали воплощением определенного этапа в её судьбе.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":471780,"rate":7.543,"rate_count":357,"kpOrder":57823,"name":"Что-то с телефоном","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фантастика"],"age":null,"description":"Герой картины под Новый Год звонит своей знакомой и удивительным образом все время попадает по другому номеру. Из разговора он постепенно понимает, что разговаривает с девочкой, которая живет в 1942 году...","imdbId":"tt5534708","duration":"0:18","slogan":null,"MPAA":null},{"id":220655,"rate":7.543,"rate_count":312,"kpOrder":57824,"name":"Омкара","secondName":"Omkara","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"История происходит на фоне политических волнений в штате Уттар-Прадеш. Омкара по прозвищу Оми — талантливый  лидер объявленной вне закона банды, в которую также входят приближенные к нему люди — хитрый Лангда Тьяги и активный Кесу. Первая волна недовольства в банде возникает, когда главным лейтенантом Омкара назначает Кесу, а не Лангду. Уязвленное самолюбие и чувство зависти Лангды приводит его к мысли о коварной мести удачливому сопернику и Омкаре. \n\rДля этого он начинает плести интриги, в которые вовлекает возлюбленную Омкары — Долли и Кесу. Жена Лангды, Инду, сама того не ведая, помогла мужу воплотить его план в жизнь. С помощью мелких инсинуаций и лжи, Лангда нашептывает день за днем на ухо Омкаре о том, что за его спиной Долли и Кесу предаются любви. Однажды мир Оми рухнул. Любовь слепа, но оборотная сторона любви — ревность, которая может разорвать на части даже самого сильного и храброго воина — Омкару. Лангда понимает, что зашел слишком далеко, но уже ничего нельзя остановить...","imdbId":"tt0488414","duration":"2:35","slogan":null,"MPAA":null},{"id":328274,"rate":7.543,"rate_count":294,"kpOrder":57825,"name":"Крис Рок: Больше и чернее","secondName":"Chris Rock: Bigger & Blacker","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Выступление комика Криса Рока. В нём речь пойдет о родителях, оружии, политике и другом.","imdbId":"tt0206636","duration":"1:05","slogan":"He's hotter than ever and ready to make the house Rock's!","MPAA":null},{"id":52677,"rate":7.543,"rate_count":168,"kpOrder":57826,"name":"Хьюго из джунглей","secondName":"Jungledyret","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания"],"genres":["мелодрама","мультфильм","мюзикл"],"age":null,"description":"Хьюго - редкое животное - возможно, последнее в своем роде. Он беззаботно существует у себя в джунглях вместе со своими друзьями - обезьянками и Зигом и Загом. Однако его ленивый, идиллический образ жизни скоро изменится навсегда. Хьюго был схвачен режиссером Конрадом Купманном, чья жена и «звезда экрана» Изабелла пожелала, иметь милое животное на главных ролях в своей следующей картине. Спасаясь от похитителей, Хьюго попадает на банановую плантацию и случайно, будучи погруженным на корабль, отправляется в Данию. Там, на судне, Хьюго подружился с коком, по кличке «Чарли-тефтелька». Хьюго прибыл в Копенгаген, где Чарли отправляет его в городской зоопарк. Убегая из зоопарка, когда Конрад пытается вернуть его, Хьюго теряется в «городских джунглях» чужого мира. К счастью, Хьюго встречает лисичку Риту, с которой они быстро находят общий язык и между которыми возникает нечто вроде дружбы-любви.","imdbId":"tt0107289","duration":"1:13","slogan":null,"MPAA":null},{"id":237773,"rate":7.543,"rate_count":164,"kpOrder":57827,"name":"Свет во тьме","secondName":"Light of Darkness","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Одинокая женщина заезжает поздним вечером на машине в забытый богом район. У неё кончается бензин. Вдруг из темноты появляется...","imdbId":"tt0165861","duration":"0:09","slogan":null,"MPAA":null},{"id":39691,"rate":7.543,"rate_count":125,"kpOrder":57828,"name":"В мечтах о любви","secondName":"Saajan","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Аман пишет и издает стихи под псевдонимом Сагар. Об этом не знает даже его лучший друг Акаш. Все обнаруживается, когда Пуджа, девушка, в которую влюблен Акаш, признается ему, что полюбила Сагара за его прекрасные стихи.\n\rАман готов пожертвовать своими чувствами ради дружбы. Но примет ли эту жертву Акаш?","imdbId":"tt0102825","duration":"3:01","slogan":null,"MPAA":null},{"id":43485,"rate":7.543,"rate_count":82,"kpOrder":57830,"name":"Анафема","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Россия, 1900 год. Дьякон Олимпий, ранее ничем не выделяющийся среди служителей церкви, вдруг начинает проявлять интерес к светской литературе. Во всем соглашаясь с вероотступником графом Л.Н.Толстым, дьякон сам стал колоть дрова, носить воду и делать все то, что мог делать хорошо... ","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":34886,"rate":7.542,"rate_count":326,"kpOrder":57835,"name":"Темная сторона желания","secondName":"Jism","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Кабир Лал - беспокойный, опрометчивый и склонный к алкоголю юрист, чье саморазрушение не могут остановить даже лучшие друзья. Сония Кханна - молодая, сексуальная и опасная женщина. Она увлекает Кабира силой своих чар, и он готов ради нее на все, в том числе на преступление.\n\rС каждой встречей их взаимное влечение усиливается, пока она не предлагает избавиться от ее мужа - уже начинающего стареть промышленника Рохита Кханны. Но проблема возникает, когда после убийства мужа Сония меняет свое отношение к Кабиру и начинает принимать самостоятельные решения.\n\rВскоре Кабир понимает, что его совесть, обстоятельства и Сония сыграли с ним злую шутку. Юридические тонкости, моральное самоистязание и сумасшедшая, разрушительная страсть и желание обладать Сонией ведут Кабира к неизбежному концу...","imdbId":"tt0348843","duration":"2:16","slogan":null,"MPAA":null},{"id":95266,"rate":7.542,"rate_count":286,"kpOrder":57836,"name":"Гуру","secondName":"Guru","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["криминал"],"age":16,"description":"Гуру, сын полицейского, погибшего от рук наркомафии, решает продолжить дело отца и пойти служить в полицию. Именно так завещал отец Гуру, когда умирал от бандитского ножа. Но Гуру по пути на собеседование умудрился поссориться с шефом полиции и по этой причине в ряды блюстителей порядка не попал. И тут его берет на службу мафия. Но дело отца Гуру не предаст...","imdbId":"tt0097466","duration":"2:54","slogan":null,"MPAA":null},{"id":402622,"rate":7.542,"rate_count":75,"kpOrder":57837,"name":"700 дней войны: Мы против участкового","secondName":"Boku tachi to chûzai san no 700 nichi sensô","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Жарким летом 1979 года в один из провинциальных городков Японии переводят нового участкового, который сразу же не приглянулся местным старшеклассникам. Тут-то и начинается их противостояние: парни устраивают всё новые и новые выходки, дабы вывести участкового из себя.","imdbId":"tt1155630","duration":"1:50","slogan":null,"MPAA":null},{"id":1332702,"rate":7.541,"rate_count":229,"kpOrder":57847,"name":"Гунда","secondName":"Gunda","type":"FILM","year":2020,"yearEnd":0,"countries":["Норвегия","США"],"genres":["документальный"],"age":null,"description":"Мы делим нашу планету с миллиардами других животных. Через встречи со свиноматкой Гундой, двумя коровами и курицей мы можем задуматься о врожденной ценности жизни и тайне всего животного сознания, в том числе и нашего собственного.","imdbId":"tt11464016","duration":"1:33","slogan":null,"MPAA":"G"},{"id":41961,"rate":7.541,"rate_count":194,"kpOrder":57848,"name":"Зонтик","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фэнтези"],"age":null,"description":"На маленькой железнодорожной станции, где только чудак-смотритель да его девушка, появляется парящий в воздухе зонтик.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1072029,"rate":7.541,"rate_count":143,"kpOrder":57849,"name":"Rammstein: Stripped","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7004126","duration":"0:04","slogan":null,"MPAA":null},{"id":101431,"rate":7.541,"rate_count":136,"kpOrder":57850,"name":"Реконструкция","secondName":"Reconstituirea","type":"FILM","year":1968,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия"],"age":null,"description":"Двое юношей предстают перед судебными властями за пьяную драку в пивном баре, приведшую к ранению официанта. Так как для каждого из них это первое нарушение общественного порядка, прокурор соглашается отпустить их, заменив наказание съёмками учебно-воспитательного фильма, воспроизводящего события рокового вечера в назидание другим подросткам. В ходе этих мучительных съёмок молодые люди проходят через целый спектр острых переживаний и размышлений о жизни и обществе, в котором живут.","imdbId":"tt0063493","duration":"1:40","slogan":null,"MPAA":null},{"id":112414,"rate":7.54,"rate_count":424,"kpOrder":57853,"name":"И стал свет","secondName":"Et la lumière fut","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","драма","комедия"],"age":12,"description":"Жизненный уклад африканского племени мутирует под натиском новых технологий. Племя с равной смекалкой приспосабливает для своих нужд и дары цивилизации, и ее отбросы. Но со временем вещи меняют отношения между людьми...","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":471711,"rate":7.54,"rate_count":333,"kpOrder":57854,"name":"Тайна Эдвина Друда","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Эдвин и мисс Роза были помолвлены еще в детстве. Пока ничто не предвещает надвигающейся трагедии, влюбленные беспечны, а жители маленького английского городка наблюдают за их романом.\n\rЭдвин Друд и приехавший с Цейлона Невилл оказываются соперниками в борьбе за мисс Розу. Эдвин и Роза решают остаться только друзьями. Тем не менее, конфликт с Невиллом становится все острее. Соперники отправляются на берег озера для решающего разговора. После этого Эдвин бесследно исчезает.\n\rВслед за Эдвином исчезает и главный подозреваемый в его убийстве - Невилл. Отпущенный из тюрьмы за недостатком прямых улик, он покидает город. Опекун Эдвина Джаспер продолжает самостоятельные поиски убийцы. В этот момент в город приезжает «одинокий холостяк, живущий на собственные средства». Он также ведет свое расследование. Расследование Джаспера и загадочного незнакомца приближаются к концу, но...","imdbId":"","duration":"5:58","slogan":null,"MPAA":null},{"id":335381,"rate":7.54,"rate_count":133,"kpOrder":57855,"name":"U2: The Best of 1990-2000","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"DVD группы U2. На диске представлены хиты с 5 альбомов группы: «Achtung Baby», «Zooropa», «Passengers: Original Soundtracks 1», «Pop» и «All That You Can»t Leave Behind'.","imdbId":"tt0376288","duration":"2:56","slogan":null,"MPAA":null},{"id":680507,"rate":7.54,"rate_count":128,"kpOrder":57856,"name":"Всему причина – любовь!","secondName":"Endukante... Premanta","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Рам - беспечный парень, который воспитывался без матери, головная боль для своего отца, поскольку парень не хочет принимать жизнь всерьез. Под предлогом открытия филиала семейного бизнеса во Франции, отец отправляет сына в Париж. Отъезд Рама - хорошо спланированный план по перевоспитанию сына тяжелым трудом, согласно которому герой попадает на винодельню друга отца. Оставшись без паспорта и обратного билета, молодой человек должен будет сам заработать деньги, чтобы вернуться на родину. Узнав обо всем, Рам сбегает. На мосту он встречает девушку по имени Шраванти. Шраванти - дочь дипломата. Она хочет жить свободной жизнью, но статус ее отца предполагает постоянное наличие охраны. Девушка просит Рама помочь ей уехать в Индию. У Шраванти есть очень важная причина быть вместе с Рамом. Что это за причина? Что связывает двух молодых людей?","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":869819,"rate":7.54,"rate_count":117,"kpOrder":57857,"name":"Billy Elliot the Musical Live","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"","imdbId":"tt4085696","duration":"2:49","slogan":null,"MPAA":null},{"id":77389,"rate":7.54,"rate_count":96,"kpOrder":57858,"name":"Джими Хендрикс","secondName":"Jimi Hendrix","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":0,"description":"За сценой он был сдержанным и почти застенчивым. На сцене он брал аккорды, которые не смог повторить никто. История короткой жизни и покоряющие всех звуки гитары великолепного мастера рока Джими Хендрикса, с использованием материалов, предоставленных его наследниками.\n\rЗдесь есть кадры маленького Джими, играющего на метле, будто это - гитара, редкие интервью с гитаристами Эриком Клэптоном и Питером Тауншэндом, взгляд из-за кулис на волшебный мир Джими.","imdbId":"tt0070242","duration":"1:38","slogan":"A film about Jimi Hendrix","MPAA":"R"},{"id":107931,"rate":7.539,"rate_count":273,"kpOrder":57859,"name":"Двойняшки","secondName":"Kuch Khatti Kuch Meethi","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Героини фильма, сестры-близнецы Тина и Свити, стараниями алчных родственников были разлучены в раннем детстве. Спустя годы девушки случайно встречаются и, пораженные своим сходством, решают пролить свет на тайну своего рождения.","imdbId":"tt0271604","duration":"2:00","slogan":null,"MPAA":null},{"id":634059,"rate":7.539,"rate_count":140,"kpOrder":57860,"name":"Генри","secondName":"Henry","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка"],"age":null,"description":"Генри — великий пианист, проживающий в суматохе день за днем, обнаруживает, что любовь всей его жизни, Мария, загадочно исчезает. Генри вскоре узнает неизбежный вердикт жизни.","imdbId":"tt2004244","duration":"0:21","slogan":null,"MPAA":null},{"id":69196,"rate":7.539,"rate_count":111,"kpOrder":57861,"name":"Анна Эйдеш","secondName":"Édes Anna","type":"FILM","year":1958,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"В центре фильма судьба бедной девушки-служанки Анны, обманутой родственником хозяев. Доведенная до отчаяния, девушка убивает своих хозяев.","imdbId":"tt0052438","duration":"1:24","slogan":null,"MPAA":null},{"id":224669,"rate":7.538,"rate_count":339,"kpOrder":57863,"name":"Казино Чайна-таун «36»","secondName":"36 China Town","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["детектив","комедия","триллер"],"age":12,"description":"Госпожа Сушмита - владелица казино. То, что она называет просто бизнес развращает души, наносит непоправимый вред людям, подсаживая их на иглу игромании. Однажды её 5-летний сын исчезает и обеспокоенная мать обещает щедрое вознаграждение тому, кто вернёт ей единственного ребёнка. В попытках заработать деньги для добрых дел, однажды познакомились Радж и Прия. Им удалось найти ребёнка, который стал их общим другом, называл их мама и папа и из-за которого они притворились супругами...","imdbId":"tt0477252","duration":"2:20","slogan":"Murder... lies... mystery ... let the fun begin... join the party at...","MPAA":null},{"id":46496,"rate":7.538,"rate_count":326,"kpOrder":57864,"name":"Лурджа Магданы","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Действие происходит на рубеже XIX-XX веков в Грузии. Простая крестьянская семья живёт за счёт продажи мацони, которое вдова Магдана носит каждое утро на базар в город. Однажды, когда матери не было дома, её дети - шестилетний Михо и трехлетняя Като - нашли на дороге близ деревни умирающего ослика, которого бросил хозяин.\n\rНайдёныша отпоили, выходили и, как только ослик, придя в себя, открыл большие ласковые глаза, дали ему кличку Лурджа («синеглазый»). Окружённый заботой ослик стал реальным помощником в бедной семье. Но продлилась эта идиллия недолго.","imdbId":"tt0048324","duration":"1:08","slogan":null,"MPAA":null},{"id":734459,"rate":7.538,"rate_count":283,"kpOrder":57865,"name":"Укрощение строптивой","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Одна из дочерей почтенного жителя города Падуи отличаясь суровым и скандальным характером, явилась причиной отказа женихам ее младшей сестры, более миловидной и покладистой. Что бы отец позволил брак младшей, претенденты на ее руку ищут жениха для старшей и находят такого же грубого и скандального молодого дворянина, который готов жениться ради приданного на ком угодно. Однако надо еще получить на это согласие у самой девушки со строптивым характером...","imdbId":"tt6125974","duration":"2:23","slogan":null,"MPAA":null},{"id":581926,"rate":7.538,"rate_count":262,"kpOrder":57866,"name":"Воспоминание","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О детях военных лет.","imdbId":"tt9042280","duration":"0:09","slogan":null,"MPAA":null},{"id":260308,"rate":7.538,"rate_count":259,"kpOrder":57867,"name":"BBC: Колизей. Арена смерти","secondName":"Colosseum. Rome's Arena of Death","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"80-й год нашей эры, в Риме только что закончено строительство новой арены — Колизея, впоследствии ставшего символом города. В честь его открытия состоялись Игры гладиаторов, продолжавшиеся 100 дней. Одним из героев Игр стал гладиатор по имени Верус.\n\rБой с его участием настолько поразил всех присутствующих, включая императора Тита, что имя гладиатора было воспето великим поэтом Марциалом. Жизнь Веруса с момента его поступления в школу гладиаторов и до схватки на арене Колизея легла в основу этого увлекательного фильма. Все события картины основаны на реальных исторических свидетельствах жизни гладиаторов.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":18673,"rate":7.538,"rate_count":250,"kpOrder":57868,"name":"Тигровая бухта","secondName":"Tiger Bay","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джилли - девочка-сорванец, подглядывая за ссорящейся парочкой, становится свидетельницей случайного рокового выстрела: польский моряк по фамилии Корчинский возвратившийся из плавания в Кардифф, убивает свою подругу в приступе ревности. Джилли подбирает и прячет брошенный пистолет, проникается симпатией к неуравновешенному парню - убийце и хочет ему помочь. Ей удаётся ловко и изобретательно заморочить голову полицейским. Несмотря на прессинг, она не выдаёт убийцу, скрывает правду и изо всех сил защищает моряка...","imdbId":"tt0053361","duration":"1:45","slogan":"MURDER...enacted before the eyes of a little girl. She alone has the proof the police are searching for.","MPAA":null},{"id":339140,"rate":7.538,"rate_count":232,"kpOrder":57869,"name":"Шоу Слим Шейди","secondName":"The Slim Shady Show","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0388423","duration":"0:55","slogan":"Slim Shady Show makes South Park look like the Smurfs","MPAA":null},{"id":276473,"rate":7.538,"rate_count":200,"kpOrder":57870,"name":"Конца и края нет","secondName":"No End in Sight","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Всесторонний взгляд на действия администрации Буша в отношении войны в Ираке и оккупации страны.","imdbId":"tt0912593","duration":"1:42","slogan":"The American Occupation of Iraq - The Inside Story From the Ultimate Insiders","MPAA":null},{"id":264172,"rate":7.538,"rate_count":125,"kpOrder":57871,"name":"Отдаю тебе сердце","secondName":"Dil Diya Hai","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"У Саахила свой бизнес: небольшое бюро путешествий. Но дела идут не важно, с трудом удается хоть как-то сводить концы с концами и оплачивать лечение матери. И вот выпадает шанс устроить поездку по Англии Нехе, решившей попутешествовать со своим семейством.\n\r Заработанной суммы будет достаточно для спасения жизни матери. Саахил с исключительным старанием обслуживает клиента, но блеск красоты Нехи застает его врасплох. Вскоре Неха и Саахил сближаются настолько, что в их сердцах разгорается любовь.\n\rНеожиданно Саахил получает вести, что его мать находится в критическом состоянии. От горя он теряет рассудок и не в состоянии найти другого выхода, кроме как предать ради денег Неху. Саахил связывается с крупным мафиозным воротилой - Куналом Маликом - человеком хладнокровным, расчетливым и безжалостным. Ничего не подозревающая Неха становится собственностью Кунала.\n\rТем временем Саахил успевает доставить деньги и спасти свою мать, но понимает, что не способен вычеркнуть из своей жизни любовь, поселившуюся в его сердце. Осознав ужас своего предательства, он решается бросить вызов мафии и вернуть в свою жизнь Неху.\n\rНо есть проблема, Кунал Малик не собирается отступать. Между совершенно потерянным человеком и человеком, считающим себя хозяином жизни, завязывается смертельная дуэль...","imdbId":"","duration":"2:10","slogan":"Love Happens","MPAA":null},{"id":23966,"rate":7.538,"rate_count":58,"kpOrder":57873,"name":"Танцуя на Луне","secondName":"Dancing on the Moon","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","Чехия"],"genres":["драма","семейный"],"age":null,"description":"Мадлин 13 лет, как и её двум друзьям, и ничто не выглядит для неё обыденно. Ее сестра уезжает, чтобы учиться медицине, и есть Фредди, который смотрит на нее так, как никто прежде. Но она все еще не хочет становиться подростком. Трагический несчастный случай и помощь эксцентричной тети, которая недавно появилась в ее жизни, помогут ей преодолеть барьер.","imdbId":"tt0125058","duration":"1:27","slogan":null,"MPAA":null},{"id":1306644,"rate":7.537,"rate_count":484,"kpOrder":57900,"name":"Depeche Mode: Spirits in the Forest","secondName":"Spirits in the Forest","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":16,"description":"Погружаясь в глубоко личные истории шести поклонников Depeche Mode, фильм поражает волнующими музыкальными выступлениями, снятыми на заключительных шоу турне в знаменитом берлинском театре Вальдбюне. Зафиксированный на камеру материал раскрывает секреты популярности группы и представляет авторский взгляд на невероятную силу их музыки, которая уникальным образом объединяет людей по всему миру, несмотря на языки, пол и возраст.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":863596,"rate":7.537,"rate_count":394,"kpOrder":57901,"name":"Любовь слепа","secondName":"Love Is Blind","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"После колебаний Алиса капитулирует перед соблазном и тонет в страстных объятиях юного любовника. Однако их восторг довольно скоро нарушают посторонние звуки: это раньше обычного возвращается домой муж Алисы Джеймс. Алиса оказывается в щекотливой ситуации – ей надо спасать брак, и срочно «эвакуировать» любовника!","imdbId":"tt3905212","duration":"0:07","slogan":null,"MPAA":null},{"id":172815,"rate":7.537,"rate_count":339,"kpOrder":57902,"name":"Поздняя осень","secondName":"Akibiyori","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"История о японской семье, родителях и детях, традициях и их медленном, но неотвратимом разрушении.","imdbId":"tt0053579","duration":"2:08","slogan":null,"MPAA":null},{"id":33626,"rate":7.537,"rate_count":231,"kpOrder":57903,"name":"Приключения Майло и Отиса","secondName":"Koneko monogatari","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["драма","приключения","семейный"],"age":null,"description":"Майло - любопытный и непоседливый рыжий котенок, который всегда находит себе неприятности. У него есть не только девять жизней, но и лучший друг, Отис, готовый отправиться ради него в опасное путешествие. Вместе и поодиночке Майло и Отис находят новых друзей и сталкиваются с трудностями, преодолеть которые не по силам простым фермерским животным. Но у этих двоих есть то, что помогает справиться с любой опасностью - дружба!","imdbId":"tt0097050","duration":"1:30","slogan":"Milo is one lucky cat. He's got nine lives and a best friend.","MPAA":"G"},{"id":602364,"rate":7.537,"rate_count":251,"kpOrder":57904,"name":"Всему свое место","secondName":"Right Place","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка"],"age":null,"description":"Маникально-завораживающая история о служащем супермаркета, помешанном на порядке и симметрии.","imdbId":"tt2509280","duration":"0:05","slogan":null,"MPAA":null},{"id":26867,"rate":7.537,"rate_count":157,"kpOrder":57905,"name":"Аида","secondName":"Aida","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["мюзикл"],"age":0,"description":"Аида, дочь эфиопского царя Амонасро, томится в рабстве во дворце фараонов в Мемфисе. Она сгорает от любви к молодому полководцу Радамесу, и он отвечает ей взаимностью. Дочь фараона Амнерис также влюблена в Радамеса… Во главе войск он отправляется на битву с Амонасро. Сердце Аиды разрывается между любовью к Радамесу и страхом за отца. Египетские войска возвращаются с победой, жрецы готовят свадьбу Радамеса и Амнерис. Из-за любви к Аиде Радемес невольно предает родину, в ужасе от содеянного он отдает себя в руки жрецов. Казнь неизбежна…","imdbId":"tt0045483","duration":"1:35","slogan":"The grandest of all grand operas! Tremendous motion picture entertainment!","MPAA":null},{"id":487194,"rate":7.537,"rate_count":100,"kpOrder":57906,"name":"Глаза его матери","secondName":"Les yeux de sa mère","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Молодой и успешный писатель хочет написать биографию знаменитой журналистки и телеведущей Лены Вебер, где поведает о тайнах и секретах её жизни, в частности, об очень непростых взаимоотношениях Лены с собственной дочерью. А в Бретани с родителями благополучно и счастливо живёт 20-летний Брюно, и он даже не подозревает, какие последствия для него может иметь вся эта история…","imdbId":"tt1545677","duration":"1:45","slogan":null,"MPAA":null},{"id":196456,"rate":7.537,"rate_count":91,"kpOrder":57907,"name":"Сельская честь","secondName":"Cavalleria rusticana","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["мюзикл"],"age":null,"description":"","imdbId":"tt0161414","duration":"1:10","slogan":null,"MPAA":null},{"id":128370,"rate":7.536,"rate_count":241,"kpOrder":57910,"name":"Путешествие на Китеру","secondName":"Taxidi sta Kythira","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Греция","Италия"],"genres":["драма"],"age":null,"description":"В центре сюжета одна из самых траги­ческих страниц новейшей истории Греции — гражданская война конца сороковых годов и судьбы сотен ты­сяч греков, вынужденных бежать от преследования в СССР и другие страны «социалистического лагеря».","imdbId":"tt0088241","duration":"2:14","slogan":null,"MPAA":null},{"id":861673,"rate":7.536,"rate_count":254,"kpOrder":57911,"name":"Black Comedy Shorts","secondName":"Black Comedy Shorts","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Есть вещи, над которыми смеяться грешно? Для авторов этой программы никаких запретных тем нет; смешно – всё, и чем отчаяннее шутка, чем чернее юмор, тем лучше. Что нас ждет? Экологическая зимняя сказка о борьбе последних представителей флоры за жизнь, антипатриотическая рождественская комедия с призраками национал-социализма, почти детектив про ленивых пограничников и бесхозный труп, почти камеди клаб про недалеких похитителей, самый странный вестерн, душераздирающая семейная комедия по отдаленным мотивам «Мальчика-с-пальчик» и кровавый анекдот по отдаленным мотивам «Вождя краснокожих». Не бойтесь смеяться!","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":295953,"rate":7.536,"rate_count":233,"kpOrder":57912,"name":"Микеланджело","secondName":"A Season of Giants","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","история"],"age":12,"description":"Микеланджело Буонарроти (1475 – 1564), гений, чье имя стало символом эпохи Возрождения. Его жизнь была полна взлетов и падений, трагедий и любви. Он знал, что такое нищета, отчаяние, одиночество. И что такое – медные трубы всеобщего восхищения. Никчемный каменотес, как называл его родной отец, не понимавший одержимого стремления юного Микеланджело посвятить себя искусству, стал величайшим скульптором и живописцем (а еще – архитектором, поэтом и мыслителем).\n\rДавид, Пьета в соборе святого Петра в Ватикане, фрески Сикстинской капеллы… Разве можно представить нашу жизнь без этих удивительных и прекрасных произведений? Этот фильм переносит нас в Рим и Флоренцию конца XV – начала XVI веков и погружает в драматичнейший период истории Италии.","imdbId":"","duration":"4:41","slogan":null,"MPAA":null},{"id":17969,"rate":7.536,"rate_count":205,"kpOrder":57913,"name":"Король крыс","secondName":"King Rat","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Действие фильма происходит в лагере для военнопленных англичан, американцев и австралийцев под Сингапуром в конце Второй Мировой войны. Кто-то из них разводит кур, кто-то выращивает овощи, некоторые играют в самодеятельном театре, но основная масса - сходит с ума от безделья и тоски. В лагере самоуправление на основе воинской субординации. Японское командование вовремя снабжает военнопленных продовольствием и не вмешивается в их жизнь. На фоне этого унылого однообразия расцветает предпринимательский талант американского капрала Кинга. В его товарно-денежные отношения вовлечены все - как военнопленные, так и охранники, как офицеры, так и рядовые.","imdbId":"","duration":"2:09","slogan":"He entered WWII a soldier... and left a King.","MPAA":null},{"id":1050917,"rate":7.536,"rate_count":107,"kpOrder":57914,"name":"Lana Del Rey: Young and Beautiful","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7077974","duration":"0:04","slogan":null,"MPAA":null},{"id":340905,"rate":7.536,"rate_count":83,"kpOrder":57915,"name":"Корпоративный призрак","secondName":"Corporate Ghost","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Антология из 24 видеоклипов группы Sonic Youth, снятых в период 1990-2002 гг.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":629578,"rate":7.536,"rate_count":80,"kpOrder":57916,"name":"Жертвы калибра 7.62","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"История табачного бизнеса – это история многолетнего дорогостоящего и смертоносного обмана миллиардов людей. Во всех стран этот заговор уже разоблачен.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":57255,"rate":7.535,"rate_count":397,"kpOrder":57919,"name":"Счастье на час","secondName":"Xing fu shi guang","type":"FILM","year":2000,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старый холостяк Жао работает на фабрике. В один прекрасный день ему приходит мысль, что пора жениться, тем более подворачивается отличный вариант – богатая вдовушка. Жао решает пустить пыль в глаза будущей супруги и рассказывает ей, что он – владелец роскошного отеля под названием «Счастье на час».\n\rВ действительности, они на пару с другом купили старый, разваливающийся автобус, который сдают в аренду парам, жаждущим уединиться на пару-тройку часов. Вдова вне себя от счастья, что познакомилась с таким значимым человеком. Ей страшно мешает падчерица и она просит Жао пристроить слепую девочку в гостиницу, рекомендуя ее как отличную массажистку.\n\r Жао предстоит нелегкая работенка: чтобы не потерять последнюю возможность жениться и разбогатеть, ему придется создать для девочки иллюзию работы в шикарной гостинице.","imdbId":"tt0303243","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":296958,"rate":7.535,"rate_count":358,"kpOrder":57920,"name":"История Мэттью Шепарда","secondName":"The Matthew Shepard Story","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. В 1998 году Мэтью Шепарда, студента, ограбили, жестоко избили и привязали к забору. Полицейские обнаружили Мэтью и отвезли его в больницу, где он скончался. Убийцы Шепарда были приговорены к пожизненному заключению. В фильме рассказывается о событиях, произошедших после осуждения убийц. Родители жертвы должны принять мучительное решение о требовании смертной казни для одного из убийц их сына.","imdbId":"tt0267736","duration":"1:28","slogan":"A hate crime that forever changed the nation.","MPAA":null},{"id":279239,"rate":7.535,"rate_count":112,"kpOrder":57921,"name":"Зеркало Голландии","secondName":"Spiegel van Holland","type":"FILM","year":1950,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Перевернутая камера скользит над ветряными мельницами, лодкой под парусом, коровами, деревьями, домами, отраженными в голландских реках, озерах и каналах.","imdbId":"tt0042990","duration":"0:10","slogan":null,"MPAA":null},{"id":456928,"rate":7.535,"rate_count":109,"kpOrder":57922,"name":"Bus Palladium","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Люка, Маню, Филипп, Жакоб и Марио любят друг друга с детства. У них есть талант и надежда. Они мечтают о музыке и славе. Их рок-группа, Вожделение, становится все более популярной, но стремления каждого делают неопределённым их совместное будущее. Появление Лоры в их жизни покачнёт ещё больше это и так уже хрупкое равновесие.","imdbId":"tt1415255","duration":"1:40","slogan":null,"MPAA":null},{"id":841782,"rate":7.534,"rate_count":259,"kpOrder":57924,"name":"Бьорк: Biophilia Live","secondName":"Björk: Biophilia Live","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":0,"description":"Фильм основан на шоу по мотивам альбома Biophilia, это многостороннее мультимедиа исследование музыки, природы и технологии,  впервые альбом и комплект сопровождающих приложений вышел в 2011 году.","imdbId":"tt3626442","duration":"1:37","slogan":null,"MPAA":null},{"id":434806,"rate":7.534,"rate_count":146,"kpOrder":57925,"name":"Государственный представитель","secondName":"Gukgadaepyo","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"В 1996 году в небольшом корейском городке идёт масштабное строительство трамплина для прыжков в рамках подготовки к зимней Олимпиаде. В разгар строительства местный комитет получает отчет, что они не имеют достойных спортсменов для соревнований. Но всё же приходят к выводу, что команда по прыжкам с трамплина должна быть создана, чтобы защищать честь страны. Бывший американский спортсмен-юниор Боб, который приехал в Корею в поисках матери, с четырьмя другими новичками создает первую корейскую команду по прыжкам с трамплина. Пути назад нет, это вызов, и они обязаны его принять.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":273815,"rate":7.534,"rate_count":90,"kpOrder":57926,"name":"Убить мертвеца","secondName":"To Kill a Dead Man","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер"],"age":null,"description":"","imdbId":"tt0111441","duration":"0:11","slogan":null,"MPAA":null},{"id":94214,"rate":7.533,"rate_count":199,"kpOrder":57929,"name":"Вместо жены","secondName":"The Substitute Wife","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Штат Небраска, времена покорения Дикого Запада, конец 19-го века. Жена фермера — переселенца, мать четверых детей, узнает, что неизлечимая болезнь оставляет ей лишь несколько недель жизни. В те дни в этой части Америки приходилось шесть мужчин на одну женщину, шансы фермера найти новую мать для своих детей невелики.\n\rЕго заботливая жена решается нанять стареющую женщину легкого поведения на роль своей заместительницы… Классический любовный треугольник был бы очень неподходящим определением для сложившейся ситуации…","imdbId":"tt0111304","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":999055,"rate":7.533,"rate_count":177,"kpOrder":57931,"name":"Слава","secondName":"Slava","type":"FILM","year":2016,"yearEnd":0,"countries":["Болгария","Греция"],"genres":["драма"],"age":null,"description":"Рабочий-путеец Цанко Петров во время обхода железнодорожных путей находит огромную денежную сумму и сдает ее в полицейский участок. Министерство транспорта награждает Цанко новыми наручными часами, которые почти сразу ломаются. Между тем старые именные часы «Слава», подаренные Цанко его отцом, теряет глава министерской PR службы Юлия Стайкова...","imdbId":"tt5937296","duration":"1:41","slogan":null,"MPAA":null},{"id":698526,"rate":7.533,"rate_count":148,"kpOrder":57932,"name":"После титров","secondName":"After the Credits","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Мы видели такое не раз: Он влюбляется в Нее, Он добивается Ее, Он теряет Ее, потом обретает Ее вновь, и они живут долго и счастливо… но только пока идут титры. А после? После — совсем другая история...","imdbId":"tt1849715","duration":"0:15","slogan":null,"MPAA":null},{"id":452808,"rate":7.532,"rate_count":287,"kpOrder":57953,"name":"Дороги Анны Фирлинг","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Маркитантка Второго Финляндского полка Анна Фирлинг по прозвищу Кураж никогда - ни под ядрами, ни под пулями не бросала фургон с товаром. Дети ее - сыновья и немая дочь Катрин - настоящие дети войны: каждый имеет свою фамилию, и отцы их - солдаты разных армий, воевавшие под знаменами разных вероисповеданий,- все уже убиты или сгинули неизвестно куда. Мамаша Кураж колесит по дорогам войны...","imdbId":"tt1728238","duration":"2:37","slogan":null,"MPAA":null},{"id":85088,"rate":7.532,"rate_count":179,"kpOrder":57954,"name":"Желание","secondName":"Aarzoo","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":16,"description":"После трагической смерти друга владелец крупной компании Шанкар принимает в семью его маленького сына Амара. Проходит время и Шанкар уже не представляет ни кого другого в качестве мужа своей единственной дочери Пуджи, тем более, что Амар безумно влюблён в неё.\n\rОднако Пуджа любит другого и умоляет Амара, которого считает своим лучшим другом, отказаться от неё. Показав истинное благородство, Амар идёт её навстречу. Однако он ни в коей мере не отказывается от намерения и сделать Пуджу своей супругой.","imdbId":"","duration":"2:43","slogan":"True love always comes back","MPAA":null},{"id":584300,"rate":7.532,"rate_count":115,"kpOrder":57955,"name":"Сорвиголовы","secondName":"Chillar Party","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Компания мальчишек живет - не тужит в своем дворе. Но однажды в нем появляется маленький оборванец с собакой, и это событие приводит к череде непредсказуемых последствий...","imdbId":"tt1841542","duration":"2:15","slogan":null,"MPAA":null},{"id":468037,"rate":7.531,"rate_count":421,"kpOrder":57959,"name":"Капитанская дочка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Телеспекталь по мотивам одноименной повести Александра Сергеевича Пушкина.","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":728336,"rate":7.531,"rate_count":295,"kpOrder":57960,"name":"Богатый мужчина и бедная женщина в Нью Йорке","secondName":"Ricchiman, puaûman in Nyûyôku","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"После того как влюбленные в очередной раз выяснив отношения расстались и Макото улетела работать в Бразилию, прошло несколько месяцев, и теперь они вновь встретились на конференции в Америке. Новая встреча придала девушке уверенности в том, что все у них с Хьюго будет хорошо. И она решила приехать к нему в Токио. Но так ли замечательно все будет теперь в отношениях героев?","imdbId":"tt2605312","duration":"2:24","slogan":null,"MPAA":null},{"id":278184,"rate":7.531,"rate_count":188,"kpOrder":57961,"name":"Генетическая опера","secondName":"Repo! The Genetic Opera","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt0945586","duration":"0:10","slogan":null,"MPAA":null},{"id":151427,"rate":7.531,"rate_count":119,"kpOrder":57962,"name":"Деревня","secondName":"The Village","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Действие происходит в маленькой, изолированной деревне, где каждому есть что скрывать. Жители деревни тратят одну половину времени на то, чтобы узнать секреты соседей, а другую половину - чтобы скрыть свои.","imdbId":"tt0108494","duration":"0:14","slogan":null,"MPAA":null},{"id":195374,"rate":7.53,"rate_count":470,"kpOrder":57968,"name":"Комедия ошибок","secondName":"Chup Chup Ke","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой человек ради денег по страховому полису пытается покончить жизнь самоубийством, но его спасают рыбаки и принимают за глухонемого миллионера. Комедия получает очередной виток развития, когда он встречает по-настоящему глухонемую девушку и влюбляется в нее.","imdbId":"tt0464160","duration":"2:44","slogan":"Love meets confusion meets love ","MPAA":null},{"id":28570,"rate":7.53,"rate_count":309,"kpOrder":57969,"name":"Сосланная","secondName":"Tian yu","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг","США","Тайвань"],"genres":["драма"],"age":16,"description":"В 1975 году, приказом социалистического правительства, 7 500 000 представителей городской интеллектуальной молодежи - студентов и школьников - были оторваны от родителей, друзей, всего привычного уклада жизни и отправлены на поселение в деревни, чтобы стереть разницу между городом и селом.\n\rСейчас людей из этих отрядов называют сосланными. 16 - летняя Сю была одной из энтузиасток, добровольно записавшихся в такой отряд. За хорошую работу ее отправили на полгода в бескрайние степи, пасти лошадей.\n\rОдин на один с суровой природой, в компании угрюмого тибетца - пастуха, в одной дырявой армейской палатке на двоих. Долгие месяцы ожидания смены, которая, забыв о назначенных сроках, скорее всего не придет никогда.\n\rКак вернуться в город, к семье, если нет ни связей ни денег? Парни с отчаяния отстреливали себе пальцы на ногах. Невинные девушки начинали торговать собой, чтобы собрать все требуемые подписи на бесчисленных документах.\n\rНо почти невозможно отмыть с души грязь чужих похотливых рук, когда ближайший источник воды находится в нескольких часах пути...","imdbId":"tt0115005","duration":"1:39","slogan":null,"MPAA":"R"},{"id":675865,"rate":7.53,"rate_count":246,"kpOrder":57970,"name":"Туфельки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь","Польша","Россия"],"genres":["драма","история","короткометражка"],"age":null,"description":"Сюжет фильма разворачивается в 30-х–40-х годах ХХ века и рассказывает об истории пары женских туфелек, которая начинается в витрине магазина и трагически обрывается в братской могиле обуви концлагеря «Освенцим».","imdbId":"tt2339633","duration":"0:19","slogan":"Они живы, пока мы помним. И мы живы, пока мы помним","MPAA":null},{"id":112596,"rate":7.53,"rate_count":143,"kpOrder":57971,"name":"Добрый путь","secondName":"Latcho Drom","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0107376","duration":"1:43","slogan":null,"MPAA":null},{"id":714400,"rate":7.53,"rate_count":107,"kpOrder":57972,"name":"Король пингвинов","secondName":"The Penguin King","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","семейный"],"age":null,"description":"Южная Джорджия - одинокий остров в огромном океане. 900 миль от Антарктиды, имеющий  протяженность всего 100 миль. Дикий пейзаж с горными хребтами, огромные ледники, равнины с гуляющими по ним ветрами наполовину погребенные под снегом и льдом.\n\rТри года назад Король пингвинов покинул свой дом. Теперь он возвращается к месту, где он родился и вырос: город пингвинов. Одно из наиболее густо заселенных и востребованных мест обитания во всем южном полушарии, и каким-то образом он должен основать свой дом в нем. Он должен найти себе пару.\n\rДалее следует путешествие через самые сложные времена жизни короля пингвинов. Его история зачастую комична, иногда трагическая, и в конечном итоге торжествующая: ритуал формирования пары на одной из последних великих пустынь на нашей планете.","imdbId":"tt2076349","duration":"1:18","slogan":null,"MPAA":"PG"},{"id":392100,"rate":7.529,"rate_count":336,"kpOrder":57973,"name":"Муфта, Полботинка и Моховая Борода","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает о приключениях трех накситраллей, похожих на гномов. Вы быстро подружитесь с веселыми друзьями, которые благодаря своей находчивости выходят из всех затруднительных положений.","imdbId":"tt1075364","duration":"0:29","slogan":null,"MPAA":null},{"id":281759,"rate":7.529,"rate_count":282,"kpOrder":57974,"name":"Притворщик: Остров призраков","secondName":"The Pretender: Island of the Haunted","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Действие с участием мисс Паркер и Джарода будет развиваться на удивительном острове в Шотландии. Фильм открывает тайны прошлого Джарода и мисс Паркер, также как и зловещие тени истории создания Центра. Джарод ищет свою мать, а мисс Паркер, во время охоты на Джарода, обнаруживает удивидительные и ужасающие подробности истории собственной семьи. В ходе поисков они обнаруживают мистические свитки, которые разыскиваются Центром. Это главным образом интрига вокруг доверия. Герои также пытаются понять, почему Джарод так важен для его преследователей.","imdbId":"tt0274735","duration":"1:31","slogan":null,"MPAA":null},{"id":465013,"rate":7.529,"rate_count":267,"kpOrder":57975,"name":"Найда","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Об ответственности за «братьев меньших», о том, что нельзя бросать своих маленьких четвероногих друзей.","imdbId":"tt6052736","duration":"0:16","slogan":null,"MPAA":null},{"id":696345,"rate":7.529,"rate_count":227,"kpOrder":57976,"name":"Четыре луны","secondName":"Cuatro lunas","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Четыре истории любви и отвращения между людьми из разных поколений, которые столкнулись с собственными страхами.","imdbId":"tt2260850","duration":"1:50","slogan":null,"MPAA":null},{"id":661288,"rate":7.529,"rate_count":83,"kpOrder":57978,"name":"Идеальная пара","secondName":"Xin Tian Sheng Yi Dui","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главный герой Чэнь Хань Бинь или просто А Би - типичный раздолбай: первые полдня он спит, а в оставшееся время пьёт пиво и играет в азартные игры. Кажется, из этого замкнутого круга нет выхода. Когда-то он был очень знаменитым и успешным мотогонщиком, но в результате несчастного случая его звезда закатилась. Но внезапно в его жизни появляется Бинь Бинь, который оказывается его шестилетним сыном. Теперь жизнь А Би изменится навсегда.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":587208,"rate":7.528,"rate_count":309,"kpOrder":57997,"name":"Call of Duty: Find Makarov","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt1854253","duration":"0:07","slogan":"Find Makarov, End The War","MPAA":null},{"id":455665,"rate":7.528,"rate_count":266,"kpOrder":57998,"name":"Однажды в Мумбаи","secondName":"Once Upon a Time in Mumbaai","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Действие фильма начинается в 70-х годах 20 столетия. Сначала королем бандитов в городе становится Султан, но потом его подручный - Шоаиб бросает вызов гегемонии Султана и узурпирует власть над преступным миром Мумбая. Жизни двух гангстеров идут параллельно, они оба изо всех сил пытаются выжить в преступном мире большого города и отстоять право стоять во главе криминального мира.","imdbId":"tt1395054","duration":"2:14","slogan":"The man Mumbai once feared. The man Mumbai now fears.","MPAA":null},{"id":54706,"rate":7.528,"rate_count":206,"kpOrder":57999,"name":"Сто шагов","secondName":"I cento passi","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма","криминал"],"age":null,"description":"Сто шагов - таким было расстояние между домами Пеппино Импастато и Тано Бадаламенти, крупного босса Мафии, хозяина маленького сицилийского города Чинизи. Фильм - подлинная история Пеппино Импастато, молодого левого активиста, который в конце семидесятых, когда почти никто не смел говорить о Мафии, а политики вообще не признавали  её существование, неоднократно осуждал преступления Бадаламенти и всю мафиозную систему, используя для этого ироничные по стилю передачи  местной маленькой радиостанции.","imdbId":"tt0238891","duration":"1:54","slogan":null,"MPAA":null},{"id":253520,"rate":7.528,"rate_count":148,"kpOrder":58000,"name":"Купи билет – и в дорогу!","secondName":"Buy the Ticket, Take the Ride: Hunter S. Thompson on Film","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это документальный фильм представляет личный взгляд на Томпсона, особо выделяющий его Голливудские отношения. Он приковывает внимание к наследию и «духу Гонзо» одной из самых известных фигур 20 века, человека, чья жизнь идеятельность регулярно пересекалась с некоторыми из крупнейших имен в мире кино, политики, журналистики и спорта. В фильм включены интервью с людьми из «ближнего круга» Томсона – членами семьи и друзьями. Но «острие» фильма направлено на то, каким образом его жизнь часто накладывалась на жизнь множества Голливудских знаменитостей, которые становились его близкими друзьями. Из них Джонни Депп, Бенисио Дель Торо, Билл Мюррей, Шон Пенн, Джон Кьюзак, жена Хантера Анита, сын Хуан, бывшие сенаторы Джордж Мак Говерн и Гэри Харт, Том Вульф, Вильям Ф. Бакли, Гэри Бази, Гарри Дин Стэнтон, Ральф Стедмэн и другие…","imdbId":"tt0775438","duration":"1:13","slogan":null,"MPAA":null},{"id":134660,"rate":7.528,"rate_count":90,"kpOrder":58001,"name":"Созданы друг для друга","secondName":"Ek Duuje Ke Liye","type":"FILM","year":1981,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Любовь молодых людей разного социального происхождения не радует их родителей, которые всячески стараются препятствовать. Исчерпав все средства,родители ставят условие: испытать любовь в трёхлетней разлуке. Если молодые сумеют прожить три года, не поддерживая отношений, не общаясь и не видя друг друга, их браку никто не станет препятствовать.","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":80630,"rate":7.528,"rate_count":64,"kpOrder":58002,"name":"Большое животное","secondName":"Duze zwierze","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Уважаемый житель маленького городка, работник банка пан Савицкий среди бела дня появляется на улице с верблюдом. Похоже, зверя забыл проезжий цирк. Люди удивлены. «Пан Савицкий, зачем вам верблюд? Какой от него толк?». Савицкий с женой не знают, что ответить. Знают только, что очень привязались к верблюду.\n\rА общественность постепенно переходит в наступление. Власти требуют регистрации и уплаты налогов, горожане строчат кляузы: дети отвлекаются от учебы, верблюд загрязняет улицы, а может быть, он вдобавок разносчик какой-нибудь африканской заразы? Перед домом Савицких появляются пикеты...","imdbId":"tt0246593","duration":"1:13","slogan":null,"MPAA":null},{"id":268008,"rate":7.527,"rate_count":396,"kpOrder":58005,"name":"Джо Страммер: Будущее неизвестно","secondName":"Joe Strummer: The Future Is Unwritten","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","документальный","драма"],"age":18,"description":"Сын британского дипломата, Джо Страммер (настоящее имя - Джон Грэм Мэллор) родился в турецком городе Анкара 21 августа 1952 года. Осев в Лондоне, он поменял несколько школ, позже недолго учился в арт-колледже. Основным увлечением юного Джона была музыка - рок и регги, какое-то время он был уличным музыкантом (именно тогда он взял псевдоним Джо Страммер), а в 1974 году стал лидером группы «101»ers», исполнявшей паб-рок. Группа просуществовала около двух лет и успела выпустить всего один сингл. В 1976 году произошло событие, которое кардинально изменило его жизнь, а именно - концерт «Sex Pistols» в одном из лондонских клубов. Увиденное настолько потрясло Страммера, что он тут же принял решение расстаться с «101»ers»...","imdbId":"tt0800099","duration":"2:04","slogan":"A celebration of Joe Strummer - Before, during and after The Clash","MPAA":null},{"id":1074011,"rate":7.527,"rate_count":388,"kpOrder":58006,"name":"Лиз и синяя птица","secondName":"Rizu to aoi tori","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Две лучшие подруги Мидзорэ и Нодзоми учатся в выпускном классе и состоят в клубе школьного духового оркестра. Тихая и застенчивая Мидзорэ играет на гобое, а жизнерадостная Нодзоми — на флейте. Однажды клуб начинает репетировать музыку, вдохновлённую сказкой «Лиз и голубая птица». Флейта и гобой изображают Лиз и Девушку, которые в конце обязательно расстаются. Погрузившись в эту удивительную историю, Мидзорэ и Нодзоми начинают осознавать, что сами не смогут быть вместе всегда.","imdbId":"tt7089878","duration":"1:30","slogan":null,"MPAA":null},{"id":627266,"rate":7.527,"rate_count":233,"kpOrder":58007,"name":"Контакты... конфликты 3","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические сюжеты для взрослых о проблемах семейной жизни.","imdbId":"tt4424484","duration":"0:09","slogan":null,"MPAA":null},{"id":474417,"rate":7.527,"rate_count":191,"kpOrder":58008,"name":"Спешите делать добро","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"О девочке-подростке с трудной судьбой, волею случая попавшей в чужую семью, и сложных отношениях с приютившими ее людьми.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":46361,"rate":7.527,"rate_count":71,"kpOrder":58009,"name":"Назар Стодоля","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Горячо полюбили друг друга красавица Галя и храбрый казак Назар Стодоля. Но эта любовь не входит в расчёты отца Гали, сотника Хомы Кичатого, хитрого стяжателя, лелеющего надежду выдать дочь за престарелого, но богатого Чигиринского полковника...","imdbId":"tt0048416","duration":"1:21","slogan":null,"MPAA":null},{"id":171905,"rate":7.527,"rate_count":65,"kpOrder":58010,"name":"The Mars Underground","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Инженер аэрокосмонавтики и президент Марсианского сообщества, Роберт Зубрин мечтает об отправке людей к Марсу в ближайшие десять лет.\n\rИмея в активе революционный план, Mars Direct, Зубрин рассказывает о том, как мы можем использовать сегодняшние технологии и ресурсы Марса для того сделать возможной его колонизацию. Но сможет ли он победить бюрократов и скептиков из NASA и наконец осуществить задуманное?","imdbId":"tt0437325","duration":"1:24","slogan":"Pioneers for the Next World","MPAA":null},{"id":27580,"rate":7.526,"rate_count":375,"kpOrder":58011,"name":"Благослови зверей и детей","secondName":"Bless the Beasts & Children","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Из летнего лагеря, под гнетом вожатых и других ребят, сбегает шестеро подростков. Желая хоть как-то противостоять несправедливости этого мира, они отправляются спасать стадо бизонов, выращенное специально для забавы охотников. Каждого тяготят свои личные семейные проблемы и комплексы, но цель есть цель и добиваться её надо в любом случае...","imdbId":"tt0068286","duration":"1:49","slogan":"Smoking rifles can stunt your growth","MPAA":"G"},{"id":104719,"rate":7.526,"rate_count":384,"kpOrder":58012,"name":"Не хочу взрослеть","secondName":"Mylène Farmer: Plus grandir","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"В видео говорится о переходе от детства к отрочеству, который влечёт за собой не только физические, но и психологические изменения, новую ответственность и сексуальность. Молодая девушка, охвачена религиозными фантазиями, идущими в основном из детских страхов.","imdbId":"tt0282069","duration":"0:06","slogan":null,"MPAA":null},{"id":40243,"rate":7.526,"rate_count":211,"kpOrder":58014,"name":"Удивительное приключение панды","secondName":"The Amazing Panda Adventure","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Десятилетний Райан далеко от дома. Его путешествие в Китай в гости к своему отцу – директору заповедника – оказалось самым потрясающим в его жизни! В густых зарослях бамбука Райан заблудился. С помощью китайской девочки он пытается спасти детеныша панды, которого он не побоялся увести у бессовестных и жестоких браконьеров.\n\rНо надо спешить: охотники гонятся за ними, да и малыш недолго выдержит без молока матери.","imdbId":"tt0112342","duration":"1:24","slogan":"In the sweeping highlands of China, a boy begins a magical journey to save the life of a natural wonder.","MPAA":"PG"},{"id":468829,"rate":7.526,"rate_count":153,"kpOrder":58015,"name":"Жизнь Брюса Ли","secondName":"The Life of Bruce Lee","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о мастере боевых искусств Брюсе Ли, от его рождения в 1940 до его смерти в 1973, интервью актеров, исполняющих роль Брюса Ли и c семьей. Посвящен его сыну, Брэндону.","imdbId":"tt0417904","duration":"1:08","slogan":null,"MPAA":null},{"id":2555,"rate":7.525,"rate_count":479,"kpOrder":58023,"name":"Я боролся с Эрнестом Хэмингуэем","secondName":"Wrestling Ernest Hemingway","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Один из главных героев фильма - парикмахер на пенсии, другой - бывший капитан дальнего плавания, которых судьба закинула коротать одинокие дни в тихий городок во Флориде.\n\rНо вот однажды, они встретились в местном парке и стали - «не разлей вода». Фильм о том, как дружба дарит двум людям - «вторую жизнь».","imdbId":"tt0108596","duration":"2:03","slogan":"...and other lies your friends let you get away with.","MPAA":"PG-13"},{"id":53052,"rate":7.525,"rate_count":354,"kpOrder":58024,"name":"Сакура – собирательница карт","secondName":"Kâdokaputâ Sakura: Fûin sareta kâdo","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0301083","duration":"1:19","slogan":null,"MPAA":null}]