[{"id":469627,"rate":7.408,"rate_count":109,"kpOrder":62158,"name":"Ультиматум","secondName":"Ultimatum","type":"FILM","year":2009,"yearEnd":0,"countries":["Израиль","Италия","Франция"],"genres":["драма"],"age":null,"description":"Канун 1990 г. Совет Безопасности ООН напоминает Ираку о необходимости вывода войск с территории Кувейта, в противном случае силы Многонациональной коалиции получают право «использовать все необходимые средства» для прекращения оккупации эмирата. 15 января 1991 г. истекает срок ультиматума ООН. Ирак продолжает оккупацию Кувейта. Начинается «война в заливе» (17 января — 28 февраля 1991). Запад думает о приближении третьей мировой, в то время как Израиль встревожен угрозой Саддама Хусейна применить в его отношении химическое и биологическое оружие.","imdbId":"tt1469895","duration":"1:42","slogan":null,"MPAA":null},{"id":786126,"rate":7.407,"rate_count":309,"kpOrder":62160,"name":"Как воскресенье, так дождь","secondName":"Like Sunday, Like Rain","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Это история о 12-летнем богатом вундеркинде Реджи, который живёт в замке в Нью-Йорке. В окружении богатства он очень одинок. И о девушке- музыканте Элеоноре. У которой проблемы с бойфрендом и недавно её уволили с работы. В отчаянной попытке найти новую работу, она приходит в дом Барбары, мамы Реджи. Чтобы заботиться о мальчике. Элеонора удивлена ​​интеллектом Реджи, но беспокоится о его странном поведении. Мало-помалу они оба узнают о жизни друг друга. Пока обстоятельства не вынуждают Элеонору навестить свою семью.","imdbId":"tt3104818","duration":"1:44","slogan":"Some gifts come in extraordinary packages","MPAA":"R"},{"id":702731,"rate":7.407,"rate_count":301,"kpOrder":62161,"name":"Безумно влюблённый","secondName":"Raanjhanaa","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Кундан родом из Южной Индии, живёт в Варанаси со своими родителями. Его отец священник в индуистском храме. Кундан с детства влюблен в Зою, красивую мусульманскую девушку. Даже тогда, когда они были школьниками, Кундан испытывал глубокую любовь к Зое. Она не воспринимала его всерьез, но публично обняла, когда он разрезал своё запястье, чтобы доказать свою любовь к ней. В доме Зои начинается ад кромешный и её отправляют в Алигарх, где она будет учиться до поступления в престижный Университет имени Джавахарлала Неру в Дели.","imdbId":"tt2359810","duration":"2:20","slogan":null,"MPAA":null},{"id":466570,"rate":7.407,"rate_count":264,"kpOrder":62162,"name":"Любовная ненависть","secondName":"Love Hate","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Романтическая комедия о приятном, добропорядочном молодом работнике Томе и девушке, которая является физическим воплощением его ненависти.","imdbId":"tt1433147","duration":"0:20","slogan":"A sweet-natured charity worker finds his life turned upside down, when he falls in love with a mysterious woman","MPAA":null},{"id":331879,"rate":7.407,"rate_count":220,"kpOrder":62163,"name":"На всякого мудреца довольно простоты","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Телеверсия спектакля Театра имени Вахтангова. Сюжет высмеивает светское общество и показывает, чем могут обернуться циничные попытки обмануть людей при желании пробиться к власти и деньгам.","imdbId":"tt0067472","duration":"2:45","slogan":null,"MPAA":null},{"id":228541,"rate":7.407,"rate_count":188,"kpOrder":62164,"name":"Общество спектакля","secondName":"La société du spectacle","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Фильм раскрывает идеи консумеризма, производства/потребления и их влияние на повседневную жизнь.","imdbId":"tt0070712","duration":"1:28","slogan":null,"MPAA":null},{"id":582589,"rate":7.407,"rate_count":173,"kpOrder":62165,"name":"Всегда: Закат на Третьей авеню 3","secondName":"Always san-chôme no yûhi '64","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"1964 год. Токио готовится к проведению Олимпийских игр. Город охвачен строительной лихорадкой и радостным возбуждением. На Третьей улице события разворачиваются не столь масштабные, но не менее красочные и увлекательные. Писатель Рюноскэ Тягава женился на Хироми, и теперь они оба воспитывают приемного сына Дзюнноскэ, и, к тому же, ждут прибавления в семействе. Вот только с творчеством у Тягавы проблемы. Его приключенческие романы уже не столь популярны, и его карьере угрожает загадочный конкурент. \n\rМежду тем, Норифуми Судзуки, его жена Томоэ, их сын Иппей и живущая с ними работница Муцуко Хосино постепенно расширили свою авторемонтную мастерскую. Муцуко, душа мастерской, влюблена в молодого доктора Котаро Кикути, которого она каждый день видит спешащим на работу. Однажды Хироми случайно находит телеграмму, которую спрятал Тягава. Кто ее послал? Кто такой новый писатель-конкурент? Добьётся ли Муцуко взаимности? И какое будущее ожидает жителей Третьей улицы?","imdbId":"tt1823067","duration":"2:22","slogan":null,"MPAA":null},{"id":657813,"rate":7.407,"rate_count":114,"kpOrder":62166,"name":"На берегах пленительных Невы...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":0,"description":"Хроникально-поэтический фильм о Петербурге-Ленинграде.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":1057667,"rate":7.407,"rate_count":87,"kpOrder":62169,"name":"Eminem: Beautiful","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793706","duration":"0:04","slogan":null,"MPAA":null},{"id":56703,"rate":7.406,"rate_count":162,"kpOrder":62178,"name":"Обманчивое лето 68-го","secondName":"Varljivo leto '68","type":"FILM","year":1983,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"1968 год, по всей Европе гремят молодёжные выступления против войны, за свободу слова, сексуальную революцию. К этим выступлениям присоединяется и молодежь Югославии, которая в Белграде выходит поддержать своих братьев по духу из Парижа. На этом фоне разворачивается семейная драма и история первой любви и страсти. \n\rПетар живёт в сербской Воеводине, в небольшем городке Суботица под неусыпным контролем отца. В отличие от многих юношей своего возраста, он мечтает встретить «девушку всей своей жизни», а пока без ума от своей преподавательницы социологии. Отец намерен наставить сына на правильный путь, чтобы отпрыск достиг больших высот, чем удалось достичь ему. Это противостояние отца и сына приводит к ряду комичных ситуаций и краху семейной идиллии.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1081388,"rate":7.406,"rate_count":85,"kpOrder":62179,"name":"Metallica: The Unforgiven II","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7087904","duration":"0:06","slogan":null,"MPAA":null},{"id":113331,"rate":7.406,"rate_count":81,"kpOrder":62180,"name":"Да и нет","secondName":"Yes & No: A Dyseducational Road Movie","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Комедийный взгляд на соблюдение правил вождения.","imdbId":"tt0346164","duration":"0:03","slogan":null,"MPAA":null},{"id":494776,"rate":7.406,"rate_count":73,"kpOrder":62182,"name":"Бронзовый медалист","secondName":"Kingkongeul deulda","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"Бронзовый медалист Олимпийских игр 1988 года по поднятию штанги Ли Джи-бом неохотно берёт на себя роль тренера в провинциальной средней школе для девочек. В конечном итоге Джи-бом принимает к себе в команду девушек-энтузиастов, которые готовы пройти через многое, чтобы научиться этому непопулярному среди женщин виду спорта.","imdbId":"tt1468337","duration":"2:00","slogan":null,"MPAA":null},{"id":95554,"rate":7.405,"rate_count":473,"kpOrder":62187,"name":"Адзуманга Дайо","secondName":"Azumanga daioh","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Короткометражка была предназначена для рекламы предстоящего сериала. И включает в себя кусочек школьной жизни главных героев сериала.","imdbId":"tt0381895","duration":"0:06","slogan":null,"MPAA":null},{"id":252169,"rate":7.405,"rate_count":470,"kpOrder":62188,"name":"Ловушка","secondName":"Klopka","type":"FILM","year":2006,"yearEnd":0,"countries":["Венгрия","Германия","Сербия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В Белграде живет молодая и небогатая семья : Младен, Мария и их десятилетний сын Неманья. Однажды родители узнают, что их сын смертельно болен и ему нужна дорогостоящая операция за границей. Где же взять простой сербской семье 26000 евро? Как то Младен встречает человека и тот предлагает ему деньги на операцию для сына. Единственное, что должен сделать Младен - убить человека. Взбешенный Младен отказывается от такой сделки, но когда здоровье сына ухудшается, он обдумывает предложение и решается на ответственный шаг. Младен спасает жизнь любимому сыну, но теряет свою душу...","imdbId":"tt6146924","duration":"1:46","slogan":null,"MPAA":null},{"id":43160,"rate":7.405,"rate_count":336,"kpOrder":62189,"name":"Последняя ночь Шахерезады","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР","Сирия"],"genres":["семейный","фэнтези"],"age":null,"description":"Дальнейшие приключения башмачника Маруфа, джинна из бутылки, мудрого калифа, коварных визирей, кровожадных разбойников и волшебного ковра-самолета. Дочь калифа Эсмигюль полюбила всем сердцем Маруфа и заставит его побороться за счастье.","imdbId":"tt0300362","duration":"1:28","slogan":null,"MPAA":null},{"id":41901,"rate":7.405,"rate_count":159,"kpOrder":62191,"name":"Вулканы в морских глубинах","secondName":"Volcanoes of the Deep Sea","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Мы привыкли считать солнце единственным источником энергии для всех живых существ. Но под толщей воды существуют другие источники энергии, дающие жизнь удивительным глубоководным созданиям. На борту глубоководного аппарата «Alvin», мы совершим погружение на глубину двенадцати тысяч футов в глубокую Атлантику, чтобы исследовать подводные вулканы и увидеть все многообразие морской жизни.","imdbId":"","duration":"0:40","slogan":"12,000 feet down, life is erupting","MPAA":null},{"id":230743,"rate":7.404,"rate_count":460,"kpOrder":62197,"name":"Всем – спасибо!..","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Молодой математик Дмитрий тяжело переживает уход жены. Случайно попав на съемки фильма, герой вдруг начинает понимать, что в основе сюжета лежат воспоминания его бывшей супруги.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":43740,"rate":7.404,"rate_count":424,"kpOrder":62198,"name":"Чудаки","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Обыкновенный человек по имени Эртаоз влюбляется в Маргариту - женщину удивительной красоты. Но ее бывший любовник-полицейский, пользуясь властью, сажает парня в тюрьму. Здесь Эртаоз оказывается в одной камере с изобретателем-самоучкой, который соорудил чудесный воздушный агрегат, использующий вместо горючего силу любви...","imdbId":"tt0175157","duration":"1:20","slogan":null,"MPAA":null},{"id":681861,"rate":7.404,"rate_count":324,"kpOrder":62199,"name":"Топ Гир: В кино","secondName":"Top Gear: At the Movies","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","документальный","спорт"],"age":null,"description":"Ричард Хаммонд и Джеймс Мэй гоняются на спорткарах и домах на колесах, участвуют в перестрелках и взрывают машины. А заодно рассказывают о том, насколько важна роль автомобиля в современном кинематографе.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":55307,"rate":7.404,"rate_count":282,"kpOrder":62200,"name":"В ногу","secondName":"On the Beat","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Норман хочет пойти по стопам отца и тоже стать полицейским, но проваливает вступительные тесты. Тем не менее, однажды он достает старую униформу отца и, надев ее, изображает бывалого полицейского. В результате - хаос, который мог вызвать только Питкин.","imdbId":"tt0056307","duration":"1:46","slogan":"His Latest and Most Hilarious!","MPAA":null},{"id":419874,"rate":7.404,"rate_count":154,"kpOrder":62201,"name":"Разменная монета: Финальная редакция","secondName":"Loose Change: Final Cut","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","документальный","история"],"age":null,"description":"Это третий выпуск документального фильма, в котором задаются серьёзные вопросы касательно нападений 9/11 и о событиях связанных с ними. Автор надеется, что его фильм станет катализатором для нового независимого исследования, в котором члены семей получат ответы на свои вопросы, и истинные виновные в этом ужасающем преступлении предстанут перед судом и будут наказаны.","imdbId":"tt0914809","duration":"1:20","slogan":null,"MPAA":null},{"id":402803,"rate":7.404,"rate_count":125,"kpOrder":62202,"name":"Кисараги","secondName":"Kisaragi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия"],"age":null,"description":"Год спустя после самоубийства популярной модели Мики Кисараги, пятеро её поклонников, познакомившиеся через сетевой блог, собираются на поминки. Но с самого начала вечеринка не удалась. Разговаривая о легком и веселом нраве, доброте и отзывчивости, об успешной карьере кумира, они начинают сомневаться в достоверности заключения полиции о самоубийстве. А после того как всплывают всё новые факты и обстоятельства, поведанные каждым из участником, выясняется, что кто-то из них повинен в гибели Мики.","imdbId":"tt1158278","duration":"1:48","slogan":null,"MPAA":null},{"id":930475,"rate":7.404,"rate_count":95,"kpOrder":62203,"name":"Брэд Уильямс: Веселый размер","secondName":"Brad Williams: Fun Size","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Короткие шутки и длинные байки, уморительные истории из жизни человека с ахондроплазией, рассказ о приключениях Брэда в Афганистане, уроки отношений между мужчиной и женщиной, а также правила секса втроём и многое другое.","imdbId":"tt4552412","duration":"1:00","slogan":null,"MPAA":null},{"id":65836,"rate":7.403,"rate_count":308,"kpOrder":62204,"name":"...ить","secondName":"...ing","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Ми-на неизлечимо больна и почти всю свою жизнь провела в больнице. Успеет ли девушка за свою короткую жизнь встретить настоящую любовь?","imdbId":"tt0381838","duration":"1:44","slogan":"The most beautiful day in my life.","MPAA":null},{"id":257339,"rate":7.403,"rate_count":153,"kpOrder":62205,"name":"Петр и Павел","secondName":"Peter and Paul","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Первых последователей Иисуса Христа жестоко преследовали римские власти и представители ортодоксальных учений. Два ведущих апостола, Петр и Павел, боролись за утверждение веры в Сына Божьего. Их жизнь была наполнена драматичными событиями, когда на протяжении 30 лет, вместе и порознь, они отстаивали учение Христа, страдали и боролись до конца.\n\rВ фильме вы увидите множество библейских событий, описанных в книге Деяний Апостолов: избиение Стефана камнями, дорога Савла в Дамаск, возвращение в Иерусалим, миссионерские путешествия Павла в Малую Азию и Грецию, споры Петра и Павла об иудейском Законе, их жертвенный путь в Рим. Оба апостола приняли мученическую смерть во времена правления жестокого императора Нерона. Павел был обезглавлен, Петр - распят.","imdbId":"tt0082900","duration":"3:18","slogan":"Two key pillars of Early Chrisitanity and Western civilization. But in their own day the world didn't want them.","MPAA":null},{"id":1138866,"rate":7.403,"rate_count":129,"kpOrder":62206,"name":"Джон Малэйни: Превосходный ребёнок в Радио-сити","secondName":"John Mulaney: Kid Gorgeous at Radio City","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Джон Мулэйни вспоминает истории из своего детства, работу в программе «Субботним вечером в прямом эфире», сомневается в ценности учебы в колледже, а также жалуется на старость.","imdbId":"tt8271714","duration":"1:05","slogan":null,"MPAA":null},{"id":77229,"rate":7.402,"rate_count":456,"kpOrder":62207,"name":"Принц и нищий","secondName":"The Prince and the Pauper","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["приключения","семейный"],"age":0,"description":"Удивительное внешнее сходство принца Эдварда и нищего Тома - завязка классической истории, увлекательных интриг, яростных дворцовых амбиций и человеческих страстей.\n\rПоменявшись местами, они стали вживаться в новые роли. Но беспечная игра обернулась нежданными последствиями. Том станет пешкой в руках алчного царедворца, задумавшего свергнуть английского короля Генри VIII. А Эдвард хлебнет слишком тяжких для стойкого принца переживаний.","imdbId":"tt0282100","duration":"1:30","slogan":"The Grass Isn't Always Greener...","MPAA":"PG"},{"id":229386,"rate":7.402,"rate_count":357,"kpOrder":62208,"name":"Затерянный мир","secondName":"The Lost World","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В начале 20 века группа исследователей, под руководством профессора Челленджера, отправилась на исследование земли, на которой, если верить словам Челленджера, сохранились динозавры. Но их путешествие набирает совсем другой оборот, когда их атакую каннибалы, а потом они оказываются заперты на плато...","imdbId":"tt0191252","duration":"1:32","slogan":null,"MPAA":null},{"id":602717,"rate":7.402,"rate_count":139,"kpOrder":62209,"name":"Родные","secondName":"Les adoptés","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История семьи, состоящей из трех женщин: эксцентричной матери Милли и ее дочерей — родной Лизы и приемной Марин. Лиза одна воспитывает маленького сына, разочаровавшись в любви и карьере. Она привыкла, что сестра всегда рядом и делится с ней всеми секретами. Но однажды на жизненном пути Марин встречается ресторанный критик Алекс, и из-за ее полного погружения в любовные переживания сестры ссорятся.","imdbId":"tt2004279","duration":"1:40","slogan":null,"MPAA":null},{"id":500461,"rate":7.402,"rate_count":133,"kpOrder":62210,"name":"Луна. Секретная зона","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Луна, тысячелетиями люди вглядывались в ее загадочный диск, гадали о происхождении, мечтали вступить на ее поверхность, фантазировали о лунных жителях. И вот наступила эпоха когда мечты начали сбываться, стараясь опередить друг друга космические державы рванулись к Луне. Облетели ее сфотографировали ее невидимую сторону, с помощью автоматов доставили на землю образцы лунного грунта, и вот наконец истины земляне ходят по ее поверхности. Впереди еще более захватывающие планы: лунные поселения, стартовые площадки для освоения дальнего космоса! И вдруг все неожиданно свернуто! Что же произошло?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":401552,"rate":7.401,"rate_count":352,"kpOrder":62212,"name":"Меняясь партнерами","secondName":"Jigeum saranghaneun saramgwa salgo issumnika?","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Двое встретились, полюбили, поженились. На этом, как правило, заканчиваются любовные истории, но не эта. Через общих приятелей знакомятся две пары. Им около 30, с виду - абсолютно разные. Одна - откровенно счастливая с крепкими отношениями, другая - едва разговаривающая друг с другом. Между ними разница в возрасте и положении. Ён-джун по работе пересекается с Ю-на, а Мин-джэ оказывает услугу Су-ё. В этот день все меняется.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":189524,"rate":7.401,"rate_count":331,"kpOrder":62213,"name":"Тайные приключения Тома Тамба","secondName":"The Secret Adventures of Tom Thumb","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"Действие картины происходит в тоталитарном мире. Том, крошечный уродец, рождается в семье обычных людей или гигантов.","imdbId":"tt0108069","duration":"1:00","slogan":null,"MPAA":null},{"id":733117,"rate":7.401,"rate_count":154,"kpOrder":62214,"name":"История любви Джаянты Бхая","secondName":"Jayantabhai Ki Luv Story","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Симран приехала в Мумбаи из маленького провинциального городка, была принята на хорошую должность, сняла роскошную квартиру в приличном районе, в общем, неплохо устроилась. Но наслаждаться этой респектабельной жизнью ей довелось недолго. После того как она потеряла работу, ей пришлось переехать в маленькую квартирку в криминальном районе Мумбаи, где её соседом оказался уличный бандит Джаянта, который считает, что все его должны бояться и низко кланяться. Под его контролем находятся мелкие воришки, а сам он работает на Алекса Пандияна, бывшего полицейского, ставшего главарем мафии. У того, в свою очередь, постоянные разборки с другим мафиози Афтабхаи.","imdbId":"tt2622130","duration":"2:10","slogan":"Luvgiri more danger than Bhaigiri!","MPAA":null},{"id":857822,"rate":7.401,"rate_count":107,"kpOrder":62216,"name":"Да, моя радость!","secondName":"OK Kanmani","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Ади и Тара. Они молоды, амбициозны и полны планов. Единственное, что никак не входит в их планы - свадьба, несмотря на все ожидания родных. И хотя они очень нравятся друг другу, они прекрасно знают, что у них есть всего несколько месяцев, а после они разъедутся в разные стороны: она - в Париж, он - в Америку или Англию. Но пока у них есть эти несколько месяцев - они вместе и они счастливы...","imdbId":"tt4271820","duration":"2:19","slogan":null,"MPAA":null},{"id":225976,"rate":7.4,"rate_count":479,"kpOrder":62217,"name":"Вниз в погребок","secondName":"Do pivnice","type":"FILM","year":1983,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Маленькая девочка идет вниз в винный погреб, чтобы набрать картошки, а находит все свои скрытые страхи о погребе, представленные в анимационной форме.","imdbId":"tt0085448","duration":"0:15","slogan":null,"MPAA":null},{"id":28733,"rate":7.4,"rate_count":326,"kpOrder":62218,"name":"Орден «Голубой Макс»","secondName":"The Blue Max","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Первая Мировая война. Молодой Бруно Штахель - выходец из бедной семьи, бывший пехотинец, а ныне пилот в немецких элитных летных войсках. Превзойдя в мастерстве своих товарищей-аристократов, он становится национальным героем и получает высшую награду военных летчиков - медаль «Синий Макс».\n\rГенерал Конт фон Клюгерманн, наставник Бруно, купается в лучах его славы. Ради своей собственной выгоды он готов даже на какое-то время закрыть глаза на любовные отношения своей жены Кети и отважного летчика...","imdbId":"tt0060177","duration":"2:36","slogan":"MIRACLES IN THE AIR!","MPAA":null},{"id":791428,"rate":7.4,"rate_count":168,"kpOrder":62219,"name":"Ричард Херринг: Христос на велике!","secondName":"Richard Herring: Christ on a Bike!","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В этом спектакле комик Ричард Херринг рассказывает о гонках на велосипедах с Иисусом, о новом завете и втором пришествии мессии.","imdbId":"tt2693956","duration":"1:34","slogan":null,"MPAA":null},{"id":1009442,"rate":7.4,"rate_count":106,"kpOrder":62221,"name":"Нил Бреннан: Три микрофона","secondName":"Neal Brennan: 3 Mics","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"На сцене стоят три микрофона: один для ванлайнов (коротких шуток в одну строку), второй — для традиционного стендапа, третий — для откровений и эмоциональных рассказов Нила о своей борьбе с депрессией и другими душевными бедами.","imdbId":"tt6438918","duration":"1:05","slogan":"One Liners. Emotional Stuff. Stand-up.","MPAA":null},{"id":56716,"rate":7.4,"rate_count":73,"kpOrder":62224,"name":"Специальное воспитание","secondName":"Specijalno vaspitanje","type":"FILM","year":1977,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":null,"description":"Юный правонарушитель из провинциального городка Пэра Трта, приезжает в Белград на перевоспитание. В то же время в Доме для малолетних правонарушителей появляется воспитатель Жарко, который имеет несколько другие методы работы со своими подопечными... Их судьбы объединяются вокруг воспитанника Дома Люпче, который избегает контактов с кем-либо и молчит с момента своего приезда...","imdbId":"tt0076744","duration":"1:50","slogan":null,"MPAA":null},{"id":256739,"rate":7.4,"rate_count":72,"kpOrder":62227,"name":"Всё ничего","secondName":"Tout rien","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Бог задумал сотворить целый Мир: моря, леса, рыб, птиц, зверей и, наконец, человека. Точнее, двух. Людям понравилось превращаться в рыб и резвиться на глубине, в птиц и кружить в небесах. Бог дозволяет любые, самые головокружительные метаморфозы. Однако людям захотелось большего, чем дозволено, а когда им было отказано во всемогуществе, две невзрачные фигурки внезапно ощетинились злобой.","imdbId":"tt0080351","duration":"0:11","slogan":null,"MPAA":null},{"id":256455,"rate":7.4,"rate_count":70,"kpOrder":62228,"name":"Египет: Тайны Фараонов","secondName":"Egypt: Secrets of the Pharaohs","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Кто построил пирамиды? В чем заключались загадки мумифицирования? Какие сокровища брали с собой в загробную жизнь и почему? Столетиями египетские фараоны берегли эти тайны… до настоящего момента. Отправьтесь в страну загадок и понаблюдайте за усилиями археологов, пытающихся понять, как были построены пирамиды. На ваших глазах ученые сделают открытие, выяснив, как сохранялись тела фараонов, реконструировав древний ритуал мумифицирования. И будьте рядом, когда камеры проникнут в древний подземный склеп, где покоится загадочный корабль фараона Куфу — великолепное судно, на котором он отправился в вечность.","imdbId":"tt0397409","duration":"0:55","slogan":null,"MPAA":null},{"id":151041,"rate":7.4,"rate_count":59,"kpOrder":62231,"name":"Пустые хлопоты","secondName":"Hungama","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Анджали приходит в дом крупного бизнесмена Тивари, выходца из ее родной деревни, чтобы попросить помощи с работой. Здесь ее встречает Джиту, молодой предприниматель, оказавшийся в этом доме по долгу службы.\n\rДжиту принимает Анджали за дочь Тивари и начинает ухаживать за ней. Это недоразумение приводит к тому, что Анджали и Джиту начинают появляться в доме Тивари под самыми неожиданными предлогами. В результате супруги Тивари начинают подозревать друг друга в измене.","imdbId":"tt0371735","duration":"2:33","slogan":null,"MPAA":null},{"id":667175,"rate":7.4,"rate_count":53,"kpOrder":62237,"name":"Невероятный д-р Хаус","secondName":"It Is Miracul'house","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Мать Кристофа больна и просит, чтобы ее навестил доктор Хаус. Этой просьбе невозможно отказать, и Кристоф отправляется на поиски… двойника.","imdbId":"tt2205529","duration":"0:19","slogan":null,"MPAA":null},{"id":195369,"rate":7.399,"rate_count":233,"kpOrder":62624,"name":"Как был спасен Вонг Фо","secondName":"Comment Wang-Fo fut sauvé","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Картины китайскoго художника Ванг-Фo стoль совершенны, чтo заставляют взглянувших на них oтноситься к рeальности с презрением. Таким oбразoм, его творчество приносит людям ни чуть не меньше горя, чем радости. Разгневанный Император приказывает разыскать и сурово наказать художника. Ну, а суть фильма именно в том, как был спасен Ванг-Фо.","imdbId":"tt0321750","duration":"0:15","slogan":null,"MPAA":null},{"id":777443,"rate":7.399,"rate_count":179,"kpOrder":62625,"name":"Всё, что нужно – любовь?","secondName":"Love Is All You Need?","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Подлинные истории детей, пострадавших от насилия общества. Фильм посвящён каждому ребенку, который чувствовал непонимание и ненависть со стороны других.","imdbId":"tt1821524","duration":"0:20","slogan":null,"MPAA":null},{"id":182020,"rate":7.399,"rate_count":113,"kpOrder":62626,"name":"Спасибо за любимого","secondName":"Shukriya: Till Death Do Us Apart","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Санам, дочка крупного магната Ажиндала, случайно попав на выступление барда Рикки, сразу же проникает симпатией к его музыке и нему самому. К ее радости Рикки оказывается в числе приглашенных в ее дом на юбилей отца. Молодые люди знакомятся и влюбляются друг в друга. Но однажды, Санам становится свидетелем загадочного разговора между отцом и Рикки... ","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":225015,"rate":7.399,"rate_count":81,"kpOrder":62627,"name":"Колыбельная","secondName":"Iavnana","type":"FILM","year":1994,"yearEnd":0,"countries":["Грузия"],"genres":["детский","семейный"],"age":null,"description":"Действие происходит в дореволюционной Грузии. Жила на свете маленькая девочка Кето в окружении музыки, добра и красоты. Девиз нё семьи - «Научи доброму делу и наставь на путь истинный» - находит отклик в сердце девочки, которая растёт милой и открытой. Мать приобщает Кето к искусству, исполняя удивительно прекрасные и мелодичные песни, среди которых самая любимая - «Колыбельная». Но однажды случается страшное: девочку похитили неизвестные люди и увезли далеко от дома...\n\rСпустя много лет она оказывается в родных краях, но память о прожитых здесь годах к ней не возвращается. И только детская колыбельная из уст матери совершает чудо...","imdbId":"tt0325602","duration":"1:15","slogan":null,"MPAA":null},{"id":47235,"rate":7.398,"rate_count":330,"kpOrder":62629,"name":"Гангстеры и филантропы","secondName":"Gangsterzy i filantropi","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Две сатирические новеллы с одинаковым финалом: и «гангстеры» , и «филантропы» оказываются в зале суда. Первая история - о том, как был задумал план «идеального преступления», и как он был сорван. Ни идеальное алиби, ни удачное ограбление - это еще не гарантия успеха. Потому что с деньгами надо уметь уйти с места преступления... Вторая новелла - об оригинальном методе коренной перестройки системы общепита: Жизнь экс-химика Ковальского резко изменилась, когда в кафе его приняли за инспектора...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":34985,"rate":7.398,"rate_count":100,"kpOrder":62630,"name":"Грустная история","secondName":"Sadma","type":"FILM","year":1983,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":18,"description":"Решми, 19-ти летняя дочка состоятельных родителей, теряет память в результате автомобильной аварии. Её поведение становится похожим на поведение шестилетнего ребёнка. Ко всему прочему, она сбегает из больницы и родители теряют её.\n\rНа счастье Решми её встречает молодой сельский учитель Сону я забирает с собой в Рамнагар. Там он окружает её заботой, обучает и прикладывает все силы, чтобы вылечить. Но как только к ней возвращается память, её находят родители и собираются забрать в Бомбей.","imdbId":"tt0086230","duration":"2:21","slogan":null,"MPAA":null},{"id":221075,"rate":7.397,"rate_count":391,"kpOrder":62631,"name":"Жизнь так прекрасна","secondName":"Vaah! Life Ho Toh Aisi!","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","фэнтези"],"age":16,"description":"Адитья вместе со своими племянниками проживает в огромном особняке, на который постоянно находятся покупатели. К несчастью, жизнь Адитьи заканчивается трагически, он попадает под автомобиль, спасая маленького мальчугана. Но на небесах он уговаривает бога разрешить ему на время вернуться призраком на землю для решения оставшихся проблем…","imdbId":"","duration":"2:24","slogan":"Christmas is a time for friends and family And unexpected visitors","MPAA":null},{"id":876341,"rate":7.397,"rate_count":374,"kpOrder":62632,"name":"Форсаж 6: Управление на себя","secondName":"Fast & Furious 6: Take Control","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3401738","duration":"0:19","slogan":null,"MPAA":null},{"id":39034,"rate":7.397,"rate_count":275,"kpOrder":62633,"name":"Расшатанные нервы","secondName":"Twisted Nerve","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Мать 21-летнего Мартина балует его как маленького, злобный отчим наоборот ненавидит, а ещё у Мартина есть сумасшедший брат. Немудрено, что на фоне такой наследственности у Мартина развилась шизофрения, и его вторым «я» стал образ шестилетнего малыша Джорджи.","imdbId":"tt0063729","duration":"1:52","slogan":"Cleaver. Cleaver. Chop. Chop. First the mom and then the pop. Then we'll get the pretty girl. We'll get her right between the curl.","MPAA":null},{"id":1046568,"rate":7.397,"rate_count":282,"kpOrder":62634,"name":"Пожар в картонном городе","secondName":"Fire in Cardboard City","type":"FILM","year":2017,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Гофрокартонный город охватывает пожар, и теперь спасти горожан от беспощадного огня может только решительность капитана пожарной бригады и его бесстрашных помощников.","imdbId":"tt7074742","duration":"0:09","slogan":null,"MPAA":null},{"id":481204,"rate":7.397,"rate_count":159,"kpOrder":62636,"name":"Аршин Мал Алан","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":null,"description":"Баку начала ХХ века. Молодой, богатый купец по имени Аскер решает жениться и, вопреки закону отцов, пытается увидеть свою будущую спутницу жизни до свадьбы. Ведь на Востоке жених не мог увидеть лица невесты до свадьбы, и потому герой фильма, по совету своего друга Сулеймана переодевается в уличного торговца тканями, которых называли Аршин Мал-Алан...","imdbId":"tt1573789","duration":"1:28","slogan":null,"MPAA":null},{"id":810698,"rate":7.397,"rate_count":158,"kpOrder":62638,"name":"Game of Thrones: Season 2 - In Production, Belfast","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2653344","duration":"0:03","slogan":null,"MPAA":null},{"id":542509,"rate":7.397,"rate_count":143,"kpOrder":62639,"name":"Горянка","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Горянка Асиат отказывается выйти замуж за богатого, намного старше ее человека, которому была обещана в жены с детства. Отец выгоняет Асиат из дома, и она уезжает в Махачкалу учиться в институте, где влюбляется в своего ровесника Юсупа. Бывший жених Осман продолжает преследовать Асиат, угрожает, уговаривает ее вернуться с ним в аул. Но Асиат едет домой с Юсупом. Отец проклинает ее. Осман подстерегает девушку и ранит ее ножом. Потрясенный случившимся, отец раскаивается в своей жестокости и прощает дочь.","imdbId":"tt5364916","duration":"1:04","slogan":null,"MPAA":null},{"id":59881,"rate":7.397,"rate_count":90,"kpOrder":62640,"name":"Улица","secondName":"The Street","type":"FILM","year":1976,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Этим летом в канадской семье медленно умирает бабушка, а маленький внук мечтает поскорее занять ее комнату.","imdbId":"tt0075273","duration":"0:10","slogan":null,"MPAA":null},{"id":1053155,"rate":7.397,"rate_count":80,"kpOrder":62641,"name":"Metallica: The Memory Remains","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7087896","duration":"0:04","slogan":null,"MPAA":null},{"id":300359,"rate":7.397,"rate_count":65,"kpOrder":62642,"name":"Jesse McCartney: Up Close","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0803763","duration":"1:00","slogan":null,"MPAA":null},{"id":4409,"rate":7.396,"rate_count":372,"kpOrder":62643,"name":"Роза","secondName":"The Rose","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Роза - певица, погрязшая в алкоголе и наркотиках, которые не сделали ее счастливее. Её парень Дайер пытается спасти Розу от саморазрушения.","imdbId":"","duration":"2:14","slogan":"The legend of «The Rose» continues...","MPAA":"R"},{"id":1133703,"rate":7.396,"rate_count":226,"kpOrder":62644,"name":"Ласточки Кабула","secondName":"Les hirondelles de Kaboul","type":"FILM","year":2019,"yearEnd":0,"countries":["Люксембург","Франция","Швейцария"],"genres":["военный","драма","мультфильм"],"age":null,"description":"Лето 1998, Кабул под властью талибов. Зунейра и Мохсен молоды и влюблены, в них еще свежа память о тех временах, когда на улицах города царило веселье, а женщины могли получать образование и ходить с открытым лицом. Нынче все иначе: тоталитарный режим, религиозный фанатизм, жестокие публичные казни и черные бурки, которые полностью скрывают женщин от мужских глаз. Как выжить в этой системе? Как сохранить разум? Неосторожный жест, опрометчивый поступок может вести к гибели или – еще хуже – к предательству всего, во что ты веришь, и потере всего, что для тебя ценно. Мохсен совершает роковую ошибку, и их с Зунейрой маленький семейный мир дает трещину.","imdbId":"tt7534102","duration":"1:21","slogan":null,"MPAA":null},{"id":707213,"rate":7.396,"rate_count":178,"kpOrder":62645,"name":"Полицейский из Беверли-Хиллз","secondName":"Beverly Hills Cop","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"","imdbId":"tt2376516","duration":"0:42","slogan":null,"MPAA":null},{"id":839225,"rate":7.396,"rate_count":67,"kpOrder":62646,"name":"Билли Джоэл: Окно в Россию","secondName":"Billy Joel - A Matter of Trust: The Bridge to Russia","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":12,"description":"В 1987 году, Билли Джоэл взял свою семью, своих музыкантов и своё концертное шоу и отправился в Советский Союз. Этот полнометражный документальный фильм оглядывается на триумф, а также трудности в создании первого рок-н-ролл шоу в СССР.","imdbId":"tt0392424","duration":"1:15","slogan":null,"MPAA":null},{"id":568972,"rate":7.395,"rate_count":463,"kpOrder":62650,"name":"Никто не убивал Джессику","secondName":"No One Killed Jessica","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джессика, модель, ставшая барменшей, отказалась во внеурочное время подать спиртное Манишу, сыну высокопоставленного политического деятеля, и он застрелил её из пистолета. В зале ресторана в то время находилось около 300 человек, но ни один из них не решился дать судебные показания против Маниша.","imdbId":"tt1734110","duration":"2:16","slogan":null,"MPAA":null},{"id":32037,"rate":7.395,"rate_count":351,"kpOrder":62651,"name":"Последнее солнце","secondName":"Abril Despedaçado","type":"FILM","year":2001,"yearEnd":0,"countries":["Бразилия","Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Две семьи охвачены давней родовой местью. После убийства старшего брата 20-летний Тоньо обязан отомстить за него. Так велит закон чести. Но тогда он сам станет мишенью с открытой датой возмездия. И он покидает свой дом, идя навстречу смерти и... любви, ожидающих его впереди.","imdbId":"tt0291003","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":245821,"rate":7.395,"rate_count":273,"kpOrder":62652,"name":"Ивовое дерево","secondName":"Beed-e majnoon","type":"FILM","year":2005,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Юсуф известный и уважаемый человек, профессор в тегеранском университете, специалист по персидской поэзии. Живет в прекрасном доме с любимой дочерью и преданной женой. У него есть практически все. За исключением зрения. После операции в Париже он прозревает. Жизнь теперь открывается ему совершенно в новом свете","imdbId":"tt0415607","duration":"1:36","slogan":null,"MPAA":null},{"id":222710,"rate":7.395,"rate_count":114,"kpOrder":62653,"name":"Письмо из Сибири","secondName":"Lettre de Sibérie","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0050633","duration":"1:02","slogan":null,"MPAA":null},{"id":392293,"rate":7.395,"rate_count":101,"kpOrder":62655,"name":"Волшебный час","secondName":"Za majikku awâ","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Бинго закрутил роман с девушкой босса криминального синдиката портового города Сукаго, в котором состоял мелкой пешкой. Прознав об измене, босс вынес было парочке смертный приговор, но оказалось, что Бинго еще на кое-что сгодится. Босс поручает ему за пять дней найти легендарного убийцу Деру Тогаси. Если тот не справится - пойдет на корм рыбам. \n\rПоняв, что ему не удастся отыскать неуловимого Деру, Бинго решает нанять безнадежного актера Таики Мурату, чтобы тот изобразил убийцу, ведь настоящего Деру босс не знает в лицо. И неудачливый актёр, думая, что наконец нашел роль своей мечты в настоящем гангстерском боевике, приезжает в Сукаго как раз к началу криминальных разборок.","imdbId":"tt1077089","duration":"2:16","slogan":null,"MPAA":null},{"id":11765,"rate":7.394,"rate_count":373,"kpOrder":62662,"name":"Хороший сосед Сэм","secondName":"Good Neighbor Sam","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сэм Биссел, примерный семьянин и хороший работник, по просьбе своей жены изображает из себя мужа соседки, чтобы та получила наследство дедушки, так как в завещании сказано, что она должна быть замужем. Ее жадные родственники только и ждут, как бы прикарманить ее деньги. \r\n\r\nНачальник Сэма помешан на семейном очаге, и продвижение по службе у него может получить только тот, кто отвечает его строгим запросам. Сэм идеально подходит на эту роль. Однако, босс видит, как Сэм подвозит соседку, и принимает ее за его подружку. И теперь, чтобы получить заветную должность, Сэм должен проявить верх изобретательности...","imdbId":"tt0058153","duration":"2:10","slogan":"Slam! Bam! Here comes Sam!...Caught in the Middle of a Two-Woman Jam!","MPAA":null},{"id":8494,"rate":7.394,"rate_count":250,"kpOrder":62663,"name":"Тайна Николы Теслы","secondName":"Tajna Nikole Tesle","type":"FILM","year":1979,"yearEnd":0,"countries":["Югославия"],"genres":["биография","драма"],"age":null,"description":"Известный художественный фильм о жизни Николы Теслы, в котором затрагивают его личную жизнь.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":440009,"rate":7.394,"rate_count":140,"kpOrder":62664,"name":"Волшебный халат","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":null,"description":"На праздник к пионерам приезжает известный фокусник Ио-Кио, который дарит ребятам «волшебный» халат. Надев этот халат можно перенестись и в прошлое и в будущее. О том, какие невероятные приключения происходят со школьнкиами Рашидом и Зарифой, когда они надевали «волшебный» халат, и рассказывает фильм.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":1002806,"rate":7.393,"rate_count":407,"kpOrder":62667,"name":"Люпен III: Кровь Гоэмона Исикавы","secondName":"Lupin the IIIrd: Chikemuri no Ishikawa Goemon","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","приключения"],"age":null,"description":"","imdbId":"tt6047974","duration":"0:54","slogan":null,"MPAA":null},{"id":487182,"rate":7.393,"rate_count":186,"kpOrder":62668,"name":"Дэниэл Эллсберг – самый опасный человек в Америке","secondName":"The Most Dangerous Man in America: Daniel Ellsberg and the Pentagon Papers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"В 1971 году один из высших чиновников Пентагона, эксперт по вопросам военной стратегии Дэниэл Эллсберг пришел к выводу, что война во Вьетнаме построена на десятилетиях лжи. Изъяв из архива семь тысяч страниц совершенно секретных документов, Эллсберг передает их в «Нью-Йорк таймс». Одни превозносят его как героя, другие называют предателем. Ему грозит пожизненное заключение.","imdbId":"tt1319726","duration":"1:32","slogan":null,"MPAA":null},{"id":261490,"rate":7.393,"rate_count":184,"kpOrder":62669,"name":"Стиль кинооператора","secondName":"Cinematographer Style","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0847474","duration":"1:26","slogan":null,"MPAA":null},{"id":82421,"rate":7.393,"rate_count":150,"kpOrder":62670,"name":"Ла Суфриер","secondName":"La Soufrière - Warten auf eine unausweichliche Katastrophe","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["биография","документальный","короткометражка"],"age":null,"description":"История о несостоявшемся извержении вулкана Ла Суфриер и жизни людей, положившихся на волю судьбы. «Итак, все кончилось - абсолютно смешно и абсолютно ничтожно», - откомментировал Херцог идею собственной работы.","imdbId":"tt0076741","duration":"0:30","slogan":null,"MPAA":null},{"id":481429,"rate":7.392,"rate_count":269,"kpOrder":62680,"name":"Клиника","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Вас когда-нибудь преследовали страшные кошмарные сны про врачей? Вся нечисть во главе с Вием-рентгенологом и все самое страшное из области медицины ждет вас в фильме «Клиника»!","imdbId":"tt5694506","duration":"0:13","slogan":null,"MPAA":null},{"id":917445,"rate":7.392,"rate_count":213,"kpOrder":62681,"name":"Познакомься с новыми обстоятельствами","secondName":"Finding Your Feet","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"«Это не то, что ты думаешь» – роковые слова, которые слышат все обманутые жены, застукавшие мужа с любовницей. Леди Сандре Эббот не повезло вдвойне: шокирующее открытие случилось во время торжественного ужина по случаю выхода её почтенного супруга на пенсию, это раз. И два, разлучницей оказалась лучшая подруга. 35 лет идеальной семейной жизни закончились полным фиаско, и Сандра бежит из респектабельного дома, чтобы найти убежище в лондонской норе своей сумасбродной сестрицы Биф, где часто гостят её пожилые товарищи по танцевальной студии...","imdbId":"tt4538916","duration":"1:51","slogan":"Everyone Deserves a Second Dance","MPAA":"PG-13"},{"id":185922,"rate":7.392,"rate_count":174,"kpOrder":62682,"name":"Любовь существует","secondName":"L'amour existe","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":0,"description":"В центре внимания - рабочий класс послевоенной Франции, обреченность, нищета, трагизм неравенства, городки картонных коробок на пустырях и массовая стройка, растущая из руин.","imdbId":"tt0208683","duration":"0:21","slogan":null,"MPAA":null},{"id":720553,"rate":7.392,"rate_count":181,"kpOrder":62683,"name":"Осин","secondName":"Oshin","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай","Япония"],"genres":["биография","драма","семейный"],"age":null,"description":"Маленькую девочку по имени Осин отправляют работать на другую семью, из-за плачевного финансового положения ее семьи.","imdbId":"tt2185384","duration":"1:50","slogan":null,"MPAA":null},{"id":209953,"rate":7.392,"rate_count":173,"kpOrder":62684,"name":"Похититель персиков","secondName":"Kradetzat na praskovi","type":"FILM","year":1964,"yearEnd":0,"countries":["Болгария"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Конец Первой мировой войны. В городе Тырново один из военнопленных - бывший сербский учитель Иво - однажды забирается в сад и крадет персики, чтобы утолить голод. Оказывается, этот сад принадлежит главе города, полковнику Михаилу. Обнаружившая похитителя жена полковника - Лиза - влюбляется в него.","imdbId":"tt0058277","duration":"1:24","slogan":null,"MPAA":null},{"id":592375,"rate":7.392,"rate_count":171,"kpOrder":62685,"name":"Серии Такуми-кун: Солнечное голубое небо","secondName":"Takumi-kun shirîzu: Ano, hareta aozora","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Гиити и Такуми по-прежнему учатся в закрытой школе для мальчиков. Близится роковая дата – день смерти старшего брата Такуми. Парню страшно остаться в такое время наедине со своими воспоминаниями. Но в этот же день в школе будет проходить важное мероприятие, в котором должен участвовать Гиити.","imdbId":"tt1965134","duration":"1:29","slogan":null,"MPAA":null},{"id":484509,"rate":7.392,"rate_count":118,"kpOrder":62686,"name":"Белка... и Стрелка","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм о приключениях двух дворовых собак.","imdbId":"tt9086072","duration":"0:09","slogan":null,"MPAA":null},{"id":397682,"rate":7.392,"rate_count":73,"kpOrder":62687,"name":"Запутанная сеть: Любовные треугольники Человека-паука 3","secondName":"Tangled Web: The Love Triangles of Spider-Man 3","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1132273","duration":"0:09","slogan":null,"MPAA":null},{"id":6611,"rate":7.391,"rate_count":276,"kpOrder":62688,"name":"Игра","secondName":"Play","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Земля наполнена людьми, которые сидят  в урнах и болтают на максимальной скорости, но только для себя, а не друг с другом. Фокус идет на трех человек: человек, его любовницей и женой.","imdbId":"tt0268536","duration":"0:16","slogan":null,"MPAA":null},{"id":44639,"rate":7.391,"rate_count":147,"kpOrder":62690,"name":"Геркус Мантас","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Действие происходит в XIII веке. Фильм рассказывает о Геркусе Мантaсе - верховном вожде пруссов, порабощенных орденом крестоносцев.","imdbId":"tt0204344","duration":"2:25","slogan":null,"MPAA":null},{"id":302375,"rate":7.391,"rate_count":66,"kpOrder":62693,"name":"Blink-182: What's My Age Again","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0291762","duration":"0:02","slogan":null,"MPAA":null},{"id":164842,"rate":7.39,"rate_count":350,"kpOrder":62708,"name":"Двойное самоубийство","secondName":"Shinjû: Ten no Amijima","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ихей хочет выкупить свою возлюбленную Кохару из публичного дома. Но у него семья, дети и слишком мало денег. От безвыходности влюбленные решаются на отчаянный шаг...","imdbId":"tt0064975","duration":"2:22","slogan":null,"MPAA":null},{"id":18736,"rate":7.39,"rate_count":260,"kpOrder":62709,"name":"Свадебный кортеж","secondName":"Raja Ki Ayegi Baraat","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"После того, как Радж изнасиловал красавицу Малу, суд обязал его жениться на обесчещенной девушке. Но смогут ли молодые полюбить друг друга и жить счастливо?","imdbId":"","duration":"2:36","slogan":"Насильно мил не будешь?","MPAA":null},{"id":13542,"rate":7.389,"rate_count":247,"kpOrder":62713,"name":"Злоумышленники снова остались неизвестны","secondName":"Audace colpo dei soliti ignoti","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":null,"description":"Злоумышленникам надо поехать в Милан и перехватить машину Народного банка с выручкой от Миланской футбольной лотереи в размере 80 миллионов лир. Дело осложняется тем, что уже на Миланском железнодорожном вокзале злоумышленники остались без организатора дела, Миланца.","imdbId":"tt0052589","duration":"1:45","slogan":"Here's the hilarious 'BANG' robbery that goes over the 'BRINKS'!","MPAA":null},{"id":13236,"rate":7.389,"rate_count":202,"kpOrder":62714,"name":"Свадебный завтрак","secondName":"The Catered Affair","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мечтавшим пожениться Ральфу и Джейн выпадает счастливый случай. Они смогут в ближайшие дни отправиться в свадебное путешествие, если успеют обвенчаться без лишней шумихи и пышной церемонии. Молодые и не подозревали, что желание обойтись скромным свадебным завтраком вызовет массу проблем.","imdbId":"tt0049061","duration":"1:34","slogan":"When you're in love, nothing else matters","MPAA":null},{"id":81396,"rate":7.389,"rate_count":170,"kpOrder":62715,"name":"Молодой Казанова","secondName":"Il giovane Casanova","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Сын актрисы, Джакомо Казанова рос среди волшебных театральных декораций. После того, как он спас жизнь Франсуа де Берни, послу Франции в Венецианской республике, тот становится покровителем Джакомо и вводит его в высшее общество. Юный Казанова совершает любовные подвиги на улицах Венеции и во дворцах Парижа, ускользает от стражей закона и в поисках новых приключений колесит по всей Европе. Его неукротимая энергия превращает жизнь в головокружительный венецианский карнавал. Он - музыкант и писатель, солдат и шпион, игрок и авантюрист... но, прежде всего, ненасытный любовник и великий соблазнитель...","imdbId":"tt0195587","duration":"3:00","slogan":null,"MPAA":null},{"id":645883,"rate":7.388,"rate_count":246,"kpOrder":62732,"name":"Нечто: Ужас обретает форму","secondName":"The Thing: Terror Takes Shape","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о съёмках фантастического фильма ужасов Джона Карпентера «Нечто». Фильм был снят специально к выходу коллекционного издания фильма Карпентера в 1998 году. Он содержит рассказы членов съёмочной группы о создании сценария, спецэффектов, пост-производстве и о многом другом.","imdbId":"tt0376921","duration":"1:23","slogan":null,"MPAA":null},{"id":130206,"rate":7.388,"rate_count":222,"kpOrder":62733,"name":"Хинокио","secondName":"Hinokio","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":12,"description":"Это история о японском мальчике, который после смерти матери решил скрыться от жестокого мира. Вместо себя в этот мир он отправлял робота Хинокио, изобретенного его отцом.\n\rС помощью управляемого робота мальчик не только посещал школу, но и познавал мир. Он даже нашел дружбу и любовь! Но в какой-то момент ребенок осознал, что все это - лишь компьютерное имитирование, и чтобы действительно познать мир, нужно отказаться от своего добровольного затворничества.","imdbId":"tt0466375","duration":"1:50","slogan":"Кто ты на самом деле?","MPAA":null},{"id":580587,"rate":7.388,"rate_count":173,"kpOrder":62734,"name":"Леато и Феофан: Партия в покер","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","короткометражка","мультфильм"],"age":0,"description":"Знаменитый детектив Леато и его верный друг и помощник кот Феофан ведут отважную борьбу с преступниками, ведьмами, оборотнями. Им всегда удается выйти победителями из самых опасных и запутанных ситуаций.","imdbId":"tt3142840","duration":"0:25","slogan":null,"MPAA":null},{"id":79536,"rate":7.388,"rate_count":171,"kpOrder":62735,"name":"Меч отмщения 6","secondName":"Kozure Okami: Jigoku e ikuzo! Daigoro","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Злой князь Рэцудо, которому до сих пор не удалось устранить Огами, решает применить последнее оружие — собственную дочь Каори и сверхъестественных воинов клана Демоны Гор, которые могут передвигаться под землёй.","imdbId":"tt0071695","duration":"1:23","slogan":null,"MPAA":null},{"id":88741,"rate":7.388,"rate_count":144,"kpOrder":62736,"name":"Все самое лучшее","secondName":"Fine Things","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Все складывается удачно в жизни преуспевающего бизнесмена Берни Файна: стремительная карьера, счастливый брак, очаровательные дети. И судьба как будто решает испытать его на прочность. Вскоре после рождения сына Лиз умирает от рака, оставив на руках Берни восьмилетнюю Джейн и маленького сына.\n\rНеожиданно появляется первый муж Лиз и отец Джейн, бывший заключенный Чандлер Скотт. Он требует от Берни денег в обмен на отказ от своих прав на дочь. Получив по суду временное право посещать девочку, Чандлер похищает Джейн и уезжает с ней в Мексику. После долгих поисков Берни находит Чандлера и возвращает перепуганного ребенка домой. Не сразу найдя в себе силы вернуться в привычный жизненный круг, Берни все же начинает новый раунд борьбы за счастье…","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":782266,"rate":7.387,"rate_count":468,"kpOrder":62737,"name":"Бо Бёрнэм: Слова, слова, слова","secondName":"Bo Burnham: Words, Words, Words","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","музыка"],"age":null,"description":"","imdbId":"tt1747960","duration":"1:03","slogan":null,"MPAA":null},{"id":278726,"rate":7.387,"rate_count":355,"kpOrder":62738,"name":"Любит – не любит","secondName":"She Loves Me She Loves Me Not","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Гадание на ромашке — надежнее способа узнать, любит она тебя или нет, человечество пока не изобрело. Отрываешь лепесток — вспоминаешь о встрече с ней. Другой лепесток — другая встреча. Знакомство на вечеринке, романтический ужин при свечах, ее улыбка, ее недовольство, ее минет, ссора с ней на вокзале...","imdbId":"tt0857339","duration":"0:07","slogan":null,"MPAA":null},{"id":3618,"rate":7.387,"rate_count":201,"kpOrder":62739,"name":"Второй лучший","secondName":"Second Best","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Маленький мальчик Джеймс жил в школе для трудных детей, стремился к саморазрушению и ждал, когда же выйдет из тюрьмы его папа. Одинокий холостяк Грэм Холт жил в глухой английской деревушке, работал одновременно почтальоном и бакалейщиком, отличался мягким, нерешительным характером и мечтал о сыне.\n\rРаботники социальной службы любили экспериментировать и очень хотели пристроить Джеймса в хорошую семью. Так встретились Джеймс и Грэм. Никогда не имевший детей, Грэм очень скоро приобрел опыт, необходимый для воспитания десятилетних мальчиков. Но его ждет очень сложное испытание - отец Джеймса досрочно освобожден из тюрьмы и жаждет вновь обрести сына.","imdbId":"tt0111102","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":257928,"rate":7.387,"rate_count":191,"kpOrder":62740,"name":"Поверь в себя","secondName":"Going to the Mat","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":6,"description":"Несмотря на то, что Джейс слепой, он никогда не дает себя в обиду. Когда его семья переезжает из Нью-Йорка в штат Юта, он должен приспособиться к новой школе.\n\rЧтобы убедить всех в своей независимости он начинает заниматься борьбой; это единственный вид спорта, в котором слепые и зрячие соревнуются на равных. Тренер помогает Джеймсу овладеть навыками этого вида спорта. Но чтобы стать настоящим борцом, он должен быть уверенным в себе.","imdbId":"tt0399104","duration":"2:00","slogan":null,"MPAA":"G"},{"id":156245,"rate":7.387,"rate_count":176,"kpOrder":62741,"name":"Сестры Мунэката","secondName":"Munekata kyôdai","type":"FILM","year":1950,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сэцука содержит бар для поддержки себя и своего никчемного мужа алкоголика Мимуры. В глубине сердца она не может забыть своего старого друга Хироси (торговца мебелью). Сестра Марико, – типичная молодая девушка, обожает полиберальничать и также любит Хироси. Она-то и делает попытки сблизить Хироси и свою сестру...","imdbId":"tt0042762","duration":"1:52","slogan":null,"MPAA":null},{"id":39674,"rate":7.387,"rate_count":128,"kpOrder":62742,"name":"Маньяк","secondName":"Dushman","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["криминал","триллер"],"age":16,"description":"От руки маньяка погибает юная Сония. Ее сестре-близняшке Наине удается выследить убийцу и навести на него полицию. Однако из-за недостаточности улик его выпускают на свободу и он начинает преследовать Наину и ее семью. Защитить их от его нападок пытается майор Сурадж Сингх. Удастся ли ему это или Наина станет очередной жертвой маньяка?","imdbId":"tt0189492","duration":"2:25","slogan":null,"MPAA":null},{"id":840974,"rate":7.387,"rate_count":103,"kpOrder":62743,"name":"Эдди Иззард: Форс-мажор","secondName":"Eddie Izzard: Force Majeure Live","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3746820","duration":"1:25","slogan":null,"MPAA":null},{"id":94192,"rate":7.386,"rate_count":306,"kpOrder":62748,"name":"Душ","secondName":"Xi zao","type":"FILM","year":1999,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия"],"age":12,"description":"Узнав о смерти отца, преуспевающий бизнесмен берет несколько дней отпуска и возвращается в родной Пекин. Отца он застает живым и здоровым. Да и в квартале его детства ничего не изменилось. Отец все так же целые дни занят своим бизнесом - общественной баней, клиенты которой давно стали его «семьей» и верят в то, что тот способен решить все их проблемы.","imdbId":"tt0215369","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":19509,"rate":7.386,"rate_count":193,"kpOrder":62749,"name":"Кукурузные хлопья","secondName":"Corn Chips","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд заставляет озорников расчистить от снега дорожку у него в саду. Но все превращается в сумасшедшую уборку попкорна!","imdbId":"tt0043428","duration":"0:07","slogan":null,"MPAA":null},{"id":568307,"rate":7.386,"rate_count":180,"kpOrder":62750,"name":"Кит","secondName":"The Whale","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1708537","duration":"1:25","slogan":"Friendship is bigger than we know.","MPAA":"G"},{"id":54876,"rate":7.385,"rate_count":304,"kpOrder":62754,"name":"Вознесение матушки Кюстерс","secondName":"Mutter Küsters' Fahrt zum Himmel","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Бригитте Мира представляет домохозяйку, Эмму Кюстерс, чей муж, безропотный рабочий, не выдержал однажды нервного напряжения, убил своего босса и покончил жизнь самоубийством. Бедная вдова тщетно пытается понять своим жалким умом: отчего это произошло? Какова причина отчуждения её детей, равнодушия окружающих, нахальства и бесцеремонности газетчиков, решивших раздуть настоящий скандал и сделать из покойного супруга одиозную фигуру сумасшедшего или неуравновешенного негодяя?","imdbId":"tt0073424","duration":"2:00","slogan":null,"MPAA":null},{"id":59457,"rate":7.385,"rate_count":289,"kpOrder":62755,"name":"Солнце в листве айвового дерева","secondName":"El sol del membrillo","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["биография","документальный"],"age":null,"description":"Режиссер день за днем фиксирует, как на заднем дворе своей галереи художник Антонио Лопес Гарсиа медленно и спокойно, на протяжении нескольких месяцев, рисует фруктовое дерево. За это время к нему приходит множество гостей, с которыми он, не стесняясь вести разговор, говорит об искусстве. Приходит друг, вспоминающий молодость, приходят рабочие-строители, наводящие марафет в подвале. Лопес рисует, айва - растет, спеет и угасает...","imdbId":"tt0105438","duration":"2:13","slogan":null,"MPAA":null},{"id":11070,"rate":7.385,"rate_count":244,"kpOrder":62756,"name":"Ритм большого города","secondName":"New York Beat Movie","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Фильм описывает один день из жизни молодого художника Жана Мишеля Баскья, которому нужно раздобыть денег, чтобы скорее решить жилищный вопрос, пока его не выселили. Он блуждает по центру города с картиной наперевес, желая её продать. По пути он сталкивается со своими друзьями и, наконец, продаёт картину некоей богатой женщине. \n\rОстаток дня он забывает о проблеме выселения и транжирит деньги на вечеринках, перемещаясь от клуба к клубу в поисках одной красивой девушки, которую встретил ранее и с которой планирует провести ночь. Ведь, у него ещё есть место для ночлега...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":689595,"rate":7.385,"rate_count":239,"kpOrder":62757,"name":"Зимняя цикада","secondName":"Fuyu no Semi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":18,"description":"Время действия - Бакумацу и ранний Период Мэйдзи. Акизуки Кечироу и Кусака Тоума находятся на противоположных концах политической арены того времени, но что-то столь же хрупкое, как крылья цикады, связывает этих двух мужчин в трагической и жестокой судьбе. История дружбы, любви, разделения, воссоединения и жертв...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":261637,"rate":7.385,"rate_count":98,"kpOrder":62758,"name":"Комната 10","secondName":"Room 10","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0867415","duration":"0:18","slogan":null,"MPAA":null},{"id":505101,"rate":7.385,"rate_count":58,"kpOrder":62760,"name":"И небеса ради меня достанешь?","secondName":"Vinnaithaandi Varuvaayaa","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Картик  инженер, но ему это не интересно, он хочет стать режиссером. С помощью своего друга Ганеша, который работает оператором, Картик становится помощником режиссера К.С. Равикумара. Семья Картика, по религии индусы, арендует первый этаж дома. А на втором этаже живет христианская семья Джесси. Когда Картик впервые встречает Джесси, он влюбляется в нее. \n\rКартик рассказывает Джесси о своих чувствах, но девушка его отвергает. Но судьба заставляет их встречаться вновь и вновь и однажды Джесси тоже осознает, что любит Картика. Влюбленные держат в секрете свою любовь, ведь их семьи будут против такого разнорелигиозного брака...","imdbId":"tt1609168","duration":"2:37","slogan":"Will you cross the skies for me?","MPAA":"PG-13"},{"id":1282000,"rate":7.384,"rate_count":188,"kpOrder":62801,"name":"Азиз Ансари: Прямо сейчас","secondName":"Aziz Ansari: Right Now","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом выступлении Азиз Ансари рассказал про свое отношение к выдвинутым против него обвинениям, современной политической атмосфере и желании людей на все обижаться.","imdbId":"tt10575038","duration":"1:05","slogan":null,"MPAA":null},{"id":99909,"rate":7.384,"rate_count":175,"kpOrder":62802,"name":"Золото сегуна","secondName":"Goyôkin","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Клан самурая Магобэя живет на холодном снежном острове. У клана большие финансовые проблемы, и чтобы решить их, казначей клана решил заняться пиратством - захватил золото с корабля сегуна, проплывавшего мимо. А исполнителей - простых рыбаков - убрали, чтобы сегунат ничего не узнал. Магобэй не считает, что цель оправдывает средства, и не может смириться с гибелью рыбаков. Но и открыто выступить против интересов клана он не может - ему мешают верность и долг. Поэтому он покидает клан и влачит жалкую жизнь ронина, пока не узнает что преступление планируется вновь. На этот раз он должен вернуться - и спасти рыбаков.","imdbId":"tt0064387","duration":"2:04","slogan":null,"MPAA":"PG"},{"id":103205,"rate":7.383,"rate_count":491,"kpOrder":62803,"name":"Вышивальщицы","secondName":"Brodeuses","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"17-летняя Клэр узнаёт о своей беременности и решает оставить ребёнка. Дабы избежать кривотолков и слухов, она бросает работу в магазине и уходит из дома. Клэр случайно знакомится с мадам Меликян, вышивальщицей «От кутюр», и остаётся в её доме - помогая ей в работе. День за днём, стежок за стежком, дружба мадам Меликян и Клэр становится всё крепче.","imdbId":"tt0387892","duration":"1:29","slogan":null,"MPAA":null},{"id":971148,"rate":7.383,"rate_count":464,"kpOrder":62804,"name":"Шарлатаны","secondName":"Quacks","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"1840-е годы. Роберт – хирург, способный ампутировать ногу за 92 секунды, даёт представления в операционном театре. Джон, дантист, одержимый наркотиками, изобретает первое обезболивающее. А психиатр Уильям применяет доселе невиданный метод ментального лечения - беседу с пациентами.","imdbId":"tt5559878","duration":"0:29","slogan":"Four young Victorian medical pioneers fight to make a mark on the world - beat their rivals - and saves lives.","MPAA":null},{"id":494801,"rate":7.383,"rate_count":287,"kpOrder":62805,"name":"Жених","secondName":"Varudu","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сандип живет в Хайдарабаде. Родители Сандипа поженились по любви. Однажды родители Сандипа спрашивают его на ком он хочет жениться. К их удивлению он говорит что хочет чтобы его свадьба была организована так же как в старые времена: празднество длится в течении 16 дней, а также чтобы все его родные были рядом с ним. Также Сандип решил последовать старинной традиции и не видеть невесту до дня свадьбы. Но в один из дней празднования свадьбы невесту похищает Дивакар.","imdbId":"tt1582637","duration":"2:27","slogan":null,"MPAA":null},{"id":45173,"rate":7.383,"rate_count":239,"kpOrder":62806,"name":"Лютый","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"История дружбы маленького мальчика, живущего в степи, и волчонка. Они растут вместе, вместе проказничают и играют. Они дружат, не зная того, что люди и волки - враги.\n\rДетское сердце не принимает беспощадности и жестокости взрослого мира. Когда люди хотят убить подросшего зверя, мальчик выпускает друга на волю. Через много лет они встречаются вновь.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":916139,"rate":7.383,"rate_count":196,"kpOrder":62807,"name":"Джеф Росс высмеивает преступников: Живое выступление в тюрьме округа Бразос","secondName":"Jeff Ross Roasts Criminals: Live at Brazos County Jail","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Джефф Росс приехал в тюрьму штата Техас, чтобы постебаться над заключёнными и заодно посмешить их.","imdbId":"tt4705522","duration":"0:51","slogan":null,"MPAA":null},{"id":224604,"rate":7.383,"rate_count":167,"kpOrder":62808,"name":"Адельгейд","secondName":"Adelheid","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"После войны в Чехословакию возвращается фронтовик-инвалид Виктор Хотовицкий, прошедший всю Европу – от Венгрии до Шотландии. На родине у него никого не осталось. Фронтовик приезжает обживать удаленное североморавское селение, получив в распоряжение огромную усадьбу, которая прежде принадлежала гестаповцу. Поскольку сам ветеран нуждается в уходе, в качестве служанки за усадьбой закрепляют немку, ожидающую депортации. \n\rГерои разделены войной, принадлежностью к разным нациям и социальным слоям, их отношения обречены. Чувство дома для Виктора начинает воплощать в себе Адельгейд, которая оказывается дочкой отпетого гитлеровского палача. К тому же она преследует свои цели, и её можно понять - для неё война не закончена. Как не закончена она и для демобилизованного солдата. После многих лет войны он искал утешение на родине, но оказалось, что той родины для него уже нет.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":409089,"rate":7.383,"rate_count":144,"kpOrder":62809,"name":"Субботним вечером в прямом эфире: Кристофер Уокен","secondName":"Saturday Night Live: The Best of Christopher Walken","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В отличие от подавляющего большинства американских актеров Кристофер Уокен умеет говорить с разнообразными акцентами и делает это с удовольствием. Что эмигрант из Восточной Европы, что французский министр, что полковник армии конфедератов, говорящий на безупречном южном наречии, которое так играючи может воспроизвести только человек с абсолютным слухом. Уокен, снимавшийся у Майкла Чимино, Абеля Феррары и Тони Скотта, тот самый Уокен с кованым лицом маньяка до странности органично оборачивается комическим любовником, чуть ли не клоуном на арене. \n\rТак и должно быть - у совершенного дарования всегда две стороны. Без Уокена «субботние вечера в прямом эфире» имели бы другую историю. Он удивителен, неподражаем, потусторонне красив, тонок, ироничен. В сборник вошли наиболее популярные номера. Они все очень разные, но есть и общее свойство, совсем не характерное для американских мастеров массового кино. Это безукоризненный вкус.","imdbId":"tt0433446","duration":"1:23","slogan":null,"MPAA":null},{"id":341153,"rate":7.383,"rate_count":136,"kpOrder":62810,"name":"Дневник Сюзанны для Николаса","secondName":"Suzanne's Diary for Nicholas","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"У книжного редактора Кейт Уилкинсон в жизни есть всё: кроме любви. И когда Кейт встречает обаятельного писателя Мэтта Харрисона, ее счастью нет предела. Стремительно развивающийся роман вскоре должен увенчаться свадьбой, но неожиданно мужчина исчезает без объяснений. Убитая горем девушка не знает, как жить дальше. Некоторое время спустя, она получает посылку от Мэтта - дневник его покойной жены Сюзанны. Описанная там история их любви полностью меняет представление Кейт о жизни и человеческих отношениях...","imdbId":"tt0430652","duration":"1:30","slogan":null,"MPAA":null},{"id":25389,"rate":7.382,"rate_count":447,"kpOrder":62818,"name":"Бит Стрит","secondName":"Beat Street","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":6,"description":"Культовый фильм о хип-хопе, снятый в далеком 1984 году рассказывающий историю нескольких друзей, увлекающихся граффити, брэйком, dj, mc. Живут они в Бронксе, в бедных кварталах, и пытаются при помощи своих увлечений «выбиться в люди». Кому то это удалось, кому-то нет, а кто-то в попытке отстоять свое самовыражение погибает...","imdbId":"tt0086946","duration":"1:45","slogan":"Get down, brother, shuffle those feet, shake a little boogie to the sound of that beat.","MPAA":"PG"},{"id":839002,"rate":7.382,"rate_count":390,"kpOrder":62819,"name":"Когда я была прекрасной","secondName":"Naega gajeng yeppeotteulttae","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Юн Джон-хёк учится в инженерном институте. Он молод, красив и обаятелен, поэтому всегда привлекает внимание девушек. У него есть подруга, которая очень больна. Джон-хёк навещает ее в больнице, ухаживает за ней. В один из таких визитов он встречает очаровательную Щин-э.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":43324,"rate":7.382,"rate_count":272,"kpOrder":62820,"name":"Прости меня, Алёша","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"18-летний Алеша спас от смерти беременную женщину. Женщина благополучно родила сына и отказалась от него. Тогда врачи разыскали Алексея - и юноша принес ребенка к себе домой...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":503323,"rate":7.382,"rate_count":299,"kpOrder":62821,"name":"Робин Уильямс: Оружие самоуничтожения","secondName":"Robin Williams: Weapons of Self Destruction","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Комедийный стендап Робина Уильямса, в котором оскароносный актер несерьезно рассуждает о серьезных вещах: глобальное потепление, секс, политика, здравоохранение, наркотики и его недавняя операция на сердце.","imdbId":"tt1560169","duration":"1:30","slogan":null,"MPAA":null},{"id":1042703,"rate":7.382,"rate_count":200,"kpOrder":62822,"name":"Проверка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Служба соц. опеки едет в неблагополучную семью, чтобы забрать маленькую девочку в приют — мать сильно пьёт. Однако на этот раз дома чисто и убрано.","imdbId":"tt12744128","duration":"0:16","slogan":null,"MPAA":null},{"id":579487,"rate":7.382,"rate_count":106,"kpOrder":62823,"name":"Песочница: Один день из жизни Нью-Йорка","secondName":"The Sandpit","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Фильм об одном дне жизни Нью-Йорка в миниатюре.","imdbId":"tt1729571","duration":"0:06","slogan":null,"MPAA":null},{"id":75599,"rate":7.382,"rate_count":87,"kpOrder":62825,"name":"Сиротка","secondName":"Árvácska","type":"FILM","year":1976,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Перед нами разворачивается трагическая история 7-летней хрупкой, как цветок крестьянской девочки-оборвыша, рождённой в 20-е годы 20-го же века, рано лишившейся родителей и вошедшей приёмной дочерью, а на деле - бесплатной, бесправной прислугой в чужую семью. Гордый характер Чорэ заставляет её бежать куда глаза глядят оттуда, где она терпит жестокие унижения, но новая удочерившая её семья оказывается ещё страшнее...","imdbId":"tt0075463","duration":"1:23","slogan":null,"MPAA":null},{"id":325906,"rate":7.381,"rate_count":460,"kpOrder":62830,"name":"Экспедиция «Бисмарк»","secondName":"Expedition: Bismarck","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Известный американский продюсер, режиссёр и сценарист Джеймс Кэмерон после целого года подготовки, собрав команду из 32 высококлассных специалистов, на крупнейшем в мире российском научно-исследовательском океанографическом судне «Академик Мстислав Келдыш» организовал экспедицию двух батискафов на глубину 4700 метров к месту братской могилы более двух тысяч моряков — к затонувшему самому большому линейному кораблю фашистской Германии «Бисмарк».","imdbId":"tt0330267","duration":"1:32","slogan":null,"MPAA":null},{"id":252081,"rate":7.381,"rate_count":428,"kpOrder":62831,"name":"11 сентября","secondName":"9/11","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":null,"description":"Документальная лента, снятая двумя очевидцами трагедии. 11 сентября братья Ноде намеревались отснять очередную порцию материала для своего документального фильма о работе новичка в одной из пожарных команд Нью-Йорка. Над фильмом Ноде работали уже несколько месяцев, и случилось так, что пожарный расчёт, в котором они вели съёмки и работавший в то утро по сигналу о запахе газа, стал очевидцем первого тарана, а Жюль Ноде - чуть ли не единственным, кто запечатлел этот момент на пленку.\n\rПосле первого взрыва братья разделились: Гедеон снимал все происходящее снаружи, а Жюль вместе с пожарными пошел внутрь одного из небоскребов. На пленке, отснятой Жюлем, видны многочисленные бригады пожарных, непрерывно входящих в здание – как известно, большинство из них назад уже не вернётся. Жюль Ноде успел выйти из башни за несколько минут до ее падения. Оба брата считали друг друга погибшими, пока не встретились в пожарном депо.","imdbId":"tt0312318","duration":"1:52","slogan":null,"MPAA":null},{"id":257943,"rate":7.381,"rate_count":409,"kpOrder":62832,"name":"Боба и слон","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Однажды слон - гордость зоопарка - покидает свой вольер и отправляется гулять по городу. Все попытки служителей вернуть его обратно - безуспешны. И только пятилетнему мальчику удается наладить контакт с гигантским животным.","imdbId":"tt0315848","duration":"1:03","slogan":null,"MPAA":null},{"id":251814,"rate":7.381,"rate_count":348,"kpOrder":62833,"name":"Мертвая зона","secondName":"The Dead Zone","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Джонни Смит вел тихую жизнь в маленьком городке. Он преподавал естественные науки в школе, был помолвлен с Сарой, единственной любовью всей его жизни. Но после автокатастрофы, в которой он чуть не погиб, Джонни впадает в глубокую кому. Сознание возвращается к нему только шесть лет спустя… За это время многое успело перемениться: Сара вышла замуж за местного шерифа Уолта Баннермена, ребенок, которого растят Сара и ее муж, - сын Джонни, и он ничего не знает о своем настоящем отце. Но что самое важное, перемены произошли и в самом Джонни: в нем открылся дар видеть то, что не могут видеть другие. Джонни научился видеть будущее, но означает ли это, что он сможет изменять его?","imdbId":"tt0341334","duration":"1:23","slogan":null,"MPAA":"R"},{"id":138772,"rate":7.381,"rate_count":308,"kpOrder":62834,"name":"Миланский калибр 9","secondName":"Milano calibro 9","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["боевик","криминал","триллер"],"age":18,"description":"История закручивается на чемодане с деньгами, который бандиты передавали друг другу, а в результате босс обнаружил в нём бумагу вместо денег. Всех подельников пытали и убили, кроме одного. Это был Уго Пьяцца. Он сел в тюрьму на три года, и после выхода на свободу его сразу же начали преследовать старые подельники, на 100% уверенные, что это он украл деньги. Они не спешат убить его, а он старается доказать, что не имеет никакого отношения к пропаже денег. Но кто же тогда своровал такую большую сумму и остался незамеченным?","imdbId":"tt0067429","duration":"1:40","slogan":null,"MPAA":null},{"id":434373,"rate":7.381,"rate_count":195,"kpOrder":62835,"name":"Представление","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Россия","Украина"],"genres":["документальный"],"age":0,"description":"Коллаж из документальной хроники 1950-х — 1960-х годов, точнее — из киножурнала «Наш край». Один день из жизни провинциального города, в котором счастливая советская жизнь выглядит набором языческих ритуалов.","imdbId":"tt1325619","duration":"1:22","slogan":null,"MPAA":null},{"id":1153672,"rate":7.381,"rate_count":91,"kpOrder":62837,"name":"The Lonely Island Feat. Akon: I Just Had Sex","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8100846","duration":"0:03","slogan":null,"MPAA":null},{"id":251699,"rate":7.381,"rate_count":77,"kpOrder":62838,"name":"Секретные материалы Стрейнджа","secondName":"Strange","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0312209","duration":"1:00","slogan":null,"MPAA":null},{"id":392745,"rate":7.38,"rate_count":336,"kpOrder":62853,"name":"Из добрых побуждений","secondName":"Longford","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Этот фильм-биография поведает нам историю одного из самых интересных политиков Британии Фрэнка Пакенхема - седьмого лорда Лонгфорда, и о его знаменитой кампании направленной на защиту известнейшей убийцы в Великобритании - женщины по имени Майра Хиндли. Майра вместе со своим любовником Иэном Брейди, которых Британская пресса окрестила как «Болотных убийц», была приговорена на пожизненное заключение в тюрьме строгого режима, за в высшей степени жестокие и бездушные убийства ни в чем не повинных маленьких детей.","imdbId":"tt0759612","duration":"1:33","slogan":"The only thing more shocking than her crime was his crusade to free her.","MPAA":null},{"id":1007908,"rate":7.38,"rate_count":245,"kpOrder":62854,"name":"Placebo: Protége-Moi","secondName":"Placebo: Protége-Moi","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6074634","duration":"0:04","slogan":null,"MPAA":null},{"id":501159,"rate":7.38,"rate_count":253,"kpOrder":62855,"name":"Меч отчаяния","secondName":"Hisshiken torisashi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["боевик","история"],"age":null,"description":"Фильм рассказывает историю периода Эдо. Мастер меча Канэми Сандзаэмон убил Рэнко, любовницу могущественного феодала. За это он получил неожиданно мягкое наказание и вернулся в свой клан всего лишь через пару лет. Но есть подвох: он должен служить телохранителем у господина, которого он предал.","imdbId":"tt1606761","duration":"1:54","slogan":null,"MPAA":null},{"id":653039,"rate":7.38,"rate_count":194,"kpOrder":62857,"name":"Электрическое Бугало: Дикая, нерассказанная история Cannon Films","secondName":"Electric Boogaloo: The Wild, Untold Story of Cannon Films","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Великобритания","Израиль"],"genres":["биография","документальный","история"],"age":null,"description":"Документальный фильм о Менахеме Голане и Йораме Глобусе – два одержимых кинематографом кузена, чья страсть к кино изменила подход к созданию и продаже фильмов. В фильме рассказывается о том, как их одержимость в конечном итоге привела к гибели компании, которую они построили вместе.","imdbId":"tt2125501","duration":"1:46","slogan":"At Cannon Films, 52 movies a year just wasn't enough...","MPAA":"R"},{"id":85213,"rate":7.38,"rate_count":100,"kpOrder":62858,"name":"Зимняя сказка","secondName":"Winter Wonderland","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Сборник мультфильмов, объединенных темой Рождества и Нового года. Вы узнаете, как встретили зимние праздники очаровательная Белль из «Красавицы и Чудовища» и Микки Маус, станете участниками зимних приключений оленёнка Бэмби и пингвина Пабло, а также многих других знакомых всем героев.","imdbId":"tt8609074","duration":"0:47","slogan":"Romance runs riot in Winter's gayest Carnival of Sport","MPAA":null},{"id":112508,"rate":7.38,"rate_count":58,"kpOrder":62859,"name":"Звездный мечтатель","secondName":"The Star Dreamer","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["биография","документальный","история"],"age":0,"description":"Герой фильма - режиссер Павел Клушанцев, создатель познавательных фильмов, вызывавших огромный зрительский интерес. Его называли родоначальником жанра космической фантастики в мировом кино.","imdbId":"tt0339723","duration":"0:54","slogan":null,"MPAA":null},{"id":22420,"rate":7.379,"rate_count":242,"kpOrder":62860,"name":"Дети из Бюллербю","secondName":"Alla vi barn i Bullerbyn","type":"FILM","year":1986,"yearEnd":0,"countries":["Швеция"],"genres":["семейный"],"age":null,"description":"Всё действие фильма происходит в крохотной деревушке Бюллербю. В ней и проживали, в конце 20-х годов прошлого века, главные герои этого повествования: Анна, Лиса, Бритта, Боссе, Лассе и Улле. Им некогда скучать этим летом: их ждёт ловля раков, поездки на мельницу и ночи на сеновале, жуткая охота за водяным и множество других счастливых моментов беззаботного детства...","imdbId":"tt0090610","duration":"1:27","slogan":null,"MPAA":null},{"id":415373,"rate":7.379,"rate_count":213,"kpOrder":62862,"name":"Юхан – скиталец","secondName":"Yohan - Barnevandrer","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","семейный"],"age":null,"description":"Норвегия, 90-е годы позапрошлого века. 10-летнего Юхана отсылают из дома батрачить на отдаленную ферму, чтобы он смог заработать денег для семьи и самостоятельно позаботиться о себе. Преодолевая разнообразные тяготы и лишения, он учится полагаться на отвагу и обретает веру в собственные силы. Добрая, жизнеутверждающая история со счастливым концом.","imdbId":"","duration":"2:01","slogan":"In the 1890s, 10-year-old Yohan is sent away from home to survive on his own as a child laborer. He experiences hardships and overcomes his fears by relying on bravery and hope to make the best of his circumstances.","MPAA":null},{"id":106769,"rate":7.379,"rate_count":191,"kpOrder":62863,"name":"Мондо","secondName":"Mondo","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Маленький принц вернулся. Теперь его зовут Мондо... Неизвестно откуда взявшийся бездомный мальчуган гуляет по Ницце в поисках пропитания и места для сна, радуясь жизни и радуя собой окружающих.","imdbId":"tt0117076","duration":"1:20","slogan":null,"MPAA":null},{"id":47109,"rate":7.378,"rate_count":354,"kpOrder":62868,"name":"Свинг","secondName":"Swing","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","комедия","музыка"],"age":null,"description":"Макс, отдыхающий у своей бабушки во французском Эльзасе, знакомится с цыганом Миральдо, виртуозно играющим на гитаре. Он впервые вплотную сталкивается с волшебным миром музыки и, очарованный ею, берет у Миральдо уроки игры на этом инструменте. Также Макс знакомится с бойкой цыганкой Свинг - своей ровесницей...","imdbId":"tt0307538","duration":"1:30","slogan":"Gypsy music and a little romance","MPAA":null},{"id":102881,"rate":7.378,"rate_count":328,"kpOrder":62869,"name":"На острие: Волшебство киномонтажа","secondName":"The Cutting Edge: The Magic of Movie Editing","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["документальный"],"age":null,"description":"Монтаж – сердце картины, редакторы монтажа – секретное оружие киноиндустрии. Благодаря умело склеенным операторским планам, они добиваются от простодушной публики необходимых чувств и эмоций. Именно с ними режиссёры выбирают из десятков часов материала лучшие кадры и сцены, а актёры в первую очередь налаживают дружеские отношения, боясь сокращения своей роли. Кто они? Неприметные технари или великие манипуляторы?","imdbId":"tt0428441","duration":"1:39","slogan":null,"MPAA":null},{"id":224808,"rate":7.378,"rate_count":232,"kpOrder":62871,"name":"Лондонские мечты","secondName":"London Dreams","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","музыка"],"age":null,"description":"Они были друзьями детства. У них была связь не только семейная, их объединяла музыка. В то время как жизнь Арджуна была словно вечный двигатель и он ступил на сцену, понимая, что это нереализованная мечта его дедушки, Манну проявлял небольшой интерес к музыке, учась на инструменте своего отца, без слишком высоких амбиции, а просто наслаждался хорошими вещами в жизни. Они ожидали, что музыка усилит их дружбу, но это привело к катастрофическим результатам…","imdbId":"tt0486615","duration":"2:26","slogan":"When your dreams come true for your best friend...","MPAA":null},{"id":726865,"rate":7.378,"rate_count":218,"kpOrder":62872,"name":"Кругосветка Лауры","secondName":"Maidentrip","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","приключения"],"age":null,"description":"Документальная история, рассказывающая нам о невероятной истории Лауры Деккер, голландской школьницы, ставшей в 2012 году самой юной путешественницей, совершившей одиночное кругосветное путешествие на яхте. Но это была отнюдь не гонка за спортивным рекордом или непрерывная борьба со стихиями. Напротив. Это легенда о взрослении: портрет ветренной пигалицы, постепенно превращающейся в уравновешенную и решительную женщину. Эти семнадцать месяцев путешествия были не только через океаны, но и сквозь саму жизнь.","imdbId":"tt2555268","duration":"1:22","slogan":null,"MPAA":null},{"id":714138,"rate":7.378,"rate_count":187,"kpOrder":62873,"name":"Робин Уильямс: Вживую на Бродвее","secondName":"Robin Williams: Live on Broadway","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Выступление Робина Уильямса на сцене Бродвея в 2002 году.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":469246,"rate":7.378,"rate_count":114,"kpOrder":62874,"name":"Окно напротив","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":null,"description":"Сыщик Джефф, перенесший травму, вынужден целыми днями сидеть в кресле и смотреть от скуки в окно. Друзья подарили ему попугая Молли, девочку, ругающуюся нехорошими словами, но отвлечь его от наблюдения за окнами и эта птичка не могла. Джефф через какое-то время так хорошо изучил всех соседей в доме напротив, их поведение и привычки, что изменения в жизни одного мужчины, живущего с больной женой, натолкнули его на мысли об убийстве. Женщина исчезла, но никто не видел, как она уезжала. Тогда Джефф звонит своим коллегам, чтобы те проверили его подозрения...","imdbId":"tt5841868","duration":"1:24","slogan":null,"MPAA":null},{"id":245817,"rate":7.377,"rate_count":378,"kpOrder":62876,"name":"Жизнь и ничего более","secondName":"Zendegi va digar hich","type":"FILM","year":1992,"yearEnd":0,"countries":["Иран"],"genres":["драма","приключения"],"age":null,"description":"Кинорежиссёр и его малолетний сын Пуя отправляются в поездку на машине по стране, чтобы найти прежних друзей, которые могли остаться в живых после землетрясения 1990 года в Гилане.","imdbId":"tt0105888","duration":"1:35","slogan":null,"MPAA":null},{"id":296861,"rate":7.377,"rate_count":125,"kpOrder":62878,"name":"Поделившись секретом","secondName":"Sharing the Secret","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Мать сталкивается с шокирующей тайной, которую скрывает ее дочь - булимией - и теми проблемами, которые девочка должна решить прежде чем пройти сложный путь к выздоровлению.","imdbId":"tt0240894","duration":"1:30","slogan":"She must win her daughter's trust or lose her forever","MPAA":null},{"id":1069763,"rate":7.377,"rate_count":105,"kpOrder":62879,"name":"Eminem: The Way I Am","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793888","duration":"0:05","slogan":null,"MPAA":null},{"id":648050,"rate":7.377,"rate_count":66,"kpOrder":62880,"name":"Обыкновенное кафе, Каир","secondName":"Café Regular, Cairo","type":"FILM","year":2012,"yearEnd":0,"countries":["Египет"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Современный Каир - место, где вовсю сталкиваются старое и новое, и где вполне европейские отношения молодых горожан постепенно теснят исламский уклад. Шумное кафе в центре города. Девушка в хиджабе предлагает своему возлюбленному простое, но рискованное испытание для их отношений. Они встречаются два года, но ещё ни разу не говорили «об этом»…","imdbId":"tt2051839","duration":"0:11","slogan":null,"MPAA":null},{"id":463847,"rate":7.376,"rate_count":194,"kpOrder":62881,"name":"Как разбудить Спящую красавицу","secondName":"Waking Sleeping Beauty","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"О возрождении анимации легендарной студии «Disney» в период 1984 - 1994 годов.","imdbId":"tt1159961","duration":"1:26","slogan":"From 1984 to 1994 a perfect storm of people and circumstances changed the face of animation forever.","MPAA":"PG"},{"id":626902,"rate":7.376,"rate_count":167,"kpOrder":62882,"name":"Тайное и явное (Цели и деяния сионистов)","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"В фильме отражена антисионистская точка зрения, преобладавшая в то время в советской идеологии. В частности, сионизм обвиняется в сотрудничестве с нацистской Германией, в том числе в деле массового уничтожения евреев и народов СССР. Отражается версия роли сионизма в ближневосточном конфликте. Фильм представляет деятельность сионистских организаций, как подрывную, направленную против СССР и других стран. В фильме также отражено мнение о роли владельцев транснациональных корпораций в политике сионизма.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":630833,"rate":7.376,"rate_count":113,"kpOrder":62883,"name":"Во всём всегда виноваты другие","secondName":"Schuld sind immer die Anderen","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Бен безнаказанно грабил людей на улицах, не гнушаясь физическим насилием. В итоге он попал в тюрьму для несовершеннолетних, где ему было предложено начать жизнь с чистого листа. Соцработник Никлас перевел Бена в колонию облегченного режима. Сначала Бен восстает против царящей здесь дисциплины, но постепенно начинает исправляться. Тем временем в колонию возвращается жена Никласа Ева, одна из бывших жертв Бена. Женщина очень серьезно пострадала, но нападение на нее так и не было раскрыто. Лица преступника она не видела. Бен делает все возможное, чтобы не привлекать к себе внимания, однако Ева начинает ощущать присутствие Зла...","imdbId":"tt2069985","duration":"1:33","slogan":null,"MPAA":null},{"id":1254819,"rate":7.375,"rate_count":267,"kpOrder":62884,"name":"Трава зеленее","secondName":"Grass is Greener","type":"FILM","year":2019,"yearEnd":0,"countries":["Не указано"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt10050782","duration":"1:37","slogan":null,"MPAA":null},{"id":427278,"rate":7.375,"rate_count":238,"kpOrder":62885,"name":"Меланхолия","secondName":"Melancholia","type":"FILM","year":2008,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"Ренато, один из героев записывает в своем блокноте: «Почему так много безумия и грусти в этом мире? Счастье – это всего лишь концепция». \n\rРенато скрывается в лесу от филиппинской армии. Он выбрал путь сопротивления. Изначально обреченный на смерть, на осознание ее, он пишет последние строки, тут же вырывая листы, выбрасывая их в реку. До этого он с двумя приятелями более часа скрывался от невидимой погони. \n\rОни - это три человека, знающих, что за ними идет охота, осознающих, что выбраться из леса им так и не удастся. Три совершенно разных отчаянья.","imdbId":"tt1269566","duration":"7:30","slogan":null,"MPAA":null},{"id":229766,"rate":7.375,"rate_count":125,"kpOrder":62887,"name":"Как снимали «Астерикс и Обеликс: Миссия Клеопатра»","secondName":"Astérix & Obélix: Mission Cléopâtre - Le Comankonafé","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Франция"],"genres":["документальный","комедия","приключения"],"age":0,"description":"Архитектор Нумеробис должен построить дворец для Клеопатры всего за 3 месяца. Иначе строитель будет скушан крокодильчиками. Нормальный человек построить дворец затакой срок не в состоянии. Другое дело – галлы…","imdbId":"tt0363444","duration":"1:55","slogan":null,"MPAA":null},{"id":51349,"rate":7.375,"rate_count":99,"kpOrder":62888,"name":"Бенилде, или Святая Дева","secondName":"Benilde ou a Virgem Mãe","type":"FILM","year":1975,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":null,"description":"Действие картины происходит в 30-е годы. 18-летняя девушка Бенилде одиноко живет со своим отцом и служанкой в доме на отшибе. Однажды она выясняет, что беременна, но заявляет о том, что это непорочное зачатие...","imdbId":"tt0072691","duration":"1:52","slogan":null,"MPAA":null},{"id":77473,"rate":7.375,"rate_count":87,"kpOrder":62889,"name":"Тень повелителя","secondName":"Shogun Iemitsu no ranshin - Gekitotsu","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":null,"description":"Иэмицу, третий сёгун эпохи Токугава, ненавидит своего старшего сына Такэтиё. Однажды он приказывает ему отправиться в Эдо в сопровождении верного Хотты Масамори и семи самураев. Хотта подозревает неладное, но не может не подчиниться приказу, а ночью на путешественников нападает армия сёгуна.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":265856,"rate":7.375,"rate_count":66,"kpOrder":62895,"name":"Девушки, танцующие хулу","secondName":"Hura gâru","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"1965, Япoния пepexoдит c yгля нa нeфть. Углeдoбывaющaя пpoмышлeннocть в yпaдкe, шaxты пoвceмecтнo зaкpывaютcя, ocтaвляя тыcячи людeй бeзpaбoтными. B oднoм из ceвepныx шaxтepcкиx гopoдoв Япoнии былo peшeнo, иcпoльзoвaв pecypcы гopячиx иcтoчникoв, пocтpoить гaвaйcкий цeнтp, кoтopый бы oбecпeчил нoвыe paбoчиe мecтa для мecтнoгo нaceлeния и пpивлeк тypиcтoв c paзныx кoнцoв cтpaны. A кaкиe Гaвaйи бeз тaнцa Xyлa? Toгдa из Toкиo пpиглaшaют пpeпoдaвaтeля пoлинeзийcкиx тaнцeв, чтoбы cдeлaть из мecтныx дeвyшeк, дoчepeй шaxтepoв, пpoфeccиoнaльныx тaнцoвщиц Xyлa вceгo зa нecкoлькo мecяцeв.","imdbId":"tt0768116","duration":"2:01","slogan":null,"MPAA":null},{"id":439791,"rate":7.374,"rate_count":461,"kpOrder":63053,"name":"Ты не сирота","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Киноповесть о кузнеце Шоахмеде Шомахмудове и его жене, усыновивших и воспитавших в годы Великой Отечественной войны четырнадцать осиротевших детей разных национальностей...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":19353,"rate":7.374,"rate_count":227,"kpOrder":63054,"name":"Чужие жены","secondName":"Pot Bouille","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Предприимчивый, умный, циничный и обезоруживающе обаятельный провинциал Октав Мурэ приезжает в Париж, чтобы сделать карьеру в торговле. Вскоре его нарекают поэтом дамской одежды, а быстрое продвижение по службе он успешно сочетает с «коллекционированием» женщин, преимущественно замужних, с легкостью соблазняя одну за другой...","imdbId":"tt0050854","duration":"1:55","slogan":"Never So Bold Before","MPAA":null},{"id":382387,"rate":7.374,"rate_count":134,"kpOrder":63055,"name":"Мой паспорт – кольт","secondName":"Koruto wa ore no pasupooto","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"Япония - страна маленькая, и восемь миллионов способов умереть кажутся для неё перебором. Сюдзи Камимура, без сомнения, не занимали такие мелочи, когда он шел на дело. Он не стал изобретать ничего нового, когда ему заказали господина Симацу, а выбрал старый проверенный и безотказный - пулю в голову. Но ситуация слегка осложнилась, и теперь Камимуре придется сделать для себя выбор: мораль или деньги, дробовик или бегство.","imdbId":"tt0330536","duration":"1:24","slogan":null,"MPAA":null},{"id":654807,"rate":7.374,"rate_count":93,"kpOrder":63056,"name":"The Stone Roses: Сделанные из камня","secondName":"The Stone Roses: Made of Stone","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"Фильм о воссоединении абсолютных классиков мэдчестера «The Stone Roses» снят специалистом по британскому духу Шэйном Медоузем, который купил билет на знаменитое выступление «The Stone Roses» в Спайк Айленде в 1990 году, но накануне отдал его кому-то, чего не мог потом простить себе всю жизнь. Этот фильм — это попытка вернуть себе тот билет, отправившись по следам фанатично любимой группы, которая и по прошествии многих лет вызывает у Медоуза все такой же энтузиазм.","imdbId":"tt2126403","duration":"1:37","slogan":"From the director of This is England","MPAA":null},{"id":425025,"rate":7.373,"rate_count":457,"kpOrder":63057,"name":"Мой добрый папа","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Элегическое повествование от лица мальчика Пети, который вспоминает о своей счастливой предвоенной жизни в Баку, о папе, композиторе и дирижере, вечно суетящейся маме, о младшем братишке Бобе. Но началась война, и всему нехитрому счастью пришел конец. А папа ушел на фронт и не вернулся. Уходя на фронт, отец десятилетнего Пети велел ему всегда быть добрым к людям, помогать им в трудностях и беде. Не вернулся отец домой, погиб в бою. Но его слова навсегда запали в душу мальчика, стали принципом его жизни.","imdbId":"tt1673626","duration":"1:07","slogan":null,"MPAA":null},{"id":1256229,"rate":7.373,"rate_count":242,"kpOrder":63058,"name":"Для Самы","secondName":"For Sama","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Сирия"],"genres":["военный","документальный"],"age":null,"description":"Пять лет жизни режиссера Ваад Аль-Катеб в Алеппо (Сирия) во время военного конфликта. Под взрывы и выстрелы Ваад влюбляется, выходит замуж, рожает дочь Саму, но не прекращает съемки. Её камера запечатлела всё: потери, смех и непростой выбор – бежать из страны и защитить жизнь дочери или остаться и продолжить борьбу за свободу.","imdbId":"tt9617456","duration":"1:40","slogan":"Resistance. Love.","MPAA":null},{"id":571331,"rate":7.373,"rate_count":122,"kpOrder":63059,"name":"Следующее воскресенье","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Документация исчезающей жизни, история вымирания целой местности в Калининградской области, где автор фильма прожил почти два десятилетия. Он начал снимать ещё в середине 90-х и охватил большой временной промежуток. Из нескольких параллельных сюжетов складывается масштабный коллективный портрет.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":465362,"rate":7.373,"rate_count":119,"kpOrder":63060,"name":"Что бы сделал Иисус?","secondName":"What Would Jesus Do?","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":null,"description":"В городе Раймонд, Калифорния, во время экономического кризиса, пастор Генри Максвелл и члены церкви начинают сражение за веру и служение. Бизнесмен и политик, Алекс Йорк, выдвигает свою кандидатуру на пост мэра, и обещает принести в город преуспевание, построив в нем казино и узаконив игорный бизнес.  Бродяга, пришедший в город, обращается с обличением к членам церкви. Услышав его слова, верующие решают поступать во всем, подражая Христу. Последуют ли их примеру горожане, сделав выбор между моралью и деньгами?","imdbId":"","duration":"1:34","slogan":"What would happen if we walked in his steps?","MPAA":"PG"},{"id":716729,"rate":7.373,"rate_count":104,"kpOrder":63061,"name":"Владимир Высоцкий. Я приду по ваши души!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Высоцкого могла стереть в порошок государственная машина. Его могли уничтожить запретами. Болезнь могла погубить в нем потребность и способность к творчеству. Ничего этого не случилось. Он вышел за флажки и создал свое духовное пространство, естественное и свободное. И подарил его нам.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":258228,"rate":7.373,"rate_count":100,"kpOrder":63062,"name":"BBC: Что такое свет?","secondName":"Light Fantastic","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Свет — основа жизни на нашей планете. Отвечая на вопросы «Почему небо голубое?» и «Почему трава зеленая?» можно давать однозначный ответ — «Благодаря свету». Эта неотъемлемая часть нашей жизни, но мы все еще стараемся понять феномен света.\n\rМногие известные ученые, начиная с Аристотеля, Галилео Галилея, Ньютона и Леонардо да Винчи, и включая Эйнштейна, прилагали все силы, чтобы раскрыть все тайны света. Этот фильм рассказывает о попытках проникнуть в секреты света, понять его сущность; о том, как менялись взгляды на его природу, благодаря новым открытиям; о том, как в результате многочисленных исследований этого явления расширялся кругозор человечества. И сейчас мы с уверенностью можем сказать, что свет в прямом и переносном смысле проникает во все уголки нашего бытия. Иными словами, свет — это жизнь.","imdbId":"tt0810664","duration":"1:00","slogan":null,"MPAA":null},{"id":211280,"rate":7.373,"rate_count":86,"kpOrder":63063,"name":"Любовники Года Тигра","secondName":"Kochankowie roku tygrysa","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай","Польша"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"1913 год. Два поляка убегают из ссылки сквозь сибирскую тайгу в Китай. Переправа через Амур для одного из них заканчивается трагически. Второго, без сознания, находит старый китайский охотник и забирает в свой домик в горах. У охотника красивая шестнадцатилетняя дочка. Чтобы не искушать судьбу, родители заставляют девочку обрезать волосы и переодеться в мужскую одежду. Но сможет ли это остановить чувства молодых?","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":447706,"rate":7.373,"rate_count":73,"kpOrder":63064,"name":"Цветы времен оккупации","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":0,"description":"Художественно-публицистический фильм правдиво рассказывает о «дьявольском слоеном пироге» германского оккупационного режима времен II мировой войны, о разном отношении к оккупантам, навсегда разделившем людей на два непримиримых лагеря. Используя уникальные архивные кадры, доныне практически не известные зрителю, авторы анализируют причины, по которым в конечном счете провалилась попытка нацистов «искоренить недочеловеков». История войны, как, впрочем, и новейшая история, вновь и вновь подтверждает, что нельзя поработить народы, которые не желают жить в рабстве.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":705404,"rate":7.373,"rate_count":63,"kpOrder":63065,"name":"11 сентября: Звонки из башен","secondName":"9/11: Phone Calls from the Towers","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1506435","duration":"1:30","slogan":null,"MPAA":null},{"id":145809,"rate":7.372,"rate_count":227,"kpOrder":63066,"name":"По ту сторону Босфора","secondName":"Crossing the Bridge: The Sound of Istanbul","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Турция"],"genres":["документальный","музыка"],"age":null,"description":"Этот фильм – признание Фатиха Акина в любви к Стамбулу. Город – непонятный, опасный, эротичный, влекущий – увиден здесь с точки зрения иностранца, с определенной дистанции. Это поиск, одиссея, в которую отправляется герой, чтобы исследовать музыкальные корни, направления и перспективы города.","imdbId":"tt0459242","duration":"1:30","slogan":null,"MPAA":null},{"id":44774,"rate":7.372,"rate_count":207,"kpOrder":63067,"name":"Хмель. Фильм второй: Исход","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о жизни староверческой общины в начале прошлого века. На экране разыгрывается драма необычной жизни, история любви и страстей человеческих.","imdbId":"tt0194077","duration":"2:13","slogan":null,"MPAA":null},{"id":166189,"rate":7.372,"rate_count":179,"kpOrder":63068,"name":"Словно облако, словно ветер","secondName":"Kumo no yôni, kaze no yôni","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"Когда 17-й император династии Сокан умер и его сын готовился занять трон, в стенах Запретного города подул ветер революции и политических интриг. Но, несмотря на всю трудность своего положения, юный император по-прежнему должен найти себе императрицу. По всей стране разнеслись вести, что каждая девушка, обладающая достаточным умом и красотой, должна принять участие в соревновании за честь стать новой императрицей. \n\rИ вот со всех провинций Поднебесной в Запретный город стали стекаться молодые девушки, обязанные пройти специальное обучение, чтобы понравиться императору. Одна из них, добрая и бескомпромиссная деревенская девочка Гинга, решившая, что кушать три раза в день и спать сколько хочется звучит неплохо. Она получит гораздо больше, но для этого Гинге нужно подняться выше интриг и сплетен своих соперниц и постараться избежать всех опасностей, ожидающих новое правительство, частью которого она невольно станет...","imdbId":"tt0185429","duration":"1:19","slogan":null,"MPAA":null},{"id":1090437,"rate":7.372,"rate_count":134,"kpOrder":63069,"name":"Меня полюбят после моей смерти","secondName":"They'll Love Me When I'm Dead","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм расскажет о легендарном режиссёре Орсоне Уэллсе и процессе создания фильма «Другая сторона ветра».","imdbId":"tt6893836","duration":"1:38","slogan":"The True Story of the Last Film From Orson Welles","MPAA":null},{"id":489300,"rate":7.372,"rate_count":67,"kpOrder":63070,"name":"Али-Баба и сорок разбойников","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)","СССР","Словакия"],"genres":["мюзикл"],"age":null,"description":"Музыкальный фильм по мотивам восточной сказки «Тысяча и одна ночь».","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":138705,"rate":7.371,"rate_count":457,"kpOrder":63071,"name":"Бледный цветок","secondName":"Kawaita hana","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":null,"description":"Гангстер Мураки выходит из тюрьмы, отсидев там 3 года за убийство. Он сразу же возвращается к старой жизни и старым привычкам - к азартным играм. На одной из таких игр он и знакомится с девушкой по имени Саэко, которая любит играть не меньше него. Чем ближе Мураки узнает её, тем лучше видит в ней пагубную силу азарта.","imdbId":"tt0056327","duration":"1:36","slogan":null,"MPAA":null},{"id":478610,"rate":7.371,"rate_count":339,"kpOrder":63072,"name":"Эй, на том берегу!","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, что каждый человек должен кого-то любить, о ком-то заботиться, иначе жизнь становится бесцельной.","imdbId":"tt6053096","duration":"0:10","slogan":null,"MPAA":null},{"id":1179640,"rate":7.371,"rate_count":202,"kpOrder":63073,"name":"Сестра","secondName":"Une soeur","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Ночь. Автомобиль. Эли в опасности. Чтобы выжить, она должна сделать самый важный телефонный звонок в своей жизни.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":1075934,"rate":7.371,"rate_count":182,"kpOrder":63074,"name":"Dior J'adore: The Future Is Gold","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt6880150","duration":"","slogan":null,"MPAA":null},{"id":13067,"rate":7.37,"rate_count":383,"kpOrder":63077,"name":"В то же время, в следующем году","secondName":"Same Time, Next Year","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Действие начинается в 1951 году на курорте в Северной Калифорнии. Дорис, 24-летняя домохозяйка из Окленда, и Джордж, 27-летний бухгалтер из Нью-Джерси, знакомятся за ужином, сходятся ближе, и возникает любовный роман. На следующее утро они просыпаются в одной кровати, говорят о том, что произошло, оба осознают, что, когда они оба будут счастливо женаты с шестью детьми и так далее, оба будут любить друг друга.","imdbId":"tt0078199","duration":"1:59","slogan":"Anniversaries should be spent with the one you love... Even if you aren't married to them.","MPAA":"PG"},{"id":602683,"rate":7.37,"rate_count":382,"kpOrder":63079,"name":"Мальчик в пузыре","secondName":"The Boy in the Bubble","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Руперт, десятилетний мальчик, безнадежно влюбляется в первый раз. Когда все идет ужасно неправильно, он желает больше  никогда не испытывать эти страдание снова. Что касается книги магии, он вызывает заклинание, чтобы оградить себя от эмоций навсегда.","imdbId":"tt1990340","duration":"0:08","slogan":null,"MPAA":null},{"id":265373,"rate":7.37,"rate_count":79,"kpOrder":63082,"name":"Discovery: Замки с привидениями. Ирландия","secondName":"Castle Ghosts of Ireland","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"«Замки с привидениями: Ирландия» - это захватывающее путешествие по призрачному наследию страны. Родовые замки Ирландии хранят в себе свидетельства кровной вражды, подлых убийств. В наши дни, по-прежнему расположенные на плоскогорье, замки являются живым напоминанием о жертвах прошлых лет.","imdbId":"tt0115842","duration":"0:53","slogan":null,"MPAA":null},{"id":1022869,"rate":7.369,"rate_count":375,"kpOrder":63089,"name":"CTRL Z","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","короткометражка"],"age":null,"description":"Эд, молодой изобретатель, которому не везёт в любви, создаёт устройство, позволяющее вернуться в определённую точку в прошлом. Раз за разом он пытается произвести впечатление на девушку своей мечты. Но это не так легко, как может показаться на первый взгляд. Поэтому с помощью лучшего друга, девушки по имени Кэрри, Эд должен суметь найти правильный подход к той, от которой он без ума.","imdbId":"tt6386204","duration":"0:23","slogan":null,"MPAA":null},{"id":638729,"rate":7.369,"rate_count":351,"kpOrder":63090,"name":"Обратная сторона прогресса","secondName":"Surviving Progress","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Развитость человечества часто определяется скоростью прогресса. Но что, если прогресс на самом деле ведет нас к краху? Рональд Райт, написавший бестселлер «Краткая история прогресса», вдохновил создателей фильма показывать, как древние цивилизации были уничтожены «ловушками прогресса» - соблазнительные технологии и системы верований, которые обслуживают насущные потребности, но требуют выкупа от будущего.  В то время как давление на мировые ресурсы растет и финансовые элиты приводят страны к банкротству, могут ли наши глабольно взаимосвязанные цивилизации избежать финальной катастрофической ловушки прогресса?","imdbId":"tt1462014","duration":"1:26","slogan":"Every time history repeats itself, the price goes up","MPAA":null},{"id":500612,"rate":7.369,"rate_count":283,"kpOrder":63091,"name":"Парад","secondName":"Parêdo","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В одном из районов Токио в маленькой квартире формата 2LDK (2 спальни + гостиная/столовая/кухня «в одном флаконе») живут две девушки и два парня. Они умудряются уживаться и не конфликтовать друг с другом, при этом между девушками и парнями никакой любви и прочей романтики не наблюдается — каждый из них встречается с кем-то, но не дома. Их сосуществование можно назвать подобием дружбы, где каждый носит маску, и никто не знает истинной сущности другого. Неожиданное появление пятого человека в их обществе, Сатору, не разрушает привычного течения вещей, но позволяет им немного по-другому взглянуть и на самих себя, и на свои взаимоотношения.","imdbId":"tt1493070","duration":"1:58","slogan":null,"MPAA":null},{"id":64673,"rate":7.369,"rate_count":257,"kpOrder":63092,"name":"Оливье, Оливье","secondName":"Olivier, Olivier","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Оливье было девять, когда он неожиданно и бесследно исчез. Шесть лет спустя мальчика находят и он возвращается домой. Родители с радостью принимают сына, но сестра мальчика сомневается, что вновь обретенный Оливье ее исчезнувший когда-то брат. Но когда уже и она готова поверить в то, что появившийся в их семье подросток её брат, открываются истинные причины исчезновения мальчика...","imdbId":"tt0102583","duration":"1:50","slogan":"Life is never as innocent as it seems.","MPAA":"R"},{"id":859734,"rate":7.369,"rate_count":253,"kpOrder":63093,"name":"Linkin Park: Final Masquerade","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3915554","duration":"0:05","slogan":null,"MPAA":null},{"id":1138876,"rate":7.369,"rate_count":241,"kpOrder":63094,"name":"Лоро 2","secondName":"Loro 2","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":null,"description":"","imdbId":"tt8335880","duration":"1:40","slogan":"Tutto non è abbastanza (All is not enough)","MPAA":null},{"id":41192,"rate":7.369,"rate_count":109,"kpOrder":63096,"name":"Голоса","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":null,"description":"О художнике и поэте «серебряного века» Максимилиане Волошине.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1090007,"rate":7.368,"rate_count":278,"kpOrder":63097,"name":"Правда и справедливость","secondName":"Tõde ja õigus","type":"FILM","year":2019,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"Эстония, 1870 год. Фермер вместе с женой приобретает за бесценок участок заболоченной земли. Мужчина надеется, что сможет выращивать в здешних краях хороший урожай и тем самым обогатится. Но, к его огорчению, земля оказывается истощенной, и на ней ничего не всходит. Не найдя помощи у людей, фермер решает искать справедливости у бога.","imdbId":"tt5593384","duration":"2:45","slogan":null,"MPAA":null},{"id":114627,"rate":7.368,"rate_count":258,"kpOrder":63099,"name":"Главная улица","secondName":"Calle Mayor","type":"FILM","year":1956,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":null,"description":"Жизнь маленького провинциального городка, живущего в зависимости от традиций и привычных догм. Исабель, в свои неполные 35 лет, из-за своего незамужества одинока и подавлена. Хуан со своими дружками, которые разгоняют скуку порой грубыми и жестокими шутками, заставляют поверить Исабель во влюбленность Хуана. Исабель уже верит, что Хуан женится на ней. Но то, что началось как шутка, заводит шутников в тупик.","imdbId":"tt0049043","duration":"1:39","slogan":null,"MPAA":null},{"id":175119,"rate":7.368,"rate_count":253,"kpOrder":63100,"name":"Цветы Хиган","secondName":"Higanbana","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Картина повествует о драматических взаимоотношениях отца и его дочери, вышедшей замуж без согласия властного родителя.","imdbId":"tt0051720","duration":"1:58","slogan":null,"MPAA":null},{"id":6539,"rate":7.368,"rate_count":230,"kpOrder":63101,"name":"Черная орхидея","secondName":"The Black Orchid","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"После того, как Роуз Бьянко потеряла своего мужа, погибшего от рук гангстеров, она вынуждена проводить много времени за изготовлением искусственных цветов, чтобы содержать себя и своего сына. Люди косо смотрят на вдову, ибо подозревают, что именно она виновата в том, что муж, потакая её расточительности, связался с криминалом. Фрэнк Валенте, также овдовевший, влюбляется в Роуз. Он пытается убедить женщину, что любовь существует. Неожиданно он наталкивается на сопротивление дочери, которая противится его браку с Роуз.","imdbId":"tt0052631","duration":"1:36","slogan":"More than a story of love... a story of life!","MPAA":null},{"id":43226,"rate":7.368,"rate_count":198,"kpOrder":63102,"name":"Предательница","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Мария Александровна - классный руководитель 6-го класса одного из интернатов. Дети любят свою воспитательницу. Поэтому она долго колеблется, прежде чем решается оставить класс и уехать к любимому человеку. Ребята считают ее «предательницей». Некоторые из них готовы на самые отчаянные поступки, чтобы не дать ей уехать.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":821268,"rate":7.368,"rate_count":201,"kpOrder":63103,"name":"Большая жирная викторина года 2013","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt3486614","duration":"","slogan":null,"MPAA":null},{"id":515112,"rate":7.368,"rate_count":126,"kpOrder":63104,"name":"Галстук","secondName":"Le noeud cravate","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Остроносый Валентин каждый день рождения получает в подарок от мамы галстук. В первом, в веселенькую полосочку — к 20-летию — он вприпрыжку скачет на службу: в многоэтажную корпорацию «Жизнь», складывать в стопочки бумагу. Каждый год лифт поднимает Валентина (галстуки все мрачнее) по служебной лестнице «Жизни» на следующий этаж: 39, 50, 65...","imdbId":"tt1285285","duration":"0:12","slogan":null,"MPAA":null},{"id":271959,"rate":7.368,"rate_count":115,"kpOrder":63105,"name":"Нудл","secondName":"Noodle","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль"],"genres":["драма","комедия"],"age":null,"description":"Мири работает стюардессой в Эль-Але. На недавней войне она потеряла мужа, и личных проблем у неё не перечесть. Но Мири приходится окунуться с головой в неожиданную авантюру, когда её нелегальную домработницу из Китая внезапно депортируют на родину и на руках у Мири остается чужой 6-летний ребенок. Ей удается обнаружить следы матери в Китае, но самое сложное - это перевезти без документов через границу маленького мальчика. Две одиноких души, далекие как Восток и Запад, за время путешествия сближаются и помогают друг другу.","imdbId":"tt0892332","duration":"1:30","slogan":"Life is full of surprises.","MPAA":null},{"id":22922,"rate":7.368,"rate_count":72,"kpOrder":63106,"name":"Роллинг Стоунз","secondName":"At the Max","type":"FILM","year":1991,"yearEnd":0,"countries":["Ирландия","Канада","США"],"genres":["документальный","музыка"],"age":16,"description":"Первый фильм корпорации IMAX, снятый на живом концерте. На экране высотой с семиэтажный дом — «Rolling Stones» на пике их славы во время концертного тура «Steel Wheels/Urban Jungle».\n\rЭти гастроли, ставшие самым амбициозным и успешным концертным проектом в истории рок-н-ролла, группа «Rolling Stones» начала осенью 1989 года на 28-м году своего существования. В рамках гастрольной программы, посвященной рекламе и продвижению альбома «Стальные колеса/Городские джунгли» («Steel Wheels» — в Северной Америке и «Urban Jungle» — в Европе) было дано 117 концертов в 60 городах на трех континентах. Гастроли имели чрезвычайный успех у поклонников рок-н-ролла, критики отзывались о группе исключительно в превосходной степени.\n\rКогда тур подходил к своему завершению, а это было в августе девяностого, количество проданных билетов перевалило уже за шесть миллионов двести тысяч штук. Однако, организаторы и промоутеры этого беспрецедентного турне, группа компаний «BCL Group», корпорация IMAX и корпорация «Promotour U.S.A. Inc.», объединившись, пошли еще дальше. Они затеяли не менее амбициозный проект — сняли фильм, посвященный гастролям группы. Съемки осуществлялись непосредственно на пяти концертах, которые давались в Турине, Берлине и Лондоне. В фильме звучат пятнадцать песен, ставших общепризнанной классикой (в том числе «Satisfaction», «Honky Tonk Women», «Ruby Tuesday», «Brown Sugar», а также последние хиты группы на тот момент - «Rock and A Hard Place» и «Start Me Up»).","imdbId":"tt0101374","duration":"1:29","slogan":"Larger than live","MPAA":null},{"id":467052,"rate":7.367,"rate_count":474,"kpOrder":63129,"name":"Снегирь","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"У подростка по прозвищу Снегирь в родах умирает мать. Оставшийся сиротой Снегирь решает похитить братишку из роддома. Заручившись поддержкой подружки Наташи, он скрывается от преследования милиции и врача роддома, на ходу постигая премудрости ухода за младенцем.","imdbId":"tt4945326","duration":"1:41","slogan":null,"MPAA":null},{"id":56983,"rate":7.367,"rate_count":446,"kpOrder":63130,"name":"Пчеловод","secondName":"O melissokomos","type":"FILM","year":1986,"yearEnd":0,"countries":["Греция","Франция"],"genres":["драма"],"age":null,"description":"Учитель Спирос ушел на пенсию. Теперь у него появилось достаточно времени, чтобы отдать всего себя хобби - разведению пчел. В преддверии весны разместил Спирос полсотни ульев в грузовичке и отправился с севера Греции на юг страны, чтобы там встретить весну. Разные люди повстречались пчеловоду в его долгом путешествии, которое стало для него временем познания самого себя.","imdbId":"tt0091506","duration":"2:02","slogan":null,"MPAA":null},{"id":58353,"rate":7.367,"rate_count":354,"kpOrder":63131,"name":"Женщина-обезьяна","secondName":"La donna scimmia","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Уродство - дело прибыльное! Достаточно вспомнить компрачикосов. Веками уродовавших детей и поставлявших их в паноптикумы для развлечения публики. Но оказывается физические недостатки могут приносить деньги не только при жизни их обладателя.","imdbId":"","duration":"1:36","slogan":"He found her ... made love to her ... turned her into a side-show and discovered she was a woman.","MPAA":null},{"id":760248,"rate":7.367,"rate_count":331,"kpOrder":63132,"name":"Круглое сафари","secondName":"Rollin' Safari","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В этом сафари все круглое. Круглые зебры, ягуар, фламинго и даже крокодил. Толстые и неповоротливые обитатели саванны ведут повседневную жизнь, однако размеры героев мультфильма «Круглое сафари» не дают им делать это с той легкостью, которую мы привыкли ждать от представителей дикой природы.","imdbId":"tt2824940","duration":"0:02","slogan":null,"MPAA":null},{"id":196815,"rate":7.367,"rate_count":290,"kpOrder":63133,"name":"Вы так прекрасны","secondName":"Je vous trouve très beau","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Немолодой фермер Эме, потеряв жену, быстро понимает, что одному с хозяйством не справиться. В брачном агентстве ему советуют поехать в Румынию, где много девушек, готовых на все, чтобы вырваться из нищеты.","imdbId":"tt0450664","duration":"1:37","slogan":null,"MPAA":null},{"id":44905,"rate":7.367,"rate_count":263,"kpOrder":63134,"name":"Контрольная по специальности","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Студентка исторического факультета Алька получает задание: найти участника войны и рассказать о нем. Поначалу девушка относится к сбору необходимого материала для реферата со свойственной ей беспечностью и легкомыслием. Но встреча с Любовью Савельевной Орешко, бывшей партизанкой, переворачивает всю ее жизнь...","imdbId":"tt0237384","duration":"1:16","slogan":null,"MPAA":null},{"id":923755,"rate":7.367,"rate_count":173,"kpOrder":63135,"name":"Hai supido!: Free! Starting Days","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","спорт"],"age":null,"description":"","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":650823,"rate":7.367,"rate_count":159,"kpOrder":63136,"name":"Забери меня отсюда","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Обычная девушка Соня работает медсестрой в психиатрическом отделении больницы и мечтает стать врачом. Она хорошо относится к больным и своему начальнику – заведующему отделением. Но все меняется, когда заведующий доверяет Соне «ответственное задание».","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":306032,"rate":7.367,"rate_count":89,"kpOrder":63138,"name":"Awesometown","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Пилотный выпуск комедийного шоу Awesometown для канала Fox с участием Энди Сэмберга, Акивы Шаффера и Йормы Такконе.","imdbId":"tt0887871","duration":"0:19","slogan":null,"MPAA":null},{"id":648875,"rate":7.367,"rate_count":82,"kpOrder":63140,"name":"Я знаю этот голос","secondName":"I Know That Voice","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о закулисье мира озвучки: от мультипликации до трёхмерной анимации и видеоигр. Ведущие актёры озвучания и дубляжа рассказывают о своей профессии, делятся мнениями и даже впервые появляются на экране.","imdbId":"tt2113683","duration":"1:30","slogan":"A documentary that puts a face to a face to all the voices that we know and love.","MPAA":null},{"id":271508,"rate":7.366,"rate_count":399,"kpOrder":63143,"name":"Лялька-Руслан и его друг Санька","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма"],"age":6,"description":"Летом Руслан приехал с мамой на дачу, но ему всё время не везёт. В первый раз ему не повезло с именем. Из-за несогласия родителей, ему досталось имя Руслан, а называют его все - Лялька. Ну скажите на милость - разве станет хоть один уважающий себя мальчишка радоваться такому имени? Да и теперь он остался один, без друзей, соседи - один совсем малыш, а другой - настоящий жлоб. А с ребятами из поселка подружиться не удалось - опять помешало имя. Мальчишки только посмеялись и не захотели с ним водиться.\n\rОказалось, что в летнем лагере, расположенном поблизости проходит военная игра и новый знакомый, Санька, просто по ошибке поймал Руслана. Зато он сразу же придумал ему новое имя, привёл с собой в лагерь и помог обрести уверенность в себе. Таких друзей просто нельзя разлучать, поэтому... Санька уговорил родителей оставить его в лагере на вторую смену.","imdbId":"tt0230477","duration":"1:09","slogan":null,"MPAA":null},{"id":418670,"rate":7.366,"rate_count":304,"kpOrder":63144,"name":"Двое в пути","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Оля Чумакова, приехав в родную деревню в отпуск, знакомится с молодым морячком, который прислал ей письмо со своей фотографией, но эта встреча глубоко ранит ее девичье самолюбие. С помощью сестры Кати Оля принимает решение проучить его: она изображает, что у нее завязался роман с водителем грузовика Асхатом, с которым она работает на уборке картофеля. План удался, морячок наказан. Но так случилось, что встретив Асхата, от которого ушла жена, оставив на его попечение маленькую дочку, Оля полюбила его всем сердцем. Проходит время, поняв и оценив душевную красоту девушки, Асхат приезжает к ней в город...","imdbId":"tt3302026","duration":"1:14","slogan":null,"MPAA":null},{"id":535347,"rate":7.366,"rate_count":324,"kpOrder":63145,"name":"Де Пальма","secondName":"De Palma","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о сценаристе и режиссере Брайане Де Пальме.","imdbId":"tt1683048","duration":"1:50","slogan":"Being a director is being a watcher","MPAA":"R"},{"id":567061,"rate":7.366,"rate_count":283,"kpOrder":63146,"name":"Катька","secondName":"Katka","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["биография","документальный","драма"],"age":null,"description":"Первая встреча с Катькой происходит в 1996 году в реабилитационной центре. Как и большинство своих сверстниц, Катька мечтает встретить хорошего парня и, возможно, когда-нибудь выйти замуж и завести семью. Но ее последующий жизненный путь складывается иначе: наркозависимость, воровство с целью добыть денег на очередную дозу, проституция…","imdbId":"tt1533061","duration":"1:30","slogan":null,"MPAA":null},{"id":224059,"rate":7.366,"rate_count":170,"kpOrder":63147,"name":"Лесорубы","secondName":"Les grandes gueules","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Эктор возвращается на родину, где он унаследовал лесопилку в труднодоступном месте. Дела его начинаются не ахти, поскольку его конкурент не брезгует никакими средствами, чтобы помешать ему преуспеть. Лоран вместе с товарищем Ролланом нанимаются к нему лесорубами, предложив взять еще кроме них условно освобожденных заключенных, которых не сможет переманить конкурент, да и искать более лучших условий в их положении им будет не с руки.\n\rЗачем это нужно Лорану? А затем чтобы заполучить некого заключенного Рештмана, с коим у Лорана счеты, которые он и хочет с ним свести. Однако Рештмана из тюрьмы не отпустили, зато прибыл десяток бывалых рецидивистов. Новая бригада Эктора здорово поправила его дела, попутно дав отпор отморозкам конкурента, правда, нрава сами они оказались весьма непростого.\n\rНо жестокая реальность, как водится, оказалась сильнее…","imdbId":"tt0059241","duration":"2:08","slogan":"The Tall Trees Couldn't Hide...The Innermost Secrets of These Strange Men and Their Women!","MPAA":"G"},{"id":785607,"rate":7.366,"rate_count":162,"kpOrder":63148,"name":"The Route V50","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":212246,"rate":7.366,"rate_count":136,"kpOrder":63149,"name":"Осень","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Третий фильм биографического цикла по рисункам и текстам Пушкина.","imdbId":"tt0485335","duration":"0:42","slogan":null,"MPAA":null},{"id":635154,"rate":7.366,"rate_count":135,"kpOrder":63150,"name":"Эдди Иззард: Круг","secondName":"Eddie Izzard: Circle","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Запись стендап выступления Эдди Иззарда, в Нью-Йорке в июне 2000 года.","imdbId":"tt0342317","duration":"1:22","slogan":null,"MPAA":null},{"id":84336,"rate":7.366,"rate_count":105,"kpOrder":63151,"name":"Я иду","secondName":"Vengo","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["драма","мюзикл"],"age":null,"description":"После того, как его брат убил члена конкурирующего цыганского клана и скрылся, Како становится и фактическим главой его «семейства» и защитником его племянника инвалида. Как пик напряженных отношений между этими двумя кланами, угрозы мести против племянника за преступления его отца вырисовываются на фоне восторженной музыки фламенко и танца.","imdbId":"tt0211718","duration":"1:30","slogan":null,"MPAA":null},{"id":731395,"rate":7.366,"rate_count":93,"kpOrder":63152,"name":"Наш винил весит тонну","secondName":"Our Vinyl Weighs a Ton: This Is Stones Throw Records","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","документальный","музыка"],"age":null,"description":"","imdbId":"tt2475454","duration":"1:34","slogan":null,"MPAA":null},{"id":802912,"rate":7.365,"rate_count":432,"kpOrder":63156,"name":"Джим Джефферис: Контрабанда","secondName":"Jim Jefferies: Contraband","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В этом шоу Джим Джеффериc рассказывает забавные истории из жизни, а также поднимает вопросы религии и семейных ценностей.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":16727,"rate":7.365,"rate_count":382,"kpOrder":63157,"name":"Маленький принц","secondName":"The Little Prince","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мюзикл","фантастика","фэнтези"],"age":null,"description":"Прошу детей простить меня за то, что я посвятил эту книжку взрослому. Скажу в оправдание: этот взрослый мой самый лучший друг. И еще: он понимает все на свете, даже детские книжки. И, наконец, он живет во Франции, а там сейчас голодно и холодно. И он очень нуждается в утешении. Если же все это меня не оправдывает, я посвящу книжку тому мальчику, каким был когда-то мой взрослый друг. Ведь все взрослые сначала были детьми, только мало кто из них об этой помнит. И так, я исправляю посвящение: Леону Верту, когда он был маленький.","imdbId":"tt0071762","duration":"1:28","slogan":null,"MPAA":"G"},{"id":161198,"rate":7.365,"rate_count":197,"kpOrder":63158,"name":"Возможно, любовь","secondName":"Ru guo · Ai","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Китай","Малайзия"],"genres":["мелодрама","мюзикл"],"age":null,"description":"","imdbId":"tt0454914","duration":"1:48","slogan":null,"MPAA":null},{"id":687130,"rate":7.365,"rate_count":169,"kpOrder":63159,"name":"Вся правда о 24-часовой гонке II: Каждая секунда на счету","secondName":"Truth in 24 II: Every Second Counts","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":445313,"rate":7.365,"rate_count":140,"kpOrder":63160,"name":"Я и Камински","secondName":"Ich und Kaminski","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["драма","комедия"],"age":null,"description":"Молодой журналист Себастьян Зольнер пишет статью о художнике Мануэле Камински. Зольнер надеется на скорую смерть Камински, чтобы заработать денег на своей статье.","imdbId":"tt1369667","duration":"2:04","slogan":null,"MPAA":null},{"id":303491,"rate":7.365,"rate_count":115,"kpOrder":63161,"name":"После Томаса","secondName":"After Thomas","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Шестилетний Кайл боится всего на свете и не может совладать со своими страхами, и не может поделиться ими со своими родными - он не говорит, не общается и даже не понимает, кто они такие, его папа и мама. Кайл предпочитает, чтобы его оставили в покое, в безопасности его аутичного мира. Но его мать, Никола, знает, что если дать ему этот покой, у Кайла не будет будущего. Ее ожесточенная решимость ворваться в мир Кайла любой ценой навалилась невыносимым бременем на ее брак. Ее муж Роберт, хотя и в равной степени несгибаем в своей любви к сыну, разочарован и измучен этими бесконечными безрезультатными попытками, не говоря уже о том, что их с Николой беззаботная жизнь потеряна навсегда. Роб пытается убедить Николу, что Кайла нужно отправить в школу-интернат для детей-аутистов, но Никола твердо убеждена, что он должен оставаться частью общества и быть обучен навыкам, которые помогут справиться с окружающим его миром.","imdbId":"tt0825222","duration":"1:33","slogan":"A true story about an extraordinary friendship","MPAA":null},{"id":667741,"rate":7.365,"rate_count":80,"kpOrder":63162,"name":"Другой","secondName":"Maattrraan","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Вималан и Акилан совершенно разные. Один любит яркую жизнь, всяческие развлечения и красивых девочек. Второй, напротив, предпочитает тишину и уединение и любит посидеть с умной книжкой. Но несмотря на разные характеры, они неразлучны. А всё потому, что они не просто братья, а сиамские близнецы.\n\rДаже влюбившись в одну и ту же девушку, братья смогли сохранить дружбу. Но всё изменилось, когда Вималан узнал, что бизнес их отца имеет свою темную сторону. Они впервые ссорятся. К одному из них попадает компромат, собранный на их отца погибшей журналисткой. После чего люди, посланные забрать флешку с секретной информацией, убивают одного из братьев. Оставшийся в живых решает во что бы то ни стало докопаться до правды.","imdbId":"tt2246837","duration":"2:45","slogan":"Sometimes the end is just the beginning.","MPAA":null},{"id":75891,"rate":7.365,"rate_count":74,"kpOrder":63163,"name":"Лес повешенных","secondName":"Padurea spânzuratilor","type":"FILM","year":1964,"yearEnd":0,"countries":["Румыния"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Первая мировая война. В австро-венгерской армии вынуждены воевать люди разных национальностей, живущие в Габсбургской империи. Румынский лейтенант Болога участвует в вынесении смертного приговора чеху Свободе за дезертирство. Это лишает Бологу душевного спокойствия - он сомневается в необходимости такой меры наказания. А когда он должен осудить двенадцать румынских крестьян за то, что они обрабатывали свои поля в прифронтовой зоне, Болога чувствует, что не может вынести им смертный приговор...","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":55160,"rate":7.365,"rate_count":65,"kpOrder":63164,"name":"Почтальонский блюз","secondName":"Posutoman burusu","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","комедия"],"age":null,"description":"Почтальон Саваки жил тихой жизнью, пока не встретил старого друга Ногучи, который стал наркодилером. Ногучи подбрасывает в сумку почтальона пакет с наркотиками и отрезанный палец. \n\rВечером того же дня Саваки читает неотправленные письма и узнаёт о молодой женщине Саёко, умирающей от рака. Очарованный трагедией незнакомки, он мчится на велосипеде к ней, и в итоге оказывается связан с Джо, киллером близким к Саёко. \n\rКлубок закручивается всё сильнее и Саваки не подозревает, что его уже подозревают в убийстве, а сам он находится в смертельной опасности.","imdbId":"tt0119926","duration":"1:50","slogan":null,"MPAA":null},{"id":623074,"rate":7.364,"rate_count":420,"kpOrder":63165,"name":"Сказки для больших и маленьких","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам рассказов С.Михалкова «Волшебное слово», «Заяц-симулянт» и «Два толстяка и заяц».","imdbId":"tt6052484","duration":"0:20","slogan":null,"MPAA":null},{"id":17066,"rate":7.364,"rate_count":401,"kpOrder":63166,"name":"Дирижер","secondName":"Dyrygent","type":"FILM","year":1979,"yearEnd":0,"countries":["Польша"],"genres":["драма","музыка"],"age":null,"description":"Молодая талантливая скрипачка Марта, приехав на учёбу в США, знакомится с известным дирижёром, у которого много лет назад был роман с её матерью. Джон Лясоцкий после длительной эмиграции решает навестить родной польский город и выступить с местным симфоническим оркестром, которым руководит муж Марты - Адам. В ходе репетиций оркестра проявляется разница между двумя дирижерами: мудрым и доброжелательным маэстро Лясоцким и амбициозным и деспотичным Адамом. Приезд великого музыканта отражается и на семейных отношениях молодой пары...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":56991,"rate":7.364,"rate_count":311,"kpOrder":63168,"name":"Аллонзанфан","secondName":"Allonsanfàn","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","история"],"age":null,"description":"Лидер анархистов хочет закончить свою деятельность, поскольку он постарел и устал. Он пытается скрыться, но старые друзья находят его и вынуждают продолжать анархистскую деятельность...","imdbId":"tt0069690","duration":"1:55","slogan":null,"MPAA":null},{"id":301339,"rate":7.364,"rate_count":143,"kpOrder":63169,"name":"Восточной Герой: Видео Журнал","secondName":"Eastern Heroes: The Video Magazine","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","документальный"],"age":null,"description":"Видео журнал, который содержит фрагменты из многих старых и новых фильмов про боевые искусства, а также интервью с Саммо Хунг и многое другое. Существует также полнометражный ранний фильм Джеки Чана, который включен в ленту под названием «Молодой тигр». Видео журнал «Восточные Герои», владелец которого Рик Бейкер представляет собой собрание в Гонконге, чтобы взять интервью у  кунг-фу звезды.","imdbId":"tt0374633","duration":"2:30","slogan":null,"MPAA":null},{"id":261453,"rate":7.364,"rate_count":118,"kpOrder":63171,"name":"Всё, чего хочет Лола","secondName":"Whatever Lola Wants","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":18,"description":"Молодая девушка, почтовая служащая, Лола очень любит танцевать. Она отправляется в Египет, для того чтобы осуществить свою мечту — учиться у звезды танцев живота, но не все так просто, как кажется...","imdbId":"tt0758799","duration":"1:55","slogan":null,"MPAA":null},{"id":493114,"rate":7.364,"rate_count":63,"kpOrder":63181,"name":"Питер Гэбриел: Игра","secondName":"Peter Gabriel: Play","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0435717","duration":"2:21","slogan":null,"MPAA":null},{"id":91273,"rate":7.363,"rate_count":289,"kpOrder":63242,"name":"Калиф на час","secondName":"Man of the Moment","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Норман Питкин работает клерком в Министерстве иностранных дел. При официальной поездке в Женеву Питкин оказывается в самом центре международных интриг.","imdbId":"tt0048346","duration":"1:25","slogan":null,"MPAA":null},{"id":263301,"rate":7.363,"rate_count":153,"kpOrder":63243,"name":"В бегах","secondName":"Bhagam Bhag","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["детектив","комедия","триллер"],"age":0,"description":"Банта и Бабла - актеры-проказники в популярном бомбейском мюзикле Чамтака Чатурведи. Их приглашают в гастрольное турне по Англии, однако гастроли оказываются под угрозой срыва. Актриса, играющая главную роль, из-за ссоры с Банта отказывается от поездки. Пришлось лететь в Лондон без нее, в надежде найти исполнительницу на месте.\n\rЛондонский таксист-индиец Гулу вызывается помочь им, что приводит к целому ряду забавных недоразумений и неприятностям. Актеры находят талантливую девушку, но вот беда, после премьеры мюзикла она попадает в автокатастрофу и у нее амнезия. Она ничего не помнит из прошлой жизни и влюбляется в Банта...","imdbId":"tt0805184","duration":"2:37","slogan":null,"MPAA":null},{"id":689540,"rate":7.363,"rate_count":123,"kpOrder":63244,"name":"Наша мама – герой","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Фильм, снятый в 1979 году, но разрешенный к показу только спустя 10 лет, рассказывает о традиционном герое советской пропаганды. Он состоит из двух параллельных сюжетов. Первый – это классический «киножурнал» о герое труда, знатной ткачихе Голубевой. Голубева у станков, Голубева на трибуне. Вторая линия фильма — это жизнь семьи Голубевой. Точнее, жизнь ее мужа и сына. А мамы нет дома.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":687717,"rate":7.362,"rate_count":443,"kpOrder":63245,"name":"Девочка-волшебница Мадока: Магика. Начало истории","secondName":"Gekijou-ban Mahou Shoujo Madoka*Magica: [Zenpen] Hajimari no monogatari","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt2205948","duration":"2:10","slogan":null,"MPAA":null},{"id":130935,"rate":7.362,"rate_count":247,"kpOrder":63246,"name":"Рембрандт: Портрет 1669","secondName":"Rembrandt fecit 1669","type":"FILM","year":1977,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":16,"description":"Фильм - биография, о последних годах жизни великого художника.","imdbId":"tt0076613","duration":"2:00","slogan":null,"MPAA":null},{"id":79535,"rate":7.362,"rate_count":186,"kpOrder":63247,"name":"Меч отмщения 5","secondName":"Kozure Okami: Meifumado","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"","imdbId":"tt0143428","duration":"1:29","slogan":"Once he agrees to kill, nothing can stand in his way.","MPAA":null},{"id":38204,"rate":7.362,"rate_count":150,"kpOrder":63248,"name":"Аргентинское танго","secondName":"Tango argentino","type":"FILM","year":1992,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["драма","музыка"],"age":null,"description":"Молодой человек, помогающий одиноким пожилым людям, возрождает в них интерес к жизни и получает в ответ ту любовь и понимание, которых был лишен в детстве.","imdbId":"tt0105531","duration":"1:31","slogan":null,"MPAA":null},{"id":277751,"rate":7.361,"rate_count":393,"kpOrder":63252,"name":"Десятый человек","secondName":"The Tenth Man","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"История респектабельного французского правозащитника Жана Шавеля, стихийно попавшего в заключение во время Германской оккупации, а после окончания войны, возвратившегося в уже совершенно другой город и в другую жизнь...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null}]