[{"id":230354,"rate":6.335,"rate_count":646,"kpOrder":15905,"name":"Дом злодеев. Мышиный дом","secondName":"Mickey's House of Villains","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Банда негодяев во главе с Джафаром пытается захватить домик Микки Мауса и превратить его в дом злодеев. Но верные друзья Микки - Дональд Дак, Гуффи, Плуто - как всегда рядом и готовы сражаться за торжество справедливости. Остановить и победить злодеев им помогают взаимовыручка, смекалка, чувство юмора и добрые сердца…","imdbId":"tt0329374","duration":"1:10","slogan":null,"MPAA":null},{"id":847174,"rate":6.335,"rate_count":548,"kpOrder":15906,"name":"В блюзе только Бесси","secondName":"Bessie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":18,"description":"История легендарной блюз-исполнительницы Бесси Смит, которая поднялась к славе в 1920-30-х годах.","imdbId":"tt3704352","duration":"1:55","slogan":"Survival began with a song","MPAA":null},{"id":12877,"rate":6.335,"rate_count":504,"kpOrder":15907,"name":"Убийства на улице Морг","secondName":"Murders in the Rue Morgue","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","ужасы"],"age":null,"description":"Париж, 19-й век. Безумный ученый доктор Миракл, одержимый идеей доказать миру теорию происхождения видов, cтавит опыты по скрещиванию человека с обезьяной. Для этого он похищает женщин и вводит им внутривенно кровь гориллы. Жертвы, однако, вскоре умирают. И вот подошла очередь возлюбленной студента-медика Андрэ Дюпена...","imdbId":"tt0023249","duration":"1:01","slogan":"Innocent Beauty - this was her wedding eve. On the wall a shadow . . the beast was at large grinning horribly-cruelly. What was Her Fate ?","MPAA":null},{"id":22078,"rate":6.334,"rate_count":5286,"kpOrder":15908,"name":"Близнецы","secondName":"Chin gei bin","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","приключения"],"age":18,"description":"Рив - один из команды охотников, сражающихся с могущественным кланом вампиров - носферату. Обычными средствами победить этих монстров невозможно, поэтому Рив и его боевые соратники используют специальную сыворотку из крови вампира, которая многократно повышает их физические способности. Но если вовремя не принять противоядие от этого допинга, можно самому превратиться в того, на кого охотишься.","imdbId":"tt0351887","duration":"1:47","slogan":"A new age of darkness is dawning","MPAA":"R"},{"id":255155,"rate":6.334,"rate_count":1875,"kpOrder":15909,"name":"Мешки для трупов","secondName":"Body Bags","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"В первой новелле, «Бензоколонка», материализуются ужасы симпатичной афроамериканки, настоящей королевы автозаправки, заступившей на дежурство в ночную смену.\n\rВо второй новелле, «Волосы», стареющий жуир, озабоченный появлением лысины, получает столь радикальное средство для роста волос, что от ужаса волосы дыбом встают! В третьей новелле, с названием «Глаз» - попавшему в аварию бейсболисту вживляют глаз мертвеца, и он начинает видеть такое, что его настоящий глаз вовек не видывал...","imdbId":"tt0106449","duration":"1:31","slogan":"Zip yourself in tight!","MPAA":"R"},{"id":6152,"rate":6.334,"rate_count":825,"kpOrder":15910,"name":"Сирены","secondName":"Sirens","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сирены - это Шила, Джудди и Пру - три ошеломляющей красоты натурщицы, которые позируют для художника - авангардиста в его удаленной гавани.\n\rКогда юный священник и его жена прибывают к художнику с целью наставить его на путь истинный и убедить не выставлять «развратные» картины на выставку, они попадают в рассадник искушения и сами запутываются в сексуально-страстной атмосфере греха, шокирующей и соблазняющей их.","imdbId":"tt0111201","duration":"1:38","slogan":"In the 1930s, an artist and his models scandalized a nation with their controversial paintings. For a young couple, meeting them was the experience of a lifetime.","MPAA":"R"},{"id":24727,"rate":6.334,"rate_count":690,"kpOrder":15911,"name":"Великолепные телохранители","secondName":"Fei du juan yun shan","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":16,"description":"Три специалиста по боевым искусствам соглашаются на опаснейшее задание - сопровождать девушку и ее больного отца в так называемые Штормовые Холмы, где находится лекарство для него. По дороге они встречают огромное количество тех, кто не хочет, чтобы они попали в Штормовые Холмы, причем почти со всеми из них героям придется сражаться...","imdbId":"tt0077541","duration":"1:29","slogan":"Snake Fist Fighter Meets His Deadliest Enemies","MPAA":"R"},{"id":487572,"rate":6.334,"rate_count":629,"kpOrder":15912,"name":"Связь времен","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":18,"description":"Это невероятная история любви, преодолевшей войну и пропасть времени длиной в шестьдесят семь лет. Действие происходит в двух временных линиях: в наше время и в 1943 году, в России и в Германии. Два молодых лейтенанта – немец и русский – разделенные войной, идеологией, солдатским долгом, вынуждены волею обстоятельств преодолеть взаимную ненависть и заключить перемирие. Посреди войны они оказываются на островке хрупкого мира, где влюбляются в одну девушку. \n\rИм хотелось бы продлить этот светлый сон. Но война продолжается, и каждый должен вернуться к своим. Они снова враги. Единственное, в чем оба лейтенанта сходятся – они должны спасти девушку. И они ее спасают ценой собственных жизней. И через шестьдесят семь лет после гибели они спасают ее снова, мистическим образом передав информацию о грозящей ей беде своим внукам.","imdbId":"tt1852113","duration":"1:46","slogan":null,"MPAA":null},{"id":453367,"rate":6.333,"rate_count":46013,"kpOrder":15913,"name":"Путешествие 2: Таинственный остров","secondName":"Journey 2: The Mysterious Island","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"На этот раз Шон Андерсон получает закодированный сигнал с просьбой о помощи, причем с загадочного острова, из места, где никакого острова и быть не может. Там обитают странные формы жизни, скрываются горы золота, смертоносные вулканы и не одна ошеломляющая тайна. Отчиму Шона, не сумевшему остановить его, ничего не остается, как тоже присоединиться к поискам. Вместе с пилотом вертолета и его прекрасной и решительной дочерью им предстоит найти остров, спасти его одинокого обитателя и немедленно покинуть это место, прежде чем землетрясение скроет остров под водой и похоронит навеки его сокровища.","imdbId":"tt1397514","duration":"1:34","slogan":"Поверь в невозможное - открой невероятное!","MPAA":"PG"},{"id":407018,"rate":6.333,"rate_count":105,"kpOrder":15913,"name":"Семь грехов","secondName":"Sete Pecados","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История богатой избалованной девушки Беатриз, которая влюбляется в таксиста Данте - честного парня, женатого на Клариси. Когда Бетрис понимает что Данте счастлив в браке и не обращает на неё внимания, она решает завоевать его с помощью Агаты и семи грехов...","imdbId":"tt1062775","duration":"0:45","slogan":null,"MPAA":null},{"id":577848,"rate":6.333,"rate_count":7554,"kpOrder":15914,"name":"История Золушки 3","secondName":"A Cinderella Story: Once Upon a Song","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Когда Кэти влюбляется в Люка - новенького в школе искусств, она пытается привлечь его своим голосом. Но её сводная сестра привлекает больше внимания, и Люк влюбляется не в ту девушку. Кэти должна постоять за свои мечты и не дать их разрушить своей мачехе, а также помешать Люку попасть в объятия злобной сводной сестры на Зимнем Шоу Талантов.","imdbId":"tt1814614","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":22410,"rate":6.333,"rate_count":6608,"kpOrder":15915,"name":"Папаша с афиши","secondName":"Billboard Dad","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"Две сестренки-близняшки, пытаясь устроить судьбу своего одинокого отца, находят очень оригинальное решение: они размещают его фотографию на гигантском щите, на самой оживленной улице. Он одинокий, он симпатяга, он мужчина что надо.\n\rС этого момента недоумевающему папе-одиночке решительно настроенные дамочки просто не дают прохода. Но на этом сюрпризы не заканчиваются - сестренки решают попробовать себя в роли детективов.","imdbId":"tt0167049","duration":"1:32","slogan":"Two sisters advertise to get their dad a date...and get a whole lot more.","MPAA":"G"},{"id":592846,"rate":6.333,"rate_count":2402,"kpOrder":15916,"name":"Ведьма войны","secondName":"Rebelle","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма"],"age":18,"description":"Где-то в Африке, к югу от Сахары, 14-летняя девочка по имени Комона рассказывает историю своей жизни. Все началось с того, что ее насильно заставили примкнуть к повстанцам, когда ей было 12 лет…","imdbId":"tt1820488","duration":"1:30","slogan":null,"MPAA":null},{"id":15093,"rate":6.333,"rate_count":1650,"kpOrder":15917,"name":"Вес воды","secondName":"The Weight of Water","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда фотограф Джин приезжает на остров у побережья Нью-Хэмпшира, чтобы расследовать преступление столетней давности, происходит трагическое столкновение прошлого и настоящего. По мере того, как Джин углубляется в подробности этого дела - взрыва страстей, приведшего к смерти двух женщин, - она сама попадает на эмоционально опасную территорию.","imdbId":"tt0210382","duration":"1:54","slogan":"Убийство, не раскрытое за 100 лет. Одержимость, которой не страшна смерть","MPAA":"R"},{"id":821215,"rate":6.333,"rate_count":972,"kpOrder":15919,"name":"Становление легенды","secondName":"Huang fei hong zhi ying xiong you meng","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"Молодого и смелого бойца Вон Фэйхуна замечает главарь одной из двух крупнейших банд, контролирующих власть в провинции Гуандун. Босс предлагает юноше вступить в банду, но он не знает, что этим лишь помогает Вон Фэйхуну осуществить свой план. Много лет назад членами этой банды был убит отец мастера, и он поклялся во что бы то ни стало отомстить.","imdbId":"tt3469592","duration":"2:11","slogan":null,"MPAA":null},{"id":540669,"rate":6.333,"rate_count":694,"kpOrder":15920,"name":"Теплый хлеб","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как в одной деревне, во время войны, проходили кавалеристы. А на окраине села разорвалась мина и ранила лошадь, которая и осталась в деревне. И вот с помощью этой лошади, мельник починил мельницу и люди взяли кто сколько имел зерна и пошли на муку молоть. \n\rИ был в этой деревне мальчик, который обидел лошадь, ударив ее и бросив под ноги хлеб. Все сразу изменилось, началась стужа, все замерзло. Но мальчик понял свою ошибку, попросил прощения у лошади и все стало по прежнему. А там и война кончилась.","imdbId":"tt6369648","duration":"0:09","slogan":null,"MPAA":null},{"id":634564,"rate":6.333,"rate_count":625,"kpOrder":15921,"name":"Отель Желание","secondName":"Hotel Desire","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Антония одинокая мать ведёт монотонный образ жизни, имея напряженную работу в отеле Берлин, а всё свободное время посветила на воспитание восьмилетнего сына. Но в один рабочий день оказавшись в гостиной номера 823, сталкивается с постояльцем Юлием который слепой... и эта встреча заводит страстный секс...","imdbId":"tt2080323","duration":"0:38","slogan":null,"MPAA":null},{"id":71028,"rate":6.332,"rate_count":3127,"kpOrder":15922,"name":"Возмутительный класс","secondName":"Hababam Sinifi","type":"FILM","year":1975,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0252487","duration":"1:27","slogan":null,"MPAA":null},{"id":256115,"rate":6.333,"rate_count":69,"kpOrder":15922,"name":"Крэкер","secondName":"Cracker","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джерри «Фидж» Фиджеральд – доктор психологии. Чтобы оплачивать счета, он читает лекции в колледже, занимается частной практикой, ведет свое собственное радио-шоу и помогает полиции расследовать загадочные преступления.","imdbId":"","duration":"0:43","slogan":"To catch a killer you have to think like one","MPAA":null},{"id":793981,"rate":6.332,"rate_count":2047,"kpOrder":15923,"name":"Последний бриллиант","secondName":"Le dernier diamant","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","криминал"],"age":16,"description":"Бывший заключенный втирается в доверие к дочери покойного эксперта-ювелира с целью выкрасть «Флорентийца», один из крупнейших в мире бриллиантов. Добившись своего и заменив драгоценность фальшивкой, мошенник передает бриллиант подельникам, которые тотчас же пытаются его убить. Потеряв в одночасье бриллиант и друзей-предателей, герой пытается удержать самое дорогое, что осталось в его жизни - полюбившую его девушку.","imdbId":"tt3136752","duration":"1:48","slogan":null,"MPAA":"R"},{"id":180579,"rate":6.332,"rate_count":1676,"kpOrder":15924,"name":"Маргарет","secondName":"Margaret","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Семнадцатилетняя Лиза очень виновата. Она знает, что причастна к дорожно-транспортному происшествию, унёсшему жизнь женщины. Делая попытки сознаться в своём проступке, она, к своему удивлению, всё время наталкивается на непонимание окружающих. Её семья, её друзья, её учителя — никто не поддерживает искренних попыток девушки... Так совершенно неожиданно Лиза узнаёт простую истину — рано или поздно идеалы молодости всегда сталкиваются с реальной жизнью и разбиваются на компромиссы мира взрослых людей.","imdbId":"","duration":"2:30","slogan":null,"MPAA":"R"},{"id":766803,"rate":6.332,"rate_count":1066,"kpOrder":15925,"name":"Однокомнатные соседи","secondName":"L.DK","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кугаяма Сюсэй, школьный «принц», отказывает всем девушкам, которые хотят с ним встречаться. Лучшая подруга Аой не исключение. За то, что парень отверг её подругу Моэ, девушка ненавидит его. Но ровно до тех пор, пока по стечению обстоятельств им не придется жить вместе в тесной квартирке.","imdbId":"tt2907640","duration":"1:53","slogan":null,"MPAA":null},{"id":840295,"rate":6.331,"rate_count":2275,"kpOrder":15926,"name":"Несносный дед .5","secondName":"Bad Grandpa .5","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Этот фильм о съемках фильма «Несносный дед» познакомит Вас с большинством людей, работающими над созданием фильма. Будет показано много не вошедших сцен, дополнение к фрагментам, которые уже имелись в фильме. Комментарии самих главных героев обо всём и так же о том, как было всё-таки местами действительно опасно разыгрывать некоторых личностей.","imdbId":"tt3766424","duration":"1:16","slogan":null,"MPAA":null},{"id":104933,"rate":6.331,"rate_count":2052,"kpOrder":15927,"name":"Провинциалка","secondName":"Suburban Girl","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бретт, девушка из Джерси и начинающий книжный редактор, старается продвинуться в городе мечты - Нью-Йорке. Встретив популярного литератора Арчи Нокса, она попадает в очаровательный новый мир, о котором всегда грезила. Сможет ли девушка из пригорода реализовать свои мечты о Большом Городе?","imdbId":"","duration":"1:33","slogan":"Sometimes the ending is only the beginning.","MPAA":"PG-13"},{"id":24228,"rate":6.331,"rate_count":1106,"kpOrder":15928,"name":"Адская кухня","secondName":"Paradise Alley","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Нью-Йорк, 1946 год. У трех братьев Карбони – Виктора, Ленни и Космо – одна единственная мечта в жизни: вырваться из самого бандитского района Нью-Йорка под названием «Адская кухня». Но для этого нужно разорвать круг беспросветной бедности, в которой они живут уже много лет. Предприимчивый Космо решает, что надежда заработать много денег все-таки есть. Он предлагает Виктору, самому сильному и спортивному из них, принять участие в серии матчей на рэстлинг-ринге…","imdbId":"tt0078056","duration":"1:47","slogan":"The Carboni Boys. They haul ice, lay out stiffs and dance with monkeys.","MPAA":"PG"},{"id":586561,"rate":6.333,"rate_count":63,"kpOrder":15928,"name":"Пятница","secondName":"Divendres","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["Испания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1517109","duration":"","slogan":null,"MPAA":null},{"id":181274,"rate":6.331,"rate_count":778,"kpOrder":15929,"name":"Гранит науки","secondName":"Rocket Science","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Хэл Хефнер - обычный заикающийся подросток с таким же приятелям-неудачником Хестоном. Однажды, когда Хэл едет домой, он знакомится с Джинни, симпатичной предводительницей дискуссионного клуба. Она просит Хэла заменить её отсутсвующего партнера Бена, и Хэл соглашается. В процессе практики Хэл влюбляется в Джинни...","imdbId":"tt0477078","duration":"1:41","slogan":"Life is easier done than said.","MPAA":"R"},{"id":541055,"rate":6.33,"rate_count":22455,"kpOrder":15930,"name":"Бой с тенью 3D: Последний раунд","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Боксер-чемпион Артем Колчин достиг всех мыслимых вершин и стал национальным героем. На ринг он больше не выходит, предпочитая тренерскую работу и бурную светскую жизнь с постоянным мельканием на ТВ, тусовками и интрижками. А дома его по утрам встречают дочка и жена Вика, которая больше не узнает в нем того Артема, которого она когда-то полюбила...\n\rВнешне благополучному существованию Колчина приходит конец, когда его подопечного чуть не убивает в бою знаменитый Куэрте. Артем подозревает, что тот использует некую запрещенную технику. За доказательствами ему приходится отправиться в Гонконг, где его ждет старый знакомый Вагит Валиев: он знает о Куэрте то, чего не знает больше ни один человек. Чтобы победить, Артему придется снова выйти на ринг.","imdbId":"","duration":"2:05","slogan":"Последний раунд решает всё","MPAA":null},{"id":451092,"rate":6.33,"rate_count":1253,"kpOrder":15931,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 7. Виват, Анна Иоанновна!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Европа и Россия потрясены неожиданной смертью юного императора Петра II. Он скончался 14-ти лет отроду, не оставив после себя ни наследника, ни завещания. Кому же достанется корона Российской империи? Начинается ожесточённая борьба за власть. Выбрав Анну Иоанновну, тайный совет надеялся использовать её как марионетку и ширму для осуществления собственных корыстных планов. Но вельможи ошиблись - народу не по нраву восемь тиранов. Пусть будет тиран, но только ОДИН!","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":24733,"rate":6.33,"rate_count":984,"kpOrder":15932,"name":"Новый яростный кулак","secondName":"Xin jing wu men","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":16,"description":"Сиквел к «Кулаку ярости» с Брюсом Ли начинается там же, где заканчивается оригинальный фильм. Оставшиеся три соратника героя Брюса Ли, убитого в первом фильме, уезжают из Шанхая на Тайвань, чтобы продолжить там свою борьбу с японскими захватчиками. \n\rВ это время там появляется новый начальник-японец, большой специалист по боевым искусствам, который решает взять под свою юрисдикцию все школы китайских боевых искусств, что, естественно, не нравится китайцам. \n\rДжеки Чан же здесь играет уличного воришку, которого «волею судеб» заносит в школу героя Хана Ин Чи, куда попадает и троица из Шанхая.","imdbId":"tt0075439","duration":"1:54","slogan":null,"MPAA":"R"},{"id":10854,"rate":6.33,"rate_count":838,"kpOrder":15933,"name":"Санкция на пике Эйгера","secondName":"The Eiger Sanction","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Джонатан Хемлок — ушедший в отставку агент правительственных спецслужб, теперь занимается педагогической деятельностью в колледже искусств. Однако зарплаты педагога, разумеется, не хватает на удовлетворение его главной страсти - коллекционирования живописных полотен, поэтому время от времени Джонатан принимает на себя новые секретные задание.\n\rНовая миссия - одна из самых опасных в карьере. Он должен «вычислить» и уничтожить шпиона, находящегося в составе альпинистской группы. Для этого ему придется вместе со всеми совершить восхождение на опасный пик Эйгер в Швейцарских Альпах...","imdbId":"tt0072926","duration":"2:09","slogan":"HIS LIFELINE - held by the assassin he hunted.","MPAA":"R"},{"id":9526,"rate":6.33,"rate_count":631,"kpOrder":15934,"name":"Клошар","secondName":"The Caveman's Valentine","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Талантливый музыкант, Ромулус Ледбеттер становится бездомным шизофреником, избегающим общества и живущим в пещере в Центральном Парке.\n\rПока он борется с пагубным влиянием на него алкоголя и окружающими его серафимами, в существование которых он верит, он обнаруживает около своей пещеры труп и оказывается впутанным в таинственное убийство.","imdbId":"tt0182000","duration":"1:45","slogan":"Romulus Ledbetter lives on the edge. The view is incredible","MPAA":"R"},{"id":1238802,"rate":6.329,"rate_count":5471,"kpOrder":15935,"name":"Час истины","secondName":"Hour of Lead","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":null,"description":"У супружеской пары, остановившейся в кемпинге на берегу реки, бесследно пропадает дочь. Полиция не в силах отыскать девочку, но муж с женой не остановятся ни перед чем, чтобы найти своего ребенка.  ","imdbId":"","duration":"1:55","slogan":"How far would you go to find your daughter?","MPAA":"R"},{"id":936647,"rate":6.329,"rate_count":3139,"kpOrder":15936,"name":"Ниже её губ","secondName":"Below Her Mouth","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Молодая Даллас влюбляется в красотку Жасмин, редактора модного журнала. Вскоре их интрижка перерастает во что-то большее.","imdbId":"tt5073620","duration":"1:34","slogan":"Where Desire Lives.","MPAA":null},{"id":1009441,"rate":6.329,"rate_count":2775,"kpOrder":15937,"name":"Вита и Вирджиния","secondName":"Vita & Virginia","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В эпоху разлагающейся морали, блистательного джаза и контрабандного алкоголя, светская львица Вита Сэквилл-Уэст знакомится с «королевой литературы» Вирджинией Вульф. Ярое противостояние перерастает во взаимную симпатию, а симпатия - в головокружительный роман, который потрясет высшее общество и навсегда изменит их жизни.","imdbId":"tt5859882","duration":"1:50","slogan":"Умеете хранить секреты?","MPAA":null},{"id":1207701,"rate":6.329,"rate_count":1608,"kpOrder":15938,"name":"Сделано в Италии","secondName":"Made in Italy","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","комедия"],"age":12,"description":"Известный лондонский художник Роберт приезжает в Тоскану вместе с сыном Джеком, чтобы продать старый дом, доставшийся ему после смерти жены. Роберт и Джек рассчитывают сделать небольшой ремонт и уехать, но в итоге остаются в Италии на несколько дней, что помогает им восстановить не только дом, но и давно разрушенные отношения.","imdbId":"tt9207700","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1943,"rate":6.329,"rate_count":1657,"kpOrder":15939,"name":"Спасенная","secondName":"Saved!","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":16,"description":"Настоящий шок испытывает прилежная ученица баптистской школы Мэри, когда узнает, что беременна от своего бойфренда, который, к тому же, недавно объявил ей, что он - гей.\n\rСамая популярная девушка в школе, Хилари Фэй, окружившая заботой прикованного к инвалидному креслу своего братца, Роланда, узнав о грехопадении подруги, объявляет ей бойкот... Сможет ли Мэри разрешить все эти проблемы и воскликнуть в финале: «Спасена!»?","imdbId":"tt0332375","duration":"1:32","slogan":"Lead us not into temptation","MPAA":"PG-13"},{"id":582726,"rate":6.329,"rate_count":1474,"kpOrder":15940,"name":"Секс – за деньги, любовь – бесплатно","secondName":"Nessuno mi può giudicare","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Тридцатипятилетняя Алиса живет со своим мужем и девятилетним сыном  в уютной вилле в престижном районе Рима Париоли. Жизнь ее кажется золотой мечтой, но скоро все это превратится в кошмар. Ее муж погибает в результате несчастного случая,  а сама она становится полным банкротом. \n\rВместе со своим сыном она вынуждена покинуть Париоли и приютиться в предместье Рима, где оказывается совершенно чужой в океане людей самых разных национальностей и культур. Погрязшей в долгах Алисе приходится искать быстрый способ заработать деньги для себя и своего сына. Единственной возможностью для этого оказываются  эскорт услуги.","imdbId":"tt1866205","duration":"1:35","slogan":null,"MPAA":null},{"id":7356,"rate":6.329,"rate_count":782,"kpOrder":15941,"name":"Человек-кадиллак","secondName":"Cadillac Man","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Джои занимается продажей автомобилей и обожает свою работу. Он задолжал местному мафиози, жена требует алименты, любовница - денег, дочь-подросток сбежала из дома, а в довершение ко всему, Джои стал продавать меньше автомобилей, и теперь ему грозит увольнение, если он не продаст 12 машин в день распродажи. Но в этот день в магазин врывается придурок с автоматом, и угрожает всех перестрелять, если ему не укажут на любовника его жены.","imdbId":"","duration":"1:33","slogan":"Legend. Lover. Salesman. A way with words. A way with women. And way over his head.","MPAA":"R"},{"id":1000023,"rate":6.328,"rate_count":6253,"kpOrder":15942,"name":"Жених на двоих","secondName":"Jour J","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Что делать, если любовница занимается организацией твоей свадьбы? Молиться, чтобы она не подружилась с невестой. У Матиаса осталось совсем мало времени, чтобы выбрать из двух девушек — одну.","imdbId":"tt6009140","duration":"1:34","slogan":"Один мужчина, две женщины, три пути","MPAA":null},{"id":798248,"rate":6.328,"rate_count":1773,"kpOrder":15943,"name":"Незнакомец","secondName":"El desconocido","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Находящийся в машине со своими детьми управляющий банком получает анонимный телефонный звонок. Незнакомый голос сообщает ему, что у него есть всего несколько часов, чтобы найти большую сумму денег, иначе бомба под его сиденьем взорвется.","imdbId":"tt3169770","duration":"1:42","slogan":null,"MPAA":null},{"id":430686,"rate":6.328,"rate_count":1063,"kpOrder":15944,"name":"Ущерб","secondName":"Damage","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма"],"age":16,"description":"История Джона Брикнера о человеке, который недавно освободился условно из тюрьмы и пытается встать на правильный путь. Но ему это не удается... и он попадает в мир незаконных боев без правил.","imdbId":"","duration":"1:46","slogan":"Fight hard to survive.","MPAA":"R"},{"id":1008798,"rate":6.327,"rate_count":11322,"kpOrder":15945,"name":"1922","secondName":"1922","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Фермер Уилфред Джеймс с помощью сына-подростка убил жену и бросил её тело на растерзание крысам. С тех пор крысы-трупоеды следуют за Уилфредом по пятам, ломая ему жизнь и доводя до безумия.","imdbId":"tt6214928","duration":"1:42","slogan":null,"MPAA":null},{"id":1053846,"rate":6.327,"rate_count":4131,"kpOrder":15946,"name":"Тачка на миллион","secondName":"Driven","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Пуэрто Рико","США"],"genres":["биография","драма","комедия"],"age":18,"description":"1970-е годы. Попавшись на перевозке крупной партии кокаина, Джим Хоффман соглашается стать информатором ФБР. Он обещает сдать спецслужбам подельников и получает для проживания с женой и детьми конспиративное жильё, дом в богатом пригороде Сан-Диего. Новым соседом Джима оказывается легендарный конструктор автомобилей Джон Делореан, который готовится выпустить футуристический спорткар мечты - дешёвый, быстрый и долговечный.","imdbId":"tt5592796","duration":"1:53","slogan":"How a Lemon Became a Legend","MPAA":"R"},{"id":471692,"rate":6.327,"rate_count":821,"kpOrder":15947,"name":"Латекс","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм о том, как один бык ради удовлетворения своей страсти пошел на необычный эксперимент.","imdbId":"tt7297992","duration":"0:05","slogan":null,"MPAA":null},{"id":431052,"rate":6.327,"rate_count":604,"kpOrder":15948,"name":"Осенний вальс","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В ночном клубе «король танцпола» Максим знакомится с молодой провинциальной девушкой Машей. Они вальсируют, вызывая восторг присутствующих. Вскоре, волею случая, Маша приходит наниматься на работу в столичное риэлтерское агентство, которым руководит Максим. Он не только берет девушку на работу, но и влюбляется в нее.\n\rРасставшись со всеми своими многочисленными подругами, он решает жениться. Но Маша вдруг исчезает… Максим мечется по городу в поисках любимой девушки. Когда же он все таки находит Машу в ее родном городе, оказывается, что та успела выйти замуж, более того, у нее есть четырехлетняя дочь.\n\rМаксим в отчаянии возвращается домой. Вскоре приезжает Маша, сообщает, что с мужем и дочкой отбывает в Америку — муж Женя — врач, а дочь тяжело больна, и там, за океаном, Маша надеется вылечить девочку.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":16880,"rate":6.327,"rate_count":564,"kpOrder":15949,"name":"Одно безумное лето","secondName":"One Crazy Summer","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Бывает, что иногда хочется забыться и пожить хотя бы полчаса легкомысленной жизнью.","imdbId":"tt0091680","duration":"1:33","slogan":"They're out of school, out on Nantucket, and out of their minds. With this crowd, anything can happen!","MPAA":"PG"},{"id":1239696,"rate":6.327,"rate_count":552,"kpOrder":15950,"name":"Иуда и чёрный мессия","secondName":"Judas and the Black Messiah","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Чикаго, 1968 год. Попавшись на угоне машины с поддельным удостоверением ФБР, преступник Уильям О’Нил соглашается на сделку с федералами. Он внедряется в отделение радикальной организации «Чёрные пантеры» и втирается в доверие к её лидеру Фреду Хэмптону, как раз когда тот начинает объединять местные этнические организации в «Радужную коалицию».","imdbId":"","duration":"2:06","slogan":null,"MPAA":"R"},{"id":665471,"rate":6.327,"rate_count":545,"kpOrder":15951,"name":"Страх","secondName":"Miedo","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"После ссоры со своей девушкой главный герой идет в местный бар и встречает там незнакомку. После нескольких порций коктейля они идут в апартаменты парня. Дальше события развиваются весьма стремительно...","imdbId":"tt1951193","duration":"0:25","slogan":null,"MPAA":null},{"id":592457,"rate":6.327,"rate_count":528,"kpOrder":15952,"name":"Отверженная","secondName":"Pariah","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о девочке-подростоке из Бруклина, ее жизни полной противоречий. Вместо платья она носит мешковатые мальчиковые джинсы и рубашки. Отчаянно стремится найти свою любовь, окруженная стеной непонимания со стороны семьи и друзей из-за своей сексуальной ориентации.","imdbId":"tt1233334","duration":"1:26","slogan":"Who do you become when you can't be yourself?","MPAA":"R"},{"id":425022,"rate":6.327,"rate_count":518,"kpOrder":15953,"name":"Возвращение блудного папы","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Наконец-то удача улыбнулась молодому талантливому врачу Алексею. Его - обычного провинциального доктора - пригласили работать в столицу. Он должен лечить спортсменов известной хоккейной команды. Возлюбленная Алексея - красавица Светлана - очень хотела поехать вместе с ним в столицу, но, к сожалению, ее план сорвался. Врач уехал один, а Света даже не пришла его проводить. Спустя 6 лет молодые люди встретились, и между ними вновь вспыхнуло чувство...","imdbId":"tt1879097","duration":"1:35","slogan":null,"MPAA":null},{"id":281006,"rate":6.326,"rate_count":20219,"kpOrder":15954,"name":"Так себе каникулы","secondName":"Old Dogs","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Двое старых приятелей и деловых партнеров внезапно оказываются в ситуации, когда им приходится заняться воспитанием двух шумных близнецов-семилеток. Более того, переполох не ограничивается домашними заботами. Детишек надо еще вывезти отдыхать в летний лагерь, а там и близняшки, и их опекуны оказываются во власти придирчивого вожатого - и все это накануне важной сделки, от которой зависит будущее предприятия горе-опекунов. Справятся ли закоренелые холостяки с этой непростой ситуацией?","imdbId":"tt0976238","duration":"1:28","slogan":"Sit. Stay. Play Dad.","MPAA":"PG"},{"id":914831,"rate":6.326,"rate_count":3780,"kpOrder":15955,"name":"ДругаяЖизнь","secondName":"OtherLife","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","ОАЭ"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Рэн Амари - главный изобретатель нового революционного препарата. ДругаяЖизнь расширяет восприятие времени и создаёт виртуальную реальность в голове человека. С ДругойЖизнью доли секунд в реальном времени ощущаются, как часы или дни. Пока Рэн и её коллеги пытаются запустить препарат в производство, правительство решает использовать его как радикальное решение для переполненных тюрем. С помощью препарата можно создать виртуальные камеры, где преступники могут отбывать долгий срок всего за минуты в реальном времени. Рэн идёт против правительства и оказывается в тюремной клетке собственного разума.","imdbId":"","duration":"1:36","slogan":"A whole year in a minute.","MPAA":null},{"id":77530,"rate":6.326,"rate_count":3562,"kpOrder":15956,"name":"Тот самый человек","secondName":"The Man","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"В результате ошибки по установлению личности тайный Федеральный агент Деррик Ванн оказывается в одной команде с самым неподходящим на то партнером – приветливым поставщиком стоматологической компании Энди Фидлером.\n\rВ череде насыщенных и невероятно веселых приключений, разворачивающихся на улицах Детройта, эта неподходящая парочка пытается провернуть искрометную операцию и тем самым распутать убийство бывшего напарника Ванна. Но по пути они обнаруживают то, чего даже и не ожидали… ","imdbId":"tt0399327","duration":"1:23","slogan":"Only one of them can be...","MPAA":"PG-13"},{"id":1114843,"rate":6.326,"rate_count":1535,"kpOrder":15957,"name":"Сумасшедшая свадьба","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Директор районного краеведческого музея Василий Середюк, отправляя дочь Катю во Францию ​​на учебу, не ожидал такого поворота – месяц назад она сообщила, что выходит замуж за французского врача – кардиохирурга Франсуа. «Середюки – европейская семья!» – этот лозунг услышал в районе каждый лично от Василия. Каково же было его удивление, когда он увидел, что желанный европейский зять – афрофранцуз. Организовать свадьбу так, чтобы она не состоялась, – кажется прекрасной идеей. Но когда на пути стоит настоящая любовь – неизвестно, удастся ли такой план реализовать.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":391069,"rate":6.326,"rate_count":738,"kpOrder":15958,"name":"Потому что мы банда","secondName":"The Crew","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Гед Бреннан не любит неразумный риск, его имя имеет вес в преступных кругах Ливерпуля, ведь Гед - автор сотни тщательно спланированных, по сути, идеальных ограблений. Но в последнем деле все с самого начала пошло наперекос. Теперь вся так тщательно сбалансированная система Бреннана ввергнута в хаос, а сам он, столкнувшись с предательством, вынужден бороться за свою жизнь. В этой схватке каждый сам за себя, каждый выживает как может и каждый платит свою кровавую цену.","imdbId":"","duration":"1:58","slogan":"Let's see who the Real Men are!","MPAA":"R"},{"id":44792,"rate":6.326,"rate_count":522,"kpOrder":15959,"name":"Хотите – верьте, хотите – нет...","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В один день родились три мальчика. Проходит время, и отцы начинают подозревать, что их сыновей случайно поменяли в родильном доме. В тайне от жен они начинают свое расследование…","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1292635,"rate":6.325,"rate_count":17658,"kpOrder":15960,"name":"7 часов на соблазнение","secondName":"7 ore per farti innamorare","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Искусство соблазнения - это наука, и, научившись ее приемам, можно добиться расположения любой красотки всего за 7 часов. В этом твердо убеждена Валерия, чей курс по соблазнению пользуется огромной популярностью у одиноких мужчин. Однажды к ней записывается Джулио, который хочет вернуть расположение своей бывшей невесты. Валерия помогает ему разработать план действий. Однако в ходе реализации этого плана Джулио и Валерию ждут неожиданные открытия. Так ли предсказуема любовь или это загадка, которая не подчиняется никаким законам?","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":1164809,"rate":6.325,"rate_count":9115,"kpOrder":15961,"name":"Девушка в лабиринте","secondName":"L'uomo del labirinto","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Саманта просыпается со сломанной ногой в комнате без окон. Она дезориентирована и ничего не помнит. Криминальный психолог Грин объясняет испуганной девушке, что её похитили 15 лет назад. Каким-то чудом Саманте удалось бежать, и теперь психологу нужно проникнуть в её разум, чтобы найти похитителя.\n\rПомимо Грина случаем Саманты занимается частный детектив Бруно Генко, для которого поиски похитителя — таинственного человека в маске — должны стать последним делом жизни. Попытка разгадать тайну Саманты превращается в гонку в лабиринте, где каждая подсказка может стать ловушкой, а за каждой дверью может таиться смерть.","imdbId":"tt8594376","duration":"2:10","slogan":null,"MPAA":null},{"id":713471,"rate":6.325,"rate_count":3097,"kpOrder":15962,"name":"Комбинат «Надежда»","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Досуг у молодых людей в районе двадцати примерно одинаков, где б они ни жили – в Лондоне, Перу или Заполярье: музыка, мечты, любовь и алкоголь. Света любит жениха, который уехал на юг и теперь живет у нее в скайпе, и ненавидит Надю, из-за которой тот отморозил в сугробе ноги. Надя любит Юрия, Дрон – Свету, Шкарупа – шашлыки и водку, Сережа и Яна – друг друга и свою музыкальную группу, украшение заводской самодеятельности. Таксист Дэн мечтает накопить на внедорожник и возить туристов в тундру, фокусник Алеша – стать звездой корпоративов «Норильского никеля», соперницы Света и Надя – навсегда уехать из родного города.\n\rПланы с жаром обсуждаются, но никогда не реализуются – в веселом бездействии и безвременье жить легче. Один день рожденья сменяет другой, пикник перетекает в посиделки в бане, денег на билет от малой родины до Большой земли и большой мечты ни у кого не хватает. Неужели они останутся здесь навсегда – или кто-то сделает шаг к будущему, вырвется из заполярного гнезда, пусть и дорогой ценой?\n\rПока градообразующее предприятие Норильска обрабатывает драгметаллы, комбинат, функционирующий в душах героев, производит надежду. Непонятно, вхолостую он работает или нет.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":794526,"rate":6.325,"rate_count":1359,"kpOrder":15963,"name":"Небольшое одолжение","secondName":"Little Favour","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Это история Уоллеса. Прошло уже 7 лет с тех пор, как он оставил службу и 10 лет с того момента, когда его американский коллега, ставший и его другом, спас ему жизнь во время миссии в Ираке. Он вполне успешно занимается бизнесом, стараясь скрыть свою внутреннюю борьбу с посттравматическим стрессовым расстройством. Однажды, когда, казалось бы, наконец, он решается начать новые нормальные отношения, появляется его старый друг Джеймс и просит сделать ему «небольшое одолжение». Мог ли он отказать, ведь этот человек спас ему жизнь?","imdbId":"tt3147290","duration":"0:22","slogan":null,"MPAA":null},{"id":47249,"rate":6.325,"rate_count":1157,"kpOrder":15965,"name":"Терпеливая любовь","secondName":"Enduring Love","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Джо – профессор в колледже, Клэр – скульптор. Они давние приятели, и на предстоящем пикнике Джо собирается сделать Клэр предложение. Романтическое настроение испорчено случившейся поблизости трагедией. Джо едва не спас человека, но рядом оказался некто Джед, также претендовавший на лавры спасителя. Теперь Джед уверен, что в их столкновении заключен важный смысл, некая взаимосвязь, которая делает их намного ближе обычного случайного знакомства. Джед нахально вмешивается в жизнь профессора, разрушая его отношения с подругой...","imdbId":"tt0375735","duration":"1:40","slogan":"Неожиданный. Непредсказуемый. Неподдающийся контролю. Смертельная навязчивая идея","MPAA":"R"},{"id":4773,"rate":6.325,"rate_count":779,"kpOrder":15966,"name":"По взаимному согласию","secondName":"Consenting Adults","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Обычный ужин в ресторане с друзьями-соседями не предвещал ничего необычного, но Эдди и Ричард решили повеселиться. Чтобы разнообразить свою жизнь и придать ей остроту ощущений, по взаимному согласию мужчины решили поменяться своими жёнами на одну ночь. Все согласны, никто не обижается и не ревнует. Однако, никто из компании не предполагал чем закончится эта ночь.","imdbId":"tt0104006","duration":"1:39","slogan":"Thou shalt not covet thy neighbor's wife.","MPAA":"R"},{"id":221940,"rate":6.325,"rate_count":728,"kpOrder":15967,"name":"Божество","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Иногда боги бывают ранимы...","imdbId":"tt0396036","duration":"0:04","slogan":null,"MPAA":null},{"id":261097,"rate":6.324,"rate_count":40221,"kpOrder":15968,"name":"Чернильное сердце","secondName":"Inkheart","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Книжный лекарь Мортимер «Мо» Фольхарт и его 12-летняя дочь Мегги обожают книги. Но кроме этой общей страсти они еще и обладают удивительным даром – оживлять героев со страниц прочтенных ими вслух книг. Но не всё так просто, ведь когда герой из книги оживает, его место на книжных страницах должен занять настоящий человек.","imdbId":"","duration":"1:46","slogan":"Любая сказка может стать явью","MPAA":"PG"},{"id":427881,"rate":6.324,"rate_count":23757,"kpOrder":15969,"name":"Формула любви для узников брака","secondName":"Couples Retreat","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Несколько семейных пар отправляются на тропический остров по программе укрепления брака. И если одна из пар действительно хочет спасти свои отношения, то остальные хотят просто развлечься, но со временем понимают, что им тоже придётся работать над своим браком...","imdbId":"","duration":"1:47","slogan":"Махнемся супругами?","MPAA":"R"},{"id":1078985,"rate":6.324,"rate_count":21722,"kpOrder":15970,"name":"Мэнди","secondName":"Mandy","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"1983 год. Дровосек Ред с подругой Мэнди мирно живёт в живописном лесу рядом с озером. Ничего удивительного, но в лесу поселилось зло - религиозный культ в компании с адской байкерской бандой. Как не вовремя пошла Мэнди прогуляться в лесу, где и приглянулась зловещему лидеру культа Иеремие. Тот приказывает байкерам похитить девушку, накачивает её наркотиками и предаёт ритуальному сожжению. И не оставляет выбора дровосеку Реду, кроме как встать на тропу мести.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":5657,"rate":6.324,"rate_count":2061,"kpOrder":15971,"name":"1941","secondName":"1941","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","комедия"],"age":12,"description":"Комедийный фильм о панике в Лос-Анджелесе после известий о нападении японцев на Перл-Харбор и о приближении японской подводной лодки к берегам Калифорнии с заданием уничтожить Голливуд.","imdbId":"tt0078723","duration":"1:58","slogan":"A Comedy Spectacular!","MPAA":"PG"},{"id":689167,"rate":6.324,"rate_count":1302,"kpOrder":15972,"name":"Скуби-Ду! Под куполом цирка","secondName":"Big Top Scooby-Doo!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Чтобы найти оборотня, который обкрадывает зрителей и пугает артистов, Бранкузи, работающий инспектором в цирке, нанимает бригаду для поимки злоумышленника. На нехорошего зверя охотятся также Скуби и Шегги, поступившие в цирк на должность конферансье.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":771101,"rate":6.324,"rate_count":1319,"kpOrder":15973,"name":"Конь-огонь","secondName":"Get a Horse!","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Продолжение приключений Микки, Минни, Кларабель Кау и Хорэс Хорсколлара в стиле 1930-х годов. Друзья едут по дороге и поют весёлую песенку. Но Пит пытается им помешать…","imdbId":"tt2980764","duration":"0:06","slogan":null,"MPAA":"G"},{"id":1272115,"rate":6.324,"rate_count":703,"kpOrder":15974,"name":"Лесси. Возвращение домой","secondName":"Lassie - Eine abenteuerliche Reise","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","семейный"],"age":6,"description":"По стечению обстоятельств молодую колли по имени Лесси разлучают с хозяином и отправляют жить в богатое поместье. Однако Лесси, храня память о своем настоящем друге, сбегает из особняка, чтобы побывать в удивительных местах, завести новых знакомых и даже прокатиться на яхте по дороге домой…","imdbId":"tt10384944","duration":"1:36","slogan":"Собака, ставшая легендой","MPAA":null},{"id":7814,"rate":6.324,"rate_count":547,"kpOrder":15975,"name":"Семейные ценности","secondName":"It Runs in the Family","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Проблема отцов и детей - проблема интернациональная. Отличаются лишь взгляды и варианты решения. Свой рецепт предлагает чета Дугласов.\n\rФильм повествует о семействе, члены которого - очень разные люди (от преуспевающего юриста до юного бунтаря) и им порой бывает очень непросто найти общий язык. Тем не менее, они пытаются это делать.","imdbId":"tt0311110","duration":"1:49","slogan":"Some families can survive anything. Even each other","MPAA":"PG-13"},{"id":3948,"rate":6.323,"rate_count":98192,"kpOrder":15976,"name":"Призрачный гонщик","secondName":"Ghost Rider","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Чтобы спасти своего отца от верной гибели, байкер-экстремал Джонни Блэйз заключает сделку с дьяволом, объектом которой является его бессмертная душа. Проходят годы, и дьявол предъявляет свои права по контракту. Он превращает Джонни в Призрачного Гонщика, агента потусторонних сил, обладающего сверхчеловеческими способностями.","imdbId":"tt0259324","duration":"1:50","slogan":"Когда-то он заключил сделку во имя любви","MPAA":"PG-13"},{"id":472368,"rate":6.323,"rate_count":62551,"kpOrder":15977,"name":"Другой мир: Пробуждение","secondName":"Underworld Awakening","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Человечество обнаружило существование вампиров и ликанов и начинает войну, чтобы уничтожить эти расы. Селин прорывается к пирсу, где её ждет Майкл для того чтобы вместе отплыть на корабле и скрыться ото всех. Но у пирса их ждет засада. Взрыв гранаты разбрасывает Селин и Майкла в разные стороны. 12 лет спустя Селин просыпается от криогенного сна в лаборатории и узнает о существовании родной дочери Евы — гибрида вампира и ликана. Теперь Селин нужно защитить Еву от ликанов, которые намерены использовать ее, чтобы устранить у своего вида уязвимость от серебра...","imdbId":"","duration":"1:25","slogan":"Месть проснулась","MPAA":"R"},{"id":1249181,"rate":6.323,"rate_count":23153,"kpOrder":15978,"name":"Барбоскины на даче","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","семейный"],"age":6,"description":"Нешуточные страсти кипят на обычной даче, где отдыхает семья Барбоскиных. Коварные противники, фантастические изобретения, великосветские интриги, разбитые сердца и даже шпионские тайны. Справиться со всем этим под силу только настоящему индейцу – Малышу.","imdbId":"tt11390126","duration":"1:16","slogan":null,"MPAA":null},{"id":421684,"rate":6.323,"rate_count":1064,"kpOrder":15979,"name":"Последний полёт","secondName":"Le dernier vol","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Молодая летчица Мари, строптивая и отважная, отправляется на поиски своего любимого, который исчез в районе Сахары, пытаясь совершить рекордный перелет из Лондона в Кейптаун. Ее неожиданный прилет резко меняет жизнь «верблюжьего» корпуса, заброшенного так далеко от родной Франции, которого сейчас заботят волнения, вызванные восстанием туарегов. Капитан Антуан, у которого конфликт со старшими по званию, решает помочь Мари с ее отчаянными поисками в этом огромном и враждебном океане песка. Стремление выжить в этой изнуряющей жаре станет началом истории их беспокойной и неожиданной любви...","imdbId":"tt1234542","duration":"1:38","slogan":null,"MPAA":null},{"id":42778,"rate":6.323,"rate_count":509,"kpOrder":15980,"name":"Опасные друзья","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Жестокие законы зоны, обитатели которой делятся на иерархические кланы «воров» и «работяг», диктуют свои условия поведения. Начальник учреждения майор Калинин видит в зеках не просто преступников, а людей, оступившихся в жизни, и старается дать каждому шанс исправиться. Но не все принимают его установки, а тех, кто решает встать на путь исправления, наказывают по своим законам. Вплоть до убийства…","imdbId":"tt0314464","duration":"1:37","slogan":null,"MPAA":null},{"id":5931,"rate":6.322,"rate_count":70363,"kpOrder":15981,"name":"Очень страшное кино 2","secondName":"Scary Movie 2","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Профессор Олдман и его ассистент Дуайт решают заняться изучением призраков, используя подростков в качестве приманки. Прибывшие в замок Синди и её друзья встречают там говорящего попугая и смотрителя Хенсона. А поздно ночью ребят будит чей-то смех. Все собираются в гостиной, где призрак просит поиграть с ним.","imdbId":"tt0257106","duration":"1:23","slogan":"Ещё бессовестней. Ещё бесстыдней","MPAA":"R"},{"id":20992,"rate":6.322,"rate_count":10579,"kpOrder":15982,"name":"Дикая орхидея","secondName":"Wild Orchid","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Поступив на работу в юридическую фирму, Эмилия отправляется в Бразилию помочь завершить крупную сделку с недвижимостью. В Рио-де-Жанейро она встречается с Виллером - загадочным и очень сексуальным миллионером, который, используя свое колдовское очарование, пытается соблазнить невинную красотку. \r\n\r\nПод сумасшедшие ритмы и краски карнавала, он распаляет в девушке вулкан неведомых ей ранее чувств и эротических фантазий, так и не решаясь на активные действия. Для него это привычная игра в любовь, но Эмилия не хочет и не может играть, она искренна, и это заставляет Виллера открыть ей свое сердце...","imdbId":"","duration":"1:51","slogan":null,"MPAA":"R"},{"id":5146,"rate":6.322,"rate_count":1377,"kpOrder":15983,"name":"Дверь в полу","secondName":"The Door in the Floor","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Могла ли в тот день семья Коулов знать, что невинное желание прокатиться на автомобиле перевернет весь их мир. Визг тормозов, скрежет железа, предсмертный крик... В страшной автомобильной катастрофе супруги Тед и Мэрион теряют двух сыновей, но, по неумолимому решению судьбы, сами остаются живы.\n\rНадеясь заставить Мэрион развестись с ним, Тэд нанимает ассистента, подростка, как две капли воды похожего на одного из сыновей. Однако реакция жены получается совершенно непредсказуемой: у нее завязывается роман с молодым ассистентом. Найдут ли супруги выход в сложившихся обстоятельствах. Ведь у них осталась маленькая дочь...\n\rВыход есть всегда, вопрос только в том, как далеко заведут их поиски той заветной двери, которая вновь откроет перед ними мир, полный света и любви. Ведь это их мир...","imdbId":"tt0348593","duration":"1:51","slogan":"The most dangerous secrets are the ones we're afraid to tell ourselves","MPAA":"R"},{"id":462454,"rate":6.321,"rate_count":113843,"kpOrder":15984,"name":"Призрачный патруль","secondName":"R.I.P.D.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Детективы из загробного департамента расследуют преступления по ту сторону могилы и гоняются за не в меру ретивой нечистью. Молодой коп, после гибели от руки неизвестного злоумышленника угодивший в мир иной, в обмен на помощь при расследовании собственного убийства обязуется следующие сто лет посвятить службе в R.I.P.D. и, получив в напарники брутального стрелка эпохи вестернов, выходит на борьбу с неупокоившимся злом.","imdbId":"tt0790736","duration":"1:36","slogan":"Они защищают наш мир от гостей с того света","MPAA":"PG-13"},{"id":86646,"rate":6.321,"rate_count":19429,"kpOrder":15985,"name":"Любовь и прочие неприятности","secondName":"Failure to Launch","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Несмотря на свои 30 с лишним лет, красавчик Трипп никак не решается покинуть отчий дом и обзавестись собственным семейным гнездышком. На это у него всякий раз находятся веские, по его мнению, причины.\n\rНо однажды родители Триппа сами взялись за устройство его судьбы. Они наняли красивую и талантливую девушку, надеясь, что их сын, влюбившись в нее, наконец оставит их дом… ","imdbId":"tt0427229","duration":"1:37","slogan":"Некоторым мужчинам просто нужен небольшой стимул","MPAA":"PG-13"},{"id":1941,"rate":6.321,"rate_count":9782,"kpOrder":15986,"name":"Крэйзи","secondName":"Havoc","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эллисон и Эмили из богатого района, тусуясь в местной «банде», однажды решают усилить ощущения в Восточном Лос-Анджелесе - районе реальных городских гангстеров. Они получают там всё, что хотели... кроме второго шанса.","imdbId":"","duration":"1:30","slogan":"Некоторые границы лучше не переступать","MPAA":"R"},{"id":3770,"rate":6.321,"rate_count":2026,"kpOrder":15987,"name":"Женщина сверху","secondName":"Woman on Top","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Изабелла Оливейра и её красавец-муж Тониньо — владельцы процветающего ресторана в Баии. Однажды Изабелла застаёт мужа в постели с другой женщиной. Пережить измену становится слишком трудно, и Изабелла принимает решение покинуть Бразилию. Она улетает в Сан-Франциско в поисках новой работы и новой... жизни. Благодаря таланту и умению быть искусной кулинаркой, её там быстро замечают, и вскоре она становится лицом кулинарного шоу.","imdbId":"tt0206420","duration":"1:32","slogan":"a sexy comedy that turns happily ever after upside down","MPAA":"R"},{"id":43440,"rate":6.321,"rate_count":1442,"kpOrder":15988,"name":"Акселератка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":0,"description":"Юная героиня, мечтающая работать в угрозыске, организует частное расследование и внедряется в шайку автоугонщиков. При этом она едва не срывает операцию профессиональных сыщиков - зато, похоже, находит свою любовь.","imdbId":"tt0092525","duration":"1:28","slogan":null,"MPAA":null},{"id":41310,"rate":6.321,"rate_count":1374,"kpOrder":15989,"name":"Любовь зла...","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Костя и Вероника любят друг друга. Наступает важный день в их жизни - знакомство невесты с родителями жениха. Однако непредвиденные обстоятельства осложняют это событие...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":606690,"rate":6.321,"rate_count":1214,"kpOrder":15990,"name":"Камилла Клодель, 1915","secondName":"Camille Claudel 1915","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":16,"description":"История о французском скульпторе Камилле Клодель, чья одержимость мыслью, что её завистники — так же, как и её бывший любовник Огюст Роден, — преследуют её, побудило семью Камиллы отправить её в психиатрическую клинику на юге Франции. В фильме показаны бесконечные бдения героини в надежде найти понимание и признание её таланта, а также ожидание визита любимого брата, писателя Поля Клоделя.","imdbId":"tt2018086","duration":"1:35","slogan":null,"MPAA":null},{"id":32329,"rate":6.321,"rate_count":1125,"kpOrder":15991,"name":"Капоне","secondName":"Capone","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"В 1918 году крупнейшим мафиози был Торрио. Он учил Капоне общаться с политиками, судьями и адвокатами, учил его красиво говорить, одеваться и правильно вести себя в высшем обществе, чтобы никто не мог заподозрить, что он - из шпаны. \n\rПостепенно Капоне приспособился к своим новым обязанностям и стал правой рукой Торрио. В городе учащались вооруженные мафиозные разборки. Соперники Торрио вынуждали его поделиться бизнесом. Капоне не мог с этим смириться и, понимая, что босса не переубедить, решил убить его и возглавить его мафиозную организацию.","imdbId":"tt0072761","duration":"1:41","slogan":"From Underworld To Empire","MPAA":"R"},{"id":47435,"rate":6.321,"rate_count":642,"kpOrder":15992,"name":"Крампак","secondName":"Krámpack","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На фоне яркого солнца и лазурного моря в маленьком городке близ Барселоны  двое лучших друзей раскрывают секреты секса, любви и ревности. Нико приезжает в гости к Дани на летние каникулы. Это лето станет для обоих летом первого познания.\n\rМальчики гуляют по пляжу, заходят в окрестные бары, трепятся о сексе, знакомятся с девочками. Оказывается, что лучшие друзья, на самом деле очень разные. Нико мечтает о сексе с прекрасной Еленой, в то время как Дани тайно влюблен в Нико.","imdbId":"tt0250478","duration":"1:31","slogan":"This year's most provocative coming-of-age story with a TWIST","MPAA":"R"},{"id":915111,"rate":6.32,"rate_count":102124,"kpOrder":15993,"name":"Лекарство от здоровья","secondName":"A Cure for Wellness","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Молодой амбициозный сотрудник отправляется в затерянный в швейцарских Альпах оздоровительный центр, чтобы вернуть оттуда руководителя своей компании. Но по прибытии он понимает, что чудодейственные процедуры спа-салона вовсе не те, чем кажутся. В то время как парень начинает распутывать страшные тайны этого места, его здравый ум проходит настоящую проверку на прочность. Похоже, теперь он страдает той же странной болезнью, по причине которой здесь остаются другие гости центра, желающие получить свою дозу лекарства.","imdbId":"","duration":"2:26","slogan":"All of us are human. None of us are immune.","MPAA":"R"},{"id":24683,"rate":6.32,"rate_count":13308,"kpOrder":15994,"name":"Полицейская академия 5: Место назначения – Майами Бич","secondName":"Police Academy 5: Assignment: Miami Beach","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Солнце, веселье и красивые девушки. Где всему этому быть, как не в Майами Бич? На этом пятом празднике смеха наши герои летят в Майами на чествование любимого коменданта Лассарда. Но у преступников не бывает отпусков, когда отдыхают наши любимые полицейские.\n\rЛассард похищен. И даже соблазнительные пляжные вечеринки не смогут отвлечь наших неистовых бойцов от отчаянной попытки спасения заложника.","imdbId":"tt0095882","duration":"1:30","slogan":"Hold everything! The cadets are dropping in on Miami Beach for an all new adventure","MPAA":"PG"},{"id":9799,"rate":6.32,"rate_count":7271,"kpOrder":15995,"name":"Хэллоуин: 20 лет спустя","secondName":"Halloween H20: 20 Years Later","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Спустя 20 лет Лори Строуд опять вынуждена бороться со своим прошлым! Эти годы она жила под вымышленным именем вместе с сыном Джоном. Но Майкл Майерс внезапно вернулся в ее жизнь с местью. С местью не только к Лори. Ужас начался для всего города! Когда группа студентов отправляется на праздник Хэллоуин, они оказываются в кровавой реке. И снова Лори должна спасти всех от исчадья Ада.","imdbId":"tt0120694","duration":"1:26","slogan":"Ужас не уходит в отпуск","MPAA":"R"},{"id":830249,"rate":6.32,"rate_count":4289,"kpOrder":15996,"name":"UglyDolls. Куклы с характером","secondName":"UglyDolls","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Добро пожаловать в Агливилль! В этом удивительном месте всё необычное считается необыкновенным, а красота – не всегда то, что подвластно взору. Здесь живет милашка Мокси со своими странными друзьями. Однажды они вместе отправляются в невероятное путешествие, во время которого им предстоит проявить свой характер и понять, что самое главное – в любой ситуации оставаться собой…","imdbId":"tt1946502","duration":"1:27","slogan":"Милота - страшная сила!","MPAA":"PG"},{"id":1328483,"rate":6.32,"rate_count":1731,"kpOrder":15997,"name":"Северное сияние. Древо колдуна. Фильм восьмой","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"На остров возвращается Маруся. Она приезжает с женихом — они решили сыграть свадьбу на острове. По древнему карельскому обычаю  будущие супруги должны найти  карсикко — священное дерево невесты — и повязать на него белые ленты, чтобы силы зла не смогли причинить ей вред. Но накануне свадьбы дерево засыхает, а на стволе появляется зловещий знак – знак близкой смерти. Маруся не верит в предзнаменование, но после торжества в постели новобрачных находят задушенную молодую женщину. Агата должна выяснить, кто желает зла ее помощнице — темные силы или человек, а может быть, Маруся и есть само зло?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":740837,"rate":6.32,"rate_count":1085,"kpOrder":15998,"name":"Странный цвет слёз твоего тела","secondName":"L'étrange couleur des larmes de ton corps","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Дан возвращается из командировки и обнаруживает, что любимая супруга пропала. Она не отвечала на его звонки, а дверь в квартиру была заперта изнутри. В отчаянии мужчина напивается и бросается расспрашивать соседей, которые оказываются один загадочнее другого. Вскоре Дану начинает мерещиться чужое присутствие в квартире, и даже у полицейского детектива, расследующего исчезновение женщины, имеются в биографии странные эпизоды. ","imdbId":"tt2733258","duration":"1:42","slogan":null,"MPAA":null},{"id":315275,"rate":6.32,"rate_count":853,"kpOrder":15999,"name":"В ее шкуре","secondName":"In Her Skin","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"15-летнюю Рейчел - умницу, отличницу и гордость родителей, после урока в школе танца бойфренд сажает на трамвай, в конце пути которого её должен встретить отец, но на конечной остановке Рейчел в трамвае не оказывается...","imdbId":"tt0995851","duration":"1:47","slogan":"She hated her own life, so she took someone else's","MPAA":"R"},{"id":257806,"rate":6.32,"rate_count":775,"kpOrder":16000,"name":"Свидание с дочерью президента","secondName":"My Date with the President's Daughter","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Над Хейли довлеет проклятье - она дочь президента США. И ко всему прочему сейчас как раз год президентских выборов. Но ей ужасно хочется пойти на танцы. К счастью, Дункан как раз поспорил с друзьями, что сможет привести девушку на танцы.","imdbId":"","duration":"1:24","slogan":"She's five minutes late, alert the National Guard","MPAA":null},{"id":297306,"rate":6.32,"rate_count":641,"kpOrder":16001,"name":"Танец дороже жизни","secondName":"Dying to Dance","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда хочется стать прима-балериной, героиня жертвует всем и ее не пугает даже анорексия. В фильме показана драма танцовщицы, которая готова погибнуть во имя сцены...","imdbId":"tt0205896","duration":"1:36","slogan":"To be a prima ballerina, she was willing to sacrifice anything. And everything.","MPAA":null},{"id":958572,"rate":6.32,"rate_count":596,"kpOrder":16002,"name":"Идеальный дом","secondName":"Ideal Home","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Эрасмус и Пол живут весёлой и беззаботной жизнью, пока на пороге не возникает 10-летний парень — по его собственному заверению, внук Эрасмуса. Привычному существованию приходит конец.","imdbId":"tt5460880","duration":"1:31","slogan":"These Dads Suck","MPAA":null},{"id":45493,"rate":6.32,"rate_count":505,"kpOrder":16003,"name":"Черемушки","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"С большим трудом молодой архитектор получила новую квартиру в Черемушках. И каково же было ее недоумение, когда на глазах рухнула одна из стен в этой самой новой квартире.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":683766,"rate":6.319,"rate_count":72021,"kpOrder":16004,"name":"Последний рубеж","secondName":"Homefront","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Фил Брокер - бывший агент из отдела борьбы с наркотиками. Фил переезжает в небольшой город вместе с семьей в надежде забыть прошлое. Но он узнает, что город только со стороны кажется тихим и спокойным местом, на самом деле он кишит насилием, наркотиками, а всем этим заправляет злодей по кличке Аллигатор...","imdbId":"","duration":"1:36","slogan":"На что ты готов ради защиты своей семьи?","MPAA":"R"},{"id":195623,"rate":6.319,"rate_count":15810,"kpOrder":16005,"name":"Кровь и шоколад","secondName":"Blood and Chocolate","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Румыния"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Современная девушка-оборотень влюбляется в смертного мужчину. Её любовь заранее обречена, ведь она не может быть до конца откровенной со своим возлюбленным и вынуждена вести двойную жизнь. ","imdbId":"","duration":"1:38","slogan":"У соблазна разные проявления...","MPAA":"PG-13"},{"id":710502,"rate":6.319,"rate_count":5642,"kpOrder":16006,"name":"Париж любой ценой","secondName":"Paris à tout prix","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Восходящая звезда мира моды в Париже по имени Майя собирается получить свою первую постоянную работу в знаменитом модном доме. Обычная полицейская проверка выявляет, что её виза просрочена, и девушку депортируют в Марокко, в страну и семью, которые она хотела забыть. Майе остаётся сделать всё возможное и невозможное, чтобы вернуться в Париж.","imdbId":"tt2420886","duration":"1:35","slogan":null,"MPAA":null},{"id":3731,"rate":6.319,"rate_count":3964,"kpOrder":16007,"name":"Байкеры","secondName":"Biker Boyz","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Снятый как современный мото-вестерн, этот фильм рассказывает о жизни темнокожих байкеров. Лоуренс Фишберн играет Мануэля Гелловея, реального персонажа, президента байкерского клуба Калифорнии и известного гонщика, выступающего под именем Король Кали. Он - лидер цивильного мотоклуба днем, и банды диких, затянутых в кожу, возмутителей спокойствия ночью.","imdbId":"tt0326769","duration":"1:50","slogan":"Survival of the fastest.","MPAA":"PG-13"},{"id":575398,"rate":6.319,"rate_count":3714,"kpOrder":16008,"name":"Прирожденный гонщик","secondName":"Born to Race","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"Рев мотора, визг тормозов, запредельная скорость - вот то, что по-настоящему интересно 17-летнему Дэнни Крюгеру. Но после аварии с полицейской машиной во время ночной уличной гонки парня отправляют пожить к отцу. \r\n\r\nСам бывший автогонщик, участник НАСКАР, он разделяет страсть сына и помогает ему подготовиться к соревнованиям по дрэг-рейсингу. Старт дан, волнение болельщиков зашкаливает, и нужно доказать противнику и себе что ты - прирожденный гонщик...","imdbId":"tt1781781","duration":"1:39","slogan":"Его призвание - экстремальная скорость","MPAA":"PG-13"},{"id":1969,"rate":6.319,"rate_count":2065,"kpOrder":16009,"name":"Темная половина","secondName":"The Dark Half","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Тэд Бомон - удачливый писатель. На его бестселлерах стоит имя Джорджа Старка, но это не псевдоним, это - его таинственный двойник, который с детства преследует свою реальную половину из темных глубин подсознания. Именно он на протяжении уже стольких лет водит рукой Тэда вопреки его воле.\n\rЖелая избавиться от плода собственного воображения, литератор устраивает похороны своего невидимого отражения. Но никто не в силах избавиться от собственной тени. Она оживает и начинает мстить...","imdbId":"tt8001310","duration":"1:56","slogan":"There are very good reasons to be afraid of the dark","MPAA":"R"},{"id":581876,"rate":6.319,"rate_count":1854,"kpOrder":16010,"name":"Уильям и Кейт","secondName":"William & Kate","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Художественный фильм, посвященный отношениям, а потом и свадьбе принца Уильяма Уэльского и Кейт Миддлтон.","imdbId":"tt1831829","duration":"1:27","slogan":"A Prince, an ordinary girl. And a very British love story.","MPAA":null},{"id":14470,"rate":6.319,"rate_count":1132,"kpOrder":16011,"name":"Огонь в небе","secondName":"Fire in the Sky","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Однажды, осенним вечером, группа лесорубов,  трудившихся в чаще северо-восточной части штата Аризона, заметила  необычайно яркий источник света. Любопытные работяги, среди  которых был и Тревис Уолтон, решили рассмотреть странный огонь вблизи. Это и явилось их роковой ошибкой. Тревис Уолтон исчез на  глазах своих товарищей.\n\rПарализованные ужасом, лесорубы сообщили,  что несчастного похитил НЛО. Но этим людям не поверили и начали  подозревать их в убийстве. Местные власти объявили официальный  розыск Тревиса Уолтона. Полиция совместно с отрядами гражданской  обороны день и ночь прочесывала окрестности. Однако попытки найти  пропавшего рабочего были тщетны.","imdbId":"","duration":"1:45","slogan":"Самая знаменитая, леденящая душу история похищения человека зловещими пришельцами из другого мира","MPAA":"PG-13"},{"id":61305,"rate":6.318,"rate_count":31114,"kpOrder":16012,"name":"Звонок 2","secondName":"The Ring Two","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Чтобы избавиться от кошмарных воспоминаний и начать новую жизнь, Рейчел с сыном переезжают в маленький городок в штате Орегон. Но, когда совершается убийство и на месте преступления обнаруживают загадочную, не подписанную видеокассету, Рейчел понимает, что мстительная Самара вернулась и решительнее, чем прежде намерена продолжить свой безжалостный террор. В отчаянной борьбе за жизнь, свою и сына, Рейчел вновь должна противостоять Самаре.","imdbId":"tt0377109","duration":"1:50","slogan":"Страх замыкает свой круг","MPAA":"PG-13"},{"id":409027,"rate":6.318,"rate_count":4930,"kpOrder":16013,"name":"Пленный","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Болгария","Россия"],"genres":["военный","драма"],"age":16,"description":"Кавказская война. Чеченцы перекрыли дорогу, и федералам нужно заплатить за проезд. Денег или патронов нет, подкрепления ждать неоткуда, поэтому двое бывалых рядовых-старослужащих ловят пленного, чтобы им расплатиться за проезд. Груз, впрочем, оказывается более ценным и опасным, чем они думали.","imdbId":"tt1252512","duration":"1:20","slogan":"Жизнь в обмен на смерть","MPAA":null},{"id":432811,"rate":6.318,"rate_count":2010,"kpOrder":16014,"name":"Глоток","secondName":"Suck","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["комедия","музыка","ужасы"],"age":18,"description":"Фильм о начинающих рок-музыкантах, назвавших свою группу THE WINNERS, которая отчаянно стремится подписать контракт на запись своего альбома. Ради этого ребята готовы пойти на все, что угодно. После судьбоносной встречи с вампиром группа стремительно начинает завоевывать популярность. Вот она – слава! Но очень скоро оказывается, что популярность и богатство не совсем то, о чем они мечтали.","imdbId":"tt1323605","duration":"1:31","slogan":"Замучила жажда успеха? Сделай...","MPAA":"R"},{"id":686453,"rate":6.318,"rate_count":1553,"kpOrder":16015,"name":"Жыве Беларусь!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь","Польша"],"genres":["драма"],"age":null,"description":"В фильме рассказывается история 23-летнего белорусского рокера Мирона Захарки. На одном из концертов его группа исполняет композицию с политическим подтекстом, после чего коллектив попадает в список запрещенных музыкантов, а самого Мирона, несмотря на медицинские противопоказания, призывают в армию. Вооруженные силы встречают его жесткой дедовщиной, дискриминацией и насилием, истории о которых герой анонимно публикует в своем интернет-блоге. Тайное закулисье войск, приоткрытое призванным на службу «опальным» рок-музыкантом, досаждает командованию части и представителям государственной власти, автор блога оказывается в центре противостояния с действующим политическим режимом.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":795393,"rate":6.318,"rate_count":779,"kpOrder":16017,"name":"Чего хотят мужчины","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В центре сюжета картины пара влюбленных: девушка Ася и ее возлюбленный парень Алексей. У этой сладкой и казалось бы на первый взгляд самой счастливой в мире парочки все складывается как нельзя хорошо. Они оба на седьмом небе от счастья, ведь дело близится к долгожданному и радостному свадебному торжеству. Но на это грандиозное мероприятие нужны немалые средства. Чтобы все прошло на должном уровне, как говорится не хуже, чем у людей, будущий молодой супруг вынужден отравиться на заработки в огромный мегаполис - Москву.\n\rИтак, Алексей уезжает. Проходит ни много, ни мало, а месяц. Главный герой успевает за этот временной промежуток обзавестись новой пассией. Алексей сообщает девушке, что в его жизни появилась другая женщина...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1048557,"rate":6.318,"rate_count":741,"kpOrder":16018,"name":"Прекрасные создания","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анна и Ксюша - жена и дочь нечистого на руку провинциального миллионера - узнают, что отец их семейства сбежал, скрываясь от полиции. Дом и машины конфискованы, счета заморожены, но женщины придумывают невероятный план: они продают оставшееся имущество и едут в Москву на поиски обеспеченных мужчин в надежде выгодно выйти замуж. Привыкшие к тепличным условиям Анна и Ксения сталкиваются с реальной жизнью, которая оказывается совсем не такой дружелюбной, как они себе представляли. Вчерашние светские львицы вынуждены жить в Подмосковье, устроиться на работу и учиться жить по средствам. Героини упорно ищут лёгкой жизни, а к своему счастью находят любовь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42295,"rate":6.318,"rate_count":660,"kpOrder":16019,"name":"Тревожный месяц вересень","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":12,"description":"В украинское село Глухари, освобожденное Советской армией от фашистских оккупантов, после тяжелого ранения возвращается фронтовой разведчик Иван Капелюх. По заданию органов безопасности он становится старшим группы, которая борется с бандой Горелого – бывшего полицая, терроризирующего село.","imdbId":"tt0175255","duration":"1:35","slogan":null,"MPAA":null},{"id":32662,"rate":6.318,"rate_count":546,"kpOrder":16020,"name":"Древнейшая профессия в мире","secondName":"Le plus vieux métier du monde","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Шесть историй, рассказывающих о проституции с древних времен до наших дней.","imdbId":"tt0062137","duration":"1:59","slogan":"An Adult Affair in Luscious Color","MPAA":null},{"id":575243,"rate":6.317,"rate_count":6158,"kpOrder":16021,"name":"Пока мы молоды","secondName":"While We're Young","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":18,"description":"Бездетная пара за 40 чувствует, что друзья, у которых появляются дети, от них отдаляются. В поисках нового круга общения они знакомятся с молодыми парнем и девушкой, с горящими глазами и целым вагоном безумных идей. На первый взгляд, у них нет совершенно ничего общего.  Но ведь никогда не поздно снова почувствовать себя молодым!\n\r","imdbId":"tt1791682","duration":"1:37","slogan":"Life never gets old","MPAA":"R"},{"id":682870,"rate":6.317,"rate_count":693,"kpOrder":16022,"name":"Роммель","secondName":"Rommel","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"В январе 1944 Роммель был назначен командующим группой армий «В» в Северной Франции. Он попытался сделать «Атлантический вал» серьёзным препятствием для противника. Однако из-за стратегических разногласий с командующим всей войсковой группировкой во Франции — фельдмаршалом Рундштедтом, единый план обороны западной границы рейха не был выработан, что и привело к неоперативности и несогласованности действий немецких войск во время высадки союзников в Нормандии 6 июня 1944 года.","imdbId":"tt2157346","duration":"2:00","slogan":"From the landings to the assassination attempt.","MPAA":null},{"id":679801,"rate":6.317,"rate_count":677,"kpOrder":16023,"name":"Красавица и Чудовище","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Бывшая солистка балета на льду Людмила Спицына наконец выходит замуж за своего давнего партнера по фигурному катанию Вениамина Линецкова. Но прямо из-под венца ее похищает неизвестный человек и привозит на свою виллу.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":258415,"rate":6.317,"rate_count":577,"kpOrder":16024,"name":"Happy Tree Friends: Третий урок","secondName":"Happy Tree Friends, Volume 3: Third Strike","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Если бы каждый кадр рисовали на бумаге, это привело бы к острому дефициту красной краски в США. Извольте отведать еще одну порцию адского коктейля из сумасшедшего черного юмора и изощренного насилия! И не пытайтесь отыскать надпись «ни одно мультяшное животное не пострадало» - ее здесь нет...","imdbId":"tt0430170","duration":"2:15","slogan":null,"MPAA":null},{"id":601797,"rate":6.316,"rate_count":11153,"kpOrder":16025,"name":"Побег с планеты Земля","secondName":"Escape from Planet Earth","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"На планете Бааб, в самом центре Вселенной, два брата делают всё возможное, чтобы защитить свою галактику. Они – полные противоположности. Если девиз Гарри – «сначала подумай, потом сделай», то отважный Скорч живет по закону «сила есть – ума не надо», что не мешает им слаженно работать. Но однажды они получают сигнал S.O.S. с опасной планеты…под названием Земля. Скорч, сломя голову, бросается на помощь, и, разумеется, влипает в неприятности.  Только Гарри может вытащить его из «Зоны 51». Братья откроют множество головокружительных тайн, но смогут ли они сбежать с самой опасной планеты во Вселенной?","imdbId":"","duration":"1:25","slogan":"Земные секреты раскрыты чужими!","MPAA":"PG"},{"id":300,"rate":6.316,"rate_count":9522,"kpOrder":16026,"name":"Лиззи Магуайр","secondName":"The Lizzie McGuire Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Тринадцатилетняя школьница Лиззи Магуайер и ее приятели Гордо, Кейт и Эсан собираются оттянуться по полной программе во время их поездки с классом в Италию.\n\rНо там случается весьма неожиданное происшествие: девочку ошибочно принимают за итальянскую поп-звезду Изабеллу, да к тому же девушка влюбляется в бывшего дружка Изабеллы Паоло. Когда родители Лизи обо всем узнают, они вместе с ее братом Мэттом срочно вылетают в Италию.\n\rНо Лиззи уже не та закомплексованная девочка-подросток, кем была раньше, она до такой степени вжилась в роль певицы, что и на самом деле стала самой настоящей звездой.","imdbId":"tt0306841","duration":"1:34","slogan":"Lizze McGuire goes to Rome.","MPAA":"PG"},{"id":484504,"rate":6.316,"rate_count":5211,"kpOrder":16027,"name":"Короли танцпола","secondName":"Battle of the Year","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Фильм расскажет про подготовку би-боев, которые в конце года сразятся на финальном соревновании. Главные герои после поражения имеют не так много времени, чтобы подготовиться к встрече с лучшими би-боями мира, которые доминируют на играх уже 10 лет...","imdbId":"","duration":"1:49","slogan":"Весь мир у их ног","MPAA":"PG-13"},{"id":684156,"rate":6.316,"rate_count":2238,"kpOrder":16028,"name":"Шлюха","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","криминал"],"age":null,"description":"Яркая и беззаботная жизнь четырёх выпускников престижного вуза заканчивается после безумной ночи и встречи со шлюхой. Четверо друзей после вручения диплома и громкой праздничной феерии неожиданно для себя оказываются втянутыми в криминальный трэш: утро в чужой квартире и мертвая проститутка на полу. Кто убил ее? Зачем?","imdbId":"tt2244820","duration":"0:24","slogan":null,"MPAA":null},{"id":602064,"rate":6.316,"rate_count":1607,"kpOrder":16029,"name":"Картинки с выставки","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В фильме использованы пьесы из сюиты Модеста Мусоргского 'Картинки с выставки': 'Избушка на курьих ножках' и 'Балет невылупившихся птенцов' в исполнении Святослава Рихтера.","imdbId":"tt4441334","duration":"0:07","slogan":null,"MPAA":null},{"id":722839,"rate":6.316,"rate_count":894,"kpOrder":16030,"name":"Легенда о МорДу","secondName":"The Legend of Mor'du","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Легенда о королевстве МорДу, рассказанная ведьмой.","imdbId":"tt2565938","duration":"0:07","slogan":null,"MPAA":null},{"id":14494,"rate":6.316,"rate_count":625,"kpOrder":16031,"name":"Вор и сапожник","secondName":"The Thief and the Cobbler","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Давным-давно существовал Золотой город. На крыше самого высокого минарета было 3 золотых шара. Древние мудрецы предсказали, что если 3 шара исчезнут, будет нарушена гармония и город может погибнуть. Однако также мудрецы предсказали, что город может спасти простачок с чистой душой. В городе жил скромный башмачник, которого звали Гвоздик-Сапожник. Также в городе жил безымянный воришка...","imdbId":"tt0112389","duration":"1:30","slogan":null,"MPAA":"G"},{"id":4260,"rate":6.315,"rate_count":11915,"kpOrder":16033,"name":"Большая жратва","secondName":"Waiting...","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дин работает официантом в крупном ресторане уже четыре года. Он ни разу не задавался вопросом о том, насколько хорошо он устроился, пока не узнал, что его одноклассник все эти годы делал сногсшибательную карьеру в крупной корпорации. Поэтому, когда появляется стажер Митч, Дин начинает его обучение не только со знакомства с многочисленным и сумасбродным коллективом, но и с того, как отомстить обеспеченным посетителям ресторана за их хамство.","imdbId":"tt0348333","duration":"1:34","slogan":"Кушать подано","MPAA":"R"},{"id":1837,"rate":6.315,"rate_count":1273,"kpOrder":16034,"name":"Деревенщина из Беверли-Хиллз","secondName":"The Beverly Hillbillies","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Комедия о семейке из самого сердца американской глубинки. Глава семьи случайно обнаружил в болоте огромные запасы нефти. Он продал землю за миллиард долларов и переехал вместе с семьёй в «город богачей» — Беверли Хиллз. Деревенщины из Аризоны нагло смешались с самыми что ни на есть сливками американского общества…","imdbId":"","duration":"1:33","slogan":"The day they moved in... Beverly Hills moved out","MPAA":"PG"},{"id":868245,"rate":6.315,"rate_count":1100,"kpOrder":16035,"name":"Кроссы","secondName":"Kicks","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"15-летний Брендон живёт мире, где по одёжке встречают и по ней же провожают. Вернее - по кроссовкам. Если у тебя модные кроссы ограниченной серии, считай, ты - парень хоть куда. Поэтому когда подросток встречает на улице торговца крадеными новыми Найками, это практически чудо. Теперь у Брендона выросла самооценка, и жизнь налаживается, но не надолго - банда отморозков избивает подростка и снимает с него его новенькие Эйр Джордан 1. Чтобы вернуть кроссы и восстановить гордость, парень с друзьями отправляется на поиски главаря банды.","imdbId":"tt4254584","duration":"1:20","slogan":"They aren't just shoes","MPAA":"R"},{"id":489558,"rate":6.315,"rate_count":952,"kpOrder":16036,"name":"Джон Леннон","secondName":"Lennon Naked","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":16,"description":"История жизни Джона Леннона на фоне распадающихся Битлз с 1967 до 1971 года.","imdbId":"tt1560164","duration":"1:22","slogan":null,"MPAA":null},{"id":10870,"rate":6.315,"rate_count":545,"kpOrder":16037,"name":"Тарантул","secondName":"Tarantula","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"В результате лабораторных опытов профессора Жеральда Димера над пауками, один из них ускользает, увеличивается в размерах и нападает сначала на скот, а потом на людей...","imdbId":"tt0048696","duration":"1:20","slogan":"More terrifying than any horror known to man comes a creeping crawling monster whose towering fury no one can escape!","MPAA":null},{"id":62229,"rate":6.315,"rate_count":555,"kpOrder":16038,"name":"Амстердамский кошмар","secondName":"Amsterdamned","type":"FILM","year":1987,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Молодому детективу полиции Эрику Виссеру поручают расследовать серию загадочных убийств, совершенных неизвестным маньяком в каналах Амстердама. Бессмысленность и зверская жестокость убийств не позволяет сделать каких-либо выводов и затрудняют следствие.\n\rКак успокоить местное население? С помощью помощника и молодой женщины Лауры Эрику удается напасть на след преступника.","imdbId":"","duration":"1:49","slogan":"The city is murder","MPAA":"R"},{"id":462453,"rate":6.314,"rate_count":58800,"kpOrder":16039,"name":"Джек – покоритель великанов","secondName":"Jack the Giant Slayer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["приключения","фэнтези"],"age":12,"description":"История начинается с похищения принцессы, что грозит нарушить хрупкий мир между людьми и великанами. Юный фермер возглавляет вылазку в царство гигантов в надежде спасти девушку.","imdbId":"tt1351685","duration":"1:54","slogan":"If you think you know the story, you don't know Jack.","MPAA":"PG-13"},{"id":965063,"rate":6.314,"rate_count":5991,"kpOrder":16040,"name":"Лабиринты прошлого","secondName":"Todos lo saben","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Испания, свадьба, друзья. Всего один день и неожиданное происшествие полностью меняет жизнь Лауры и Пако, некогда любивших друг друга. Им придется столкнуться лицом к лицу со своим прошлым, чтобы предотвратить непоправимое.","imdbId":"tt4964788","duration":"2:13","slogan":"Alguien secuestró a su hija. ¿Quien está detrás?  (Argentine teaser poster)","MPAA":"R"},{"id":841936,"rate":6.314,"rate_count":2695,"kpOrder":16041,"name":"Норвег","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Как снег на голову москвича Кириллова сваливается руководство клининговым агентством «Настенька», состоящим целиком из мигранток-азиаток. Ситуация осложняется тем, что Кириллов планирует уехать в Норвегию и ждет в гости невесту — типичную европейку с весьма жесткими понятиями о свободе и толерантности. Мысль о том, что она узнает об эксплуатации «женщин Востока» приводит его в ужас и заставляет всячески изворачиваться, скрывая «гарем»...","imdbId":"tt5090908","duration":"1:48","slogan":null,"MPAA":null},{"id":784318,"rate":6.314,"rate_count":2711,"kpOrder":16042,"name":"Коммуна","secondName":"Kollektivet","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма"],"age":18,"description":"На огромной вилле, расположенной в фешенебельном районе Копенгагена, Эрик и его жена Анна, воплощая давнюю мечту, создают коммуну близких по духу людей, готовых жить под одной крышей. Общие интересы, беседы, вечеринки полны эйфории и дарят ощущение подлинного единства. До тех пор, пока Эрик не приводит в дом свою новую возлюбленную.","imdbId":"","duration":"1:51","slogan":"You Choose Your Family","MPAA":null},{"id":768,"rate":6.314,"rate_count":2092,"kpOrder":16043,"name":"Сестричка Бетти","secondName":"Nurse Betty","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Брать чужое нехорошо. Но нечистый на руку продавец автомобилей Дел Сайзмор забыл эту простую истину. За что и был наказан. Два киллера: Чарли и Уэсли помогли ему переселиться в мир иной.\n\rНевольной свидетельницей этого события стала жена Дела - Бетти, в результате чего ее немного заклинило, и она отправилась искать счастье в объятиях доктора Рэвелла, персонажа популярного телесериала.\n\rА по пятам за ней следует парочка убийц, у которых осталось к семье Сайзморов незавершенное дело...","imdbId":"","duration":"1:50","slogan":"Она гонится за мечтой… они гонятся за ней","MPAA":"R"},{"id":9688,"rate":6.314,"rate_count":1404,"kpOrder":16044,"name":"Дестини включает радио","secondName":"Destiny Turns on the Radio","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":16,"description":"Джулиан Годдард бежит из тюрьмы и сразу направляется в Лас-Вегас, где надеется найти свою любовь Люсиль и, возможно, друга Торо с деньгами, из-за которых он и сел в тюрьму. Но Люсиль живет с хозяином казино, а друг бормочет о Дьяволе, вместе с которым деньги исчезли в ночную грозу на дне пересохшего теперь бассейна.\n\rЕсли бы Торо знал, что подвез Джулиана в Лас-Вегас именно тот человек, которого он считает Дьяволом! Правда Джулиану он представился как мистер Дестини - что переводится как мистер Судьба.","imdbId":"tt0112854","duration":"1:42","slogan":"A High Frequency Adventure","MPAA":"R"},{"id":973392,"rate":6.314,"rate_count":1422,"kpOrder":16045,"name":"Большая афера в маленьком городе","secondName":"Un paese quasi perfetto","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Для жителей маленького городка, затерянного в Доломитовых Альпах, открытие фабрики — надежда на спасение от тотальной безработицы. Но чтобы фабрика прошла аттестацию, в ее штате должен быть врач. Волей случая оказавшийся в этой глуши эстетический хирург из Милана оказывается единственным кандидатом... Сможет ли рафинированный доктор, привыкший к роскошной жизни и клиентам совсем другого уровня, вынести отсутствие вайфая и суши-баров? Местным придется проявить изобретательность, доказав гостю — он оказался в лучшем месте на земле.","imdbId":"tt5612156","duration":"1:32","slogan":"120 лжецов пойдут на все, чтобы в городе был врач","MPAA":null},{"id":647568,"rate":6.314,"rate_count":620,"kpOrder":16046,"name":"Медовая любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Любу Кремневу воспитывал дед Родион, человек прямой и принципиальный, потомственный пчеловод. Неудивительно, что Люба и характер, и профессию от деда унаследовала. Живут они в патриархальном селе, но и здесь на фоне современных нравов Люба выглядит старомодно. Она точно не модница, как ее подруга Лера, не умеет сражаться за внимание парней, да и в семейном деле - продаже меда - ее справедливость отпугивает барыг-перекупщиков. Словом, Люба - милая и честная девушка, но как будто из другого времени.\n\rПосле службы в армии в село возвращается Виктор - красавец и, кажется, повеса. Бесхитростная Люба относится к нему с симпатией, а ее подруга Лера откровенно заигрывает с парнем и добивается взаимности. Но все первые чувства и первые разочарования внезапно прерываются трагедией - ночью кто-то обкрадывает пасеку деда Родиона, а самого старика утром Люба находит мертвым...","imdbId":"tt5440028","duration":"2:52","slogan":null,"MPAA":null},{"id":585966,"rate":6.313,"rate_count":2961,"kpOrder":16047,"name":"Невероятные приключения американца в Армении","secondName":"Lost and Found in Armenia","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения","США"],"genres":["комедия"],"age":12,"description":"На морском побережье солнечной Турции царит беззаботное веселье, и только сын американского сенатора страдает от несчастной любви. Ничто не может вернуть ему вкус к жизни – ни море, ни друзья, ни красивые девушки. Но неожиданное событие вмиг излечивает героя от хандры:  «попутный» ветер уносит его в соседнюю Армению, в маленькую горную деревню, где его – полуголого, с парашютом за спиной и говорящего на непонятном языке – принимают за турецко-азербайджанского шпиона. В стране, о существовании которой самонадеянный американец еще вчера даже не догадывался, его ждет невероятный водоворот событий - с похищением, перестрелкой, погоней и, конечно же, романтической историей…","imdbId":"tt1876373","duration":"1:40","slogan":null,"MPAA":null},{"id":1058201,"rate":6.313,"rate_count":3069,"kpOrder":16048,"name":"Материнский инстинкт","secondName":"Duelles","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Элиз и Селин - лучшие подруги. Их семьи почти всё время проводят вместе, а сыновья растут как братья. Всё рушится, когда один из мальчиков погибает. Дружба сменяется обвинениями, а гармония - постоянным подозрением. Поведение Селин становится всё более странным, и невозможно предугадать, чем всё закончится.","imdbId":"tt7377132","duration":"1:37","slogan":"Попробуйте угадать, кто из них — на самом деле зло","MPAA":null},{"id":452763,"rate":6.313,"rate_count":2146,"kpOrder":16049,"name":"Скуби-Ду и меч самурая","secondName":"Scooby-Doo! and the Samurai Sword","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм"],"age":0,"description":"Скуби Ду и Меч Самурая и их тайная команда путешествуют по всему миру, чтобы найти какой ни будь клад, делая круги по Азии и Европы чтобы разобраться в древних загадках. 0ни соревнуются против сильного Черного Самурая и его Армии приведений чтобы попытаться достать Меч Судьбы, меч удостоен неземных сил. По дороге Скуби Ду и Шагги встречают Мастера Мечей который учит их Бошидо, путем самурая. Их способности быстро придут в действие против Нинзей Роботов. И в конце, наши измотанные герои находят то, что Бошидо это лояльность, честь и храбрость, что держит ключ к настоящей тайне...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":2975,"rate":6.313,"rate_count":1817,"kpOrder":16050,"name":"U-429: Подводная тюрьма","secondName":"In Enemy Hands","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"3 июня 1943 года американская субмарина класса «Рыба-меч» вышла в Атлантический океан. Почти два месяца моряки слышали только учебную тревогу и роптали на молодого и амбициозного капитана Рэндалла Салливана, присланного из штаба ВМФ. И вот, наконец, 2 августа прозвучал сигнал боевой тревоги: в 600-х милях от побережья США «Рыба-меч» обнаружила немецкую подлодку Ю-429. \r\n\r\nОбмен торпедами завершился печально для американцев: их лодка затонула, основная часть экипажа погибла, а оставшихся в живых немцы подняли к себе на борт. Не зная, что вместе с пленными на Ю-429 проник вирус менингита, которому было безразлично, кого отправлять на тот свет - американцев или немцев...","imdbId":"","duration":"1:34","slogan":"Война сделала их смертельными врагами. В борьбе за жизнь они стали союзниками","MPAA":"R"},{"id":533664,"rate":6.313,"rate_count":1370,"kpOrder":16051,"name":"Тор: Сказания Асгарда","secondName":"Thor: Tales of Asgard","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Молодой, храбрый и свободомыслящий Тор вместе со своим младшим братом Локи и верными солдатами решают отправиться на поиски мифического Меча Сартара, который даст невероятную силу своему обладателю, сделав из него непобедимого воина. Но юные герои даже не представляют, с какой смертельной опасностью им предстоит столкнуться. Ведь они далеко не единственные, кто мечтает завладеть этим оружием.","imdbId":"tt1667903","duration":"1:17","slogan":"Перед молотом... был меч","MPAA":null},{"id":2921,"rate":6.313,"rate_count":1180,"kpOrder":16052,"name":"В лесах","secondName":"Within the Woods","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Четверо друзей (Брюс, Эллен, Скотти, Шелли) приезжают на выходные в загородный дом. Брюс и Эллен отправляются на пикник, оставив Скотта и Шелли дома. По дороге, Брюс рассказывает Эллен о том, что здесь когда-то было индейское кладбище, и что над этим местом нависло проклятье. Она, конечно же, поднимает его на смех. После чего на полянке, Брюс откапывает древний ритуальный нож. Они лежат на травке, беседуют, Брюс опять начинает разговор об индейском проклятье. Эллен  засыпает, проснувшись, она обнаруживает, что Брюс исчез.","imdbId":"tt0078503","duration":"0:31","slogan":null,"MPAA":null},{"id":981871,"rate":6.312,"rate_count":1950,"kpOrder":16053,"name":"Преступление в маленьком городе","secondName":"Small Town Crime","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Отставной полицейский, злоупотребляющий выпивкой, находит тело убитой девушки. Он берется за расследование как за последний шанс на реабилитацию, однако рьяные поиски убийцы заводят героя в столь темные дебри, что под угрозой оказываются все его близкие...","imdbId":"tt5751998","duration":"1:31","slogan":"Doing the right thing the wrong way","MPAA":"R"},{"id":505841,"rate":6.311,"rate_count":56955,"kpOrder":16054,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фэнтези"],"age":12,"description":"Папа любит долгие прогулки в ненастную погоду. Мама считает, что черный цвет самый яркий. У детей кладбище – любимая площадка для игр. Бабушка выпивает пару капель яда перед сном. Вы все еще думаете, что ваши родственники странные? Знакомьтесь – семейка Аддамс.","imdbId":"tt1620981","duration":"1:26","slogan":"Думаете, ваша семейка странная?","MPAA":"PG"},{"id":741627,"rate":6.311,"rate_count":1402,"kpOrder":16055,"name":"Небо падших","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Конец 1980-х. Павел Шарманов, будучи студентом авиационного института, всегда бредящий небом, начинал сторожем в музее авиации под открытым небом. Эта работа стремительно и кардинально изменила его дальнейшую жизнь.\n\r1990-е. Перестройка. Деньги, власть, взятки, предательство друзей. Шарманов - основатель и владелец крупнейшей авиационной компании в стране. Все блага мира у его ног. Бери, что хочешь. Единственно, что недоступно успешному молодому мужчине – любовь. Он не ищет ее, но она найдет его «совсем нежданно», закрутит в лихом вихре, поднимет высоко в небеса, заставит чувствовать, парить и не придавать значения материальному…\n\rЧем выше и быстрее взлетаешь, тем быстрее и больнее падаешь. Любовь милосердна, но порой и жестока, и как любить, каждый решает сам…","imdbId":"tt7853988","duration":"2:02","slogan":null,"MPAA":null},{"id":95224,"rate":6.311,"rate_count":1350,"kpOrder":16056,"name":"Зефир в шоколаде","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":12,"description":"Во время очередной попытки построить социализм в отдельно взятой африканской стране, отряд советских десантников - «интернационалистов» спасает мальчика-негритенка и увозит его в СССР. Советский Союз развалился, а ребенок вырос в детском доме, ничего не зная о своем происхождении: мало ли было в Стране Советов «фестивальных детей»?.\n\rНо вот, перед самым уходом в армию, судьба сводит его с милой девушкой-блондинкой, мечтающей о музыкальной карьере. Именно через нее находится ключ к разгадке тайны рождения чернокожего красавца - тайне международного значения!","imdbId":"tt0108647","duration":"1:26","slogan":null,"MPAA":null},{"id":602909,"rate":6.311,"rate_count":1045,"kpOrder":16057,"name":"Рождество по обмену","secondName":"Trading Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы провести с дочерью Рождество в другом городе, вдова Эмили на две недели меняется домами с одиноким профессором, который терпеть не может этот праздник.","imdbId":"tt2008491","duration":"1:27","slogan":null,"MPAA":"G"},{"id":281356,"rate":6.311,"rate_count":1032,"kpOrder":16058,"name":"Рождественская сказка","secondName":"Un conte de Noël","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Юнона и Абель — пожилая супружеская пара. На Рождество их дети должны собраться под крышей отчего дома все вместе впервые за шесть лет. Старшая дочь Элизабет приезжает со своим замкнутым и необщительным ребенком Полем. Анри, паршивая овца в семействе, привозит любовницу. \n\rМладший из сыновей Иван прибывает с преданной женой Сильвией и двумя детьми. Еще ожидается племянник Симон, сын умершего брата Юноны. Но на повестке дня будет не только праздник в теплом семейном кругу. Для Юноны, у которой обнаружили лейкемию, это Рождество может стать последним. Элизабет и Анри многие годы терпеть не могут друг друга, им придется помириться. В прошлом Сильвии скрывается какая-то зловещая тайна, которую ей предстоит узнать.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":297103,"rate":6.311,"rate_count":726,"kpOrder":16059,"name":"15-летняя и беременная","secondName":"Fifteen and Pregnant","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Супруги Кэл и Эви Спэнглер живут раздельно, а их дети вынуждены скитаться между родительскими домами. Взрослые, поглощенные выяснением отношений и взаимными обидами, перестают быть надежной опорой для своих детей, которым приходится самим принимать решения и справляться с крутыми виражами жизни.\n\rНеожиданно обнаруживается, что 15-летняя Тина ждет ребенка. Члены семьи по-разному реагируют на это, но вместе пытаются справиться с грузом появившихся проблем. Несмотря на трудности, Тина вдруг понимает, что ее беременность помогла воссоединить разрушенную семью. ","imdbId":"tt0138444","duration":"1:36","slogan":"A child's secret. A mother's love. A family's rebirth.","MPAA":null},{"id":916125,"rate":6.311,"rate_count":479,"kpOrder":16060,"name":"Игра престолов: Один день из жизни","secondName":"Game of Thrones: A Day in the Life","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":18,"description":"Один день со съемочной площадки 5-го сезона сериала «Игра Престолов» - три разных сюжета в трех разных странах.","imdbId":"tt4437700","duration":"0:26","slogan":null,"MPAA":null},{"id":777684,"rate":6.31,"rate_count":23228,"kpOrder":16061,"name":"ЛЕГО Ниндзяго Фильм","secondName":"The Lego Ninjago Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Дания","США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Ниндзяго-сити призывает на свою защиту юного Ллойда, он же Зеленый ниндзя, и его друзей, тайных воинов и Великих мастеров ЛЕГО. Под предводительством кунг-фу мастера Ву, столь же умного, сколь и остроумного, они должны одолеть злобного диктатора Гармадона, Самого Злодейского Злодея, который оказывается отцом Ллойда. Роботы против роботов, сын против отца; эпическое столкновение проверит на прочность эту неистовую, но не самую дисциплинированную команду современных ниндзя, которые должны научиться усмирять свое самомнение, чтобы по полной проявить свои способности.","imdbId":"","duration":"1:44","slogan":"Открой в себе ниндзя","MPAA":"PG"},{"id":5544,"rate":6.31,"rate_count":6031,"kpOrder":16062,"name":"Замороженный калифорниец","secondName":"Encino Man","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Оттаял, увидел, победил... Дэйву и Стоуни даже в самом безумном сне не могло присниться то, во что выльется банальное строительство бассейна. Кто бы мог подумать, что на дне котлована они раскопают огромную ледяную глыбу, лежавшую в земле не одну тысячу лет. Но самое интересное находилось внутри - замороженный неандерталец: обыкновенный гражданин пещерной цивилизации. А вот когда он оттаял и ожил - тут-то все и началось.","imdbId":"tt0104187","duration":"1:28","slogan":"Оттаял, увидел, победил...","MPAA":"PG"},{"id":855469,"rate":6.31,"rate_count":4738,"kpOrder":16063,"name":"Класс убийц","secondName":"Ansatsu kyoshitsu","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Загадочное существо уничтожило 70% Луны. Также оно предупреждает, что если его не убьют до марта следующего года, Земля будет следующей уничтоженной планетой. Существо требует назначить его классным руководителем в школе «Кунугигаока», и правительство не в силах отказать, поэтому существо становится классным руководителем выпускного класса, в котором учатся хулиганы и бездельники. Ученики дают новому учителю имя Куро, что по-японски означает «чёрный». Правительство просит старшеклассников попытаться убить учителя Куро за награду в 10 миллиардов йен.","imdbId":"tt3853452","duration":"1:50","slogan":null,"MPAA":null},{"id":93576,"rate":6.31,"rate_count":2784,"kpOrder":16064,"name":"Привет, Скуби-Ду","secondName":"Aloha, Scooby-Doo!","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Шегги, Скуби-Ду и его команда на этот раз отправляются на Гавайи, в Большую Кахуну, чтобы посмотреть соревнования по серфингу Ханахуны и найти ужасного монстра, который страстно хочет помешать состязаниям.\n\rЖители острова уверены, что постройка нового комплекса для отдыха на священной земле разозлит духов, но гости этому не верят… Когда армия маленьких злых демонов начинает нападать на серферов - пророчество сбывается.\n\rИнтересно, сумет ли Дафна разобраться с этим опасным делом прежде, чем попадет в жуткую переделку?!","imdbId":"tt0433771","duration":"1:14","slogan":null,"MPAA":null},{"id":786927,"rate":6.31,"rate_count":1269,"kpOrder":16065,"name":"Запах вереска","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Замкнутый, погруженный в компьютерный мир сетевой администратор Нафанаил влюбляется в девушку, с которой общается только по интернету. Ради того, чтобы встретить ее, он совершает массу сумасбродных поступков. Нафаня вылетает в Новосибирск, в глушь, где обнаруживает третий мир - мир абсолютной тишины по ночам, когда до ближайшей розетки ехать два часа, мир неспешных разговоров и высоких сосен, мир травы и неба, которого нет в городе…","imdbId":"tt3121262","duration":"1:38","slogan":null,"MPAA":null},{"id":495292,"rate":6.31,"rate_count":902,"kpOrder":16066,"name":"Сладкий яд скорпиона","secondName":"Bruna Surfistinha","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["биография","драма"],"age":18,"description":"Девушка Ракель, живущая в семье среднего класса, в свои 17 лет протестует против такого образа жизни, и оставляет свою семью и обучение в традиционном колледже в Сан-Паулу, становясь девушкой по вызову.","imdbId":"tt1587828","duration":"2:11","slogan":"Seu namorado quer ver? Então mostre pra ele. (Your boyfriend wants to see it? Then show it to him).","MPAA":null},{"id":225260,"rate":6.31,"rate_count":623,"kpOrder":16067,"name":"Призрачный меч","secondName":"Muyeonggeom","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история"],"age":12,"description":"927 год. Женщина-воин Ён Со-ха призвана на помощь принцу королевства, который после 14-летнего изгнания получил возможность вновь занять трон и навести порядок в стране. Но его возвращение в королевство будет непредсказуемым и опасным.","imdbId":"tt0488763","duration":"1:57","slogan":"The killer blades versus the killer babe!","MPAA":"R"},{"id":4354,"rate":6.31,"rate_count":570,"kpOrder":16068,"name":"Все, что я хочу на Рождество","secondName":"All I Want for Christmas","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Двое детей из Нью-Йорка, Итон и его младшая сестра Хэлли, пытаются соединить своих родителей, Катерину и Майкла О’Фэллон, находящихся в разводе. Первое препятствие на пути к осуществлению их цели жених Катерины — Тони Боер. Но несмотря на все трудности, правда не без помощи Санта Клауса, им всё удаётся. Ведь в Рождество все мечты обязательно сбываются…","imdbId":"tt0101301","duration":"1:32","slogan":"The Comedy That's Both Naughty and Nice.","MPAA":"G"},{"id":1047365,"rate":6.309,"rate_count":40154,"kpOrder":16069,"name":"Оверлорд","secondName":"Overlord","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Накануне высадки союзников в Нормандии отряд американских десантников проникает в оккупированный немцами посёлок, чтобы разрушить их радиомачту. Лазутчикам предстоит столкнуться не только с военными, но и с жуткими последствиями нацистских экспериментов.","imdbId":"tt4530422","duration":"1:50","slogan":"Stop the unstoppable.","MPAA":"R"},{"id":195457,"rate":6.309,"rate_count":19667,"kpOrder":16070,"name":"Викинги против пришельцев","secondName":"Outlander","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Викинги не любят чужеземцев. Попавшего к ним пришельца они заковывают в кандалы. Они не знают, что он пришел из другого мира. И он пришел не один. Их гость - охотник, а зверь, на которого он охотился, теперь на свободе...","imdbId":"tt0462465","duration":"1:55","slogan":"It destroyed his world. He won't let it destroy ours.","MPAA":"R"},{"id":521629,"rate":6.309,"rate_count":4804,"kpOrder":16071,"name":"Лапочка 2: Город танца","secondName":"Honey 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"В танцевальном фильме на плечи легендарной танцовщицы и хореографа Хани Дэниэлс ложится ответственность за оживленную Марию Беннетт. После проблем с законом Мария возвращается в свой неприглядный родной Бронкс, чтобы начать жизнь сначала, используя свой талант уличной танцовщицы и большие амбиции показать себя.\n\rВести спокойную жизнь для Марии означает жить с матерью Конни и работать, чтобы кое-как сводить концы с концами. Но редкие ночи в танцевальном клубе дают Марии возможность оторваться, и вспомнить, что такое радость и энергия, о которых она практически забыла. Талант Марии брутально двигаться замечает Брендон, который приглашает ее присоединиться к группе танцоров-самоучек под названием HD. Мастерство Марии привлекает ее бывшего бойфренда Луи, харизматичного лидера побеждающей танцевальной команды 718, который пытается вернуть ее в мир улиц – мир, из которого она пытается бежать.","imdbId":"","duration":"1:47","slogan":"Go every step of the way","MPAA":"PG-13"},{"id":587867,"rate":6.309,"rate_count":3924,"kpOrder":16072,"name":"Любовь – это всё, что тебе нужно","secondName":"Den skaldede frisør","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","Италия","Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Филипп красив, богат и... одинок. Ида замужем, но ее супруг увлечен другой. Скоро они встретятся на свадьбе своих детей в одном из самых живописных городов мира - итальянском Сорренто. Знойные неаполитанские ночи, аромат лимонных деревьев и непередаваемая атмосфера праздника помогут вспомнить, что любовь - это все, что им нужно...","imdbId":"","duration":"1:51","slogan":"The thing started when everything was over.","MPAA":"R"},{"id":31925,"rate":6.309,"rate_count":2659,"kpOrder":16073,"name":"Книга мертвых","secondName":"Necronomicon","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["ужасы"],"age":16,"description":"В поисках вдохновения Говард Филлипс Лавкрафт (классик литературы мистики и ужасов) отправляется в зловещее книгохранилище, где находится Некрономикон - легендарная книга мертвых.\n\rВ ней писатель находит три истории: «Утопленница» - мрачную повесть первой любви и воскрешения; «Холод» - о гибельных поисках врача, жаждущего открыть секрет бессмертия; «Шепот» - о внеземных контактах «смертельного вида».\n\rКогда же Лавкрафт пытается уйти, оказывается, что хранители Некрономикона охотно делятся секретами своей книги только за очень высокую цену.","imdbId":"","duration":"1:33","slogan":"Древний фолиант, написанный кровью на человеческой коже, отправит вас в самое пекло ада","MPAA":"R"},{"id":768185,"rate":6.309,"rate_count":2020,"kpOrder":16074,"name":"Последний из лучших","secondName":"Yi ge ren de wu lin","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Бывший полицейский инструктор по боевым искусствам заключен в тюрьму после того, как случайно убил человека. Когда объявляется серийный убийца специализирующийся на мастерах боевых искусств, он предлагает помощь полиции в обмен на свою свободу.","imdbId":"tt2952602","duration":"1:40","slogan":"Nobody's going down without a fight","MPAA":null},{"id":1045387,"rate":6.309,"rate_count":1517,"kpOrder":16075,"name":"Курорт для ныряльщиков на Красном море","secondName":"The Red Sea Diving Resort","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["драма","история","триллер"],"age":null,"description":"История о миссии израильской разведывательной службы «Моссад», которая в 1980-х годах перевезла в Израиль несколько тысяч угнетённых евреев из Эфиопии. Молодой спецагент Ари Кидрона вместе со своей командой основывает тайный порт на побережье Красного моря. Наладив воздушные и морские мосты, он организует массовую переправку беженцев.","imdbId":"tt4995776","duration":"2:09","slogan":"Inspired by real events","MPAA":null},{"id":556944,"rate":6.308,"rate_count":51120,"kpOrder":16076,"name":"Матрица времени","secondName":"Before I Fall","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Саманта - крутая девчонка, которой всегда и во всем везло. Но в тот день, в пятницу, 12 февраля, что-то пошло не так, а потом та авария на трассе… Саманта оказалась в заколдованном круге проклятого дня, и теперь она вынуждена проживать ужас той пятницы снова и снова. Чтобы распутать петлю времени, она должна вычислить ошибку и исправить неверный шаг. Но каждый раз что-то не срабатывает…","imdbId":"","duration":"1:39","slogan":"Чтобы вырваться из петли времени, ты должен найти себя","MPAA":"PG-13"},{"id":505995,"rate":6.308,"rate_count":40563,"kpOrder":16077,"name":"Убийство на яхте","secondName":"Murder Mystery","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":null,"description":"После 15 лет брака американская супружеская пара Ник и Одри Шпиц, полицейский и парикмахерша, наконец-то отправляется в отпуск в Европу. В самолёте супруга умудряется познакомиться с английским аристократом, и тот приглашает их с мужем провести время на яхте дяди - известного миллиардера. Супруги Шпиц оказываются в высшем обществе в окружении невиданной роскоши, когда вдруг престарелого главу семейства убивают при загадочных обстоятельствах. Мотивы есть у всех присутствующих, но французский детектив решает, что главные подозреваемые - американцы, при этом большая любительница детективов Одри видит в этой ситуации главное приключение своей жизни.","imdbId":"tt1618434","duration":"1:37","slogan":"First class problems. Second class detectives.","MPAA":"PG-13"},{"id":512801,"rate":6.308,"rate_count":16374,"kpOrder":16078,"name":"Свадебный разгром","secondName":"A Few Best Men","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["комедия","мелодрама"],"age":18,"description":"Как празднуют свадьбу в Австралии? Да круче, чем новый год в России. Шикарная церемония, море алкоголя и тройка верных друзей, решивших оторваться на полную катушку. Сможет ли настоящая любовь пережить эти испытания?","imdbId":"tt1640711","duration":"1:37","slogan":"Этот мальчишник вам не по зубам!","MPAA":null},{"id":586239,"rate":6.308,"rate_count":10307,"kpOrder":16079,"name":"2pac: Легенда","secondName":"All Eyez on Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":18,"description":"Неизвестная, скрытая за газетными заголовками и вспышками фотоаппаратов история человека, ставшего рэп-легендой и погибшего в свои 25. Правда о том, как чернокожий выходец из гетто, участник криминальных разборок, неоднократно привлекавшийся к суду и развязавший смертельную войну рекорд-лейблов, становится настоящим голосом улиц и одним из самых влиятельных исполнителей в мировой рэп-культуре.","imdbId":"","duration":"2:20","slogan":"История о честолюбии, насилии, искуплении и любви","MPAA":"R"},{"id":258030,"rate":6.308,"rate_count":2360,"kpOrder":16080,"name":"Как котенку построили дом","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как строительные машины маленькому котенку построили новый красивый дом.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":9294,"rate":6.308,"rate_count":1318,"kpOrder":16081,"name":"Карманные деньги","secondName":"Milk Money","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Трое учеников начальной школы во главе с двенадцатилетним Фрэнком Уиллером, сложив свои карманные деньги, отправляются из тихого пригорода в город, чтобы за 103 доллара 62 цента посмотреть на голую женщину. Однако «взрослый» мир оказывается достаточно враждебным, и лишь с помощью случайной уличной красотки по имени Ви друзьям чудом удается избежать встречи с компанией сомнительных типов.\n\rПостепенно Фрэнк проникается симпатией к спасительнице и находит, что она могла бы быть ему идеальной мамой и подходящей женой его овдовевшему отцу.","imdbId":"tt0110516","duration":"1:50","slogan":"You can't get enough of a good thing... But first you have to find it.","MPAA":"PG-13"},{"id":180846,"rate":6.308,"rate_count":695,"kpOrder":16082,"name":"Телевизор","secondName":"The TV Set","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Каждую зиму крупные телесети рассматривают сотни сценариев для ТВ-пилоток. Каждую весну только малая часть из этих сценариев превращается в фильмы. Примерно одна четверть из них отбираются и превращаются в полноценные сериалы. Остальные никогда не выйдут в свет. Это история одной пилотки. На каких условиях может реализоваться проект, о котором два продюсера - американская железная леди и вежливый англичанин - пытаются договориться со сценаристом фильма, пытающимся поставить то, что хочется, а не то, что будет популярным?","imdbId":"tt0473709","duration":"1:28","slogan":"Круто он «попал» на ТВ...","MPAA":"R"},{"id":850399,"rate":6.308,"rate_count":535,"kpOrder":16084,"name":"Анж и Габриель","secondName":"Ange et Gabrielle","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Габриэль - мать-одиночка, ее 17-летняя дочь Клэр беременна, однако у отца ребенка, Саймона, нет желания помогать матери своего будущего ребенка. Когда Габриэль берет дело в свои руки и просит у отца Саймона, Андже, помощи, неожиданно начинаются новые отношения.","imdbId":"tt4058218","duration":"1:31","slogan":null,"MPAA":"G"},{"id":409388,"rate":6.307,"rate_count":18815,"kpOrder":16085,"name":"Альфа и Омега: Клыкастая братва","secondName":"Alpha and Omega","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия","Канада","США"],"genres":["комедия","мелодрама","мультфильм"],"age":6,"description":"Омега - волк, далёкий от высших кругов. Он мечтает познакомиться с самой популярной волчицей в стае - Альфой. И вот судьба подбрасывает ему неплохой шанс - работники заповедника отправляют их в Айдахо. Волку и волчице придётся сплотиться, для того, чтобы вернуться на свою родину.","imdbId":"","duration":"1:25","slogan":"A Pawsome 3D Adventure","MPAA":"PG"},{"id":959705,"rate":6.307,"rate_count":17529,"kpOrder":16086,"name":"Жмот","secondName":"Radin!","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Франсуа Готье — виртуозный скрипач. Но за талант, как водится, надо платить. У музыканта серьезный недостаток: он невероятно скуп. Мания экономить превращает его в одержимого, а любой платеж ввергает в панический ужас. Но однажды его жизнь резко меняется.","imdbId":"tt5253294","duration":"1:29","slogan":"Меняю деньги на любовь...","MPAA":null},{"id":256394,"rate":6.307,"rate_count":9244,"kpOrder":16087,"name":"Добро пожаловать, или Соседям вход воспрещен","secondName":"Deck the Halls","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"В маленьком североамериканском городке в канун Рождества впору объявлять военное положение: один из жителей решил украсить свой дом иллюминацией, которую было бы можно видеть из космоса.\n\rЭто не пришлось по душе сельчанам и особенно его ближайшему соседу. Боевые действия готовы разрушить город. Однако в конце концов противоборствующие стороны открывают для себя истинную ценность Рождества.","imdbId":"tt0790604","duration":"1:33","slogan":"В это Рождество ... да будет битва!","MPAA":"PG"},{"id":1055144,"rate":6.307,"rate_count":3373,"kpOrder":16088,"name":"Как отмыть миллион","secondName":"La chute de l'empire américain","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":16,"description":"Скромняга Пьер-Поль, обладатель ученой степени, вынужден подрабатывать курьером. В один прекрасный день, доставляя очередную посылку, он первым оказывается на месте преступления и становится обладателем миллионного куша. Искушение решить все житейские проблемы велико. И пока он размышляет вернуть или присвоить огромную сумму наличных, его начинают преследовать бандиты, а полиция не спускает с него глаз. Спасаясь и от тех, и от других, интеллектуал Пьер-Поль встречает роковую красотку…","imdbId":"tt7231342","duration":"2:07","slogan":null,"MPAA":"R"},{"id":1219931,"rate":6.307,"rate_count":1315,"kpOrder":16089,"name":"Доктор Кто: Решение","secondName":"Doctor Who: Resolution","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Наступает Новый год, и в разных уголках земного прошлого пробуждается страшное зло. Доктор, Райан, Грэм и Ясмин возвращаются домой – смогут ли они защитить планету Земля от грозящей ей опасности?","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":19194,"rate":6.307,"rate_count":957,"kpOrder":16090,"name":"Остров доктора Моро","secondName":"The Island of Dr. Moreau","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":6,"description":"На заброшенном острове безумный ученый доктор Моро с помощью специальной сыворотки превращает животных в подобие людей.Существует также и  сыворотка, способная человека превратить в животное. По крайней мере, так полагает доктор Моро, и начинает испытывать ее действие на незваном госте: потерпевшем кораблекрушение моряке. И только бунт человеко-зверей поможет бедняге покинуть кошмарный остров.","imdbId":"tt0076210","duration":"1:39","slogan":"The Doctor Is In-SANE!","MPAA":"PG"},{"id":278169,"rate":6.307,"rate_count":860,"kpOrder":16091,"name":"Красавчик","secondName":"Good Dick","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Cовременная сказка о молодой затворнице и настойчивом видео клерке, который вытягивает ее из ее отшельнического мира, приударив за ней. Когда они становятся ближе, ее сексуальная антипатия встречается с его неустрашимым оптимизмом, до тех пор пока ее агрессивная оборона не сокрушает их обоих, что приводит к разрыву отношений. Глубоко затронутая его присутствием в своей жизни, она находит, что у нее есть достаточно мужества, чтобы встретиться со своим прошлым.","imdbId":"tt0944101","duration":"1:26","slogan":"What do you really want?","MPAA":"R"},{"id":419554,"rate":6.307,"rate_count":484,"kpOrder":16092,"name":"Синяя борода","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"У молодого успешного бизнесмена Филиппа погибает жена, тело которой было найдено на берегу реки у крутого обрыва. Несмотря на то, что обстоятельства ее смерти до конца не были выяснены, знакомые видят причину в пристрастии погибшей Наташи к экстремальным видам спорта. \n\rСветские же сплетники обсуждают загадочную закономерность того, что у Филиппа жёны больше трех лет не живут, так как первая супруга бизнесмена, Анна, тоже погибла в результате несчастного случая! Тень «Синей Бороды» начинает преследовать главного героя… \n\rНа похоронах Наташи Филипп знакомится с ее давней школьной подругой, Татьяной, с которой тут же находит полное взаимопонимание. Спустя год провинциальная медсестра Таня становится третьей супругой бизнесмена. Но, буквально сразу после свадьбы, в жизни Филиппа и Тани начинается череда странных и страшных событий.\n\rСмерть близкого друга Филиппа Антона, попытка матери супруга покончить жизнь самоубийством и загадочная болезнь любимого заставляют Татьяну начать собственное расследование…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":471158,"rate":6.306,"rate_count":64933,"kpOrder":16093,"name":"Выкрутасы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Слава Колотилов, простой школьный учитель из сонного приморского городка с небанальным названием «Пальчики», приехал покорять Москву с рукописью романа в руках, а покорил… красавицу Надю. Уже близится свадьба, ресторан заказан и гости приглашены, но цепкие Пальчики не дают Славе вырваться к суженой, подстраивая череду «непреодолимых обстоятельств». Вот и приходится Славе выкручиваться, рассказывая Наде по телефону небылицы о страшных происшествиях и катастрофах. А в далёкой Москве в это время Надя отбивает атаки своего бывшего ухажера Дани, готового пойти на любые выкрутасы, лишь бы вернуть себе невесту…","imdbId":"","duration":"1:37","slogan":"Почему у этих М всё всегда через Ж?","MPAA":null},{"id":674498,"rate":6.306,"rate_count":33722,"kpOrder":16094,"name":"С новым годом, мамы!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":0,"description":"В новой ленте зрители увидят новые истории и новые приключения новых героев, объединенных одним чувством — любовью к МАМЕ.\n\r5 новелл. Смешные и трогательные, лиричные и комичные — каждая новелла расскажет историю мамы и ребенка, двух самых близких людей на свете. Ведь что бы ни происходило, мама всегда остается тем человеком, который будет любить всегда и несмотря ни на что…","imdbId":"","duration":"1:30","slogan":"Праздничное кино","MPAA":null},{"id":734276,"rate":6.306,"rate_count":32283,"kpOrder":16095,"name":"Шаг вперёд: Всё или ничего","secondName":"Step Up All In","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"В переливающемся огнями Лас-Вегасе лучшие танцоры планеты сойдутся в батле, который решит все. Талантливый самоучка Шон и красотка Энди, мечтающие о славе и богатстве, примут участие в популярном реалити-шоу и бросят вызов «непобедимым» командам противников, а главное — самим себе. Смогут ли они преодолеть страх, пережить предательство и обуздать страсть, чтобы стать первыми и осуществить свои мечты?","imdbId":"","duration":"1:47","slogan":"Every step has led to this.","MPAA":"PG-13"},{"id":308926,"rate":6.306,"rate_count":5436,"kpOrder":16096,"name":"Золушка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"История прекрасной Золушки, которой так нелегко приходится в жизни из-за самолюбивой мачехи и глупых сестёр. Встреча с принцем на королевском балу - самый волнующий момент её жизни, после чего судьба Золушки изменится.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":447092,"rate":6.306,"rate_count":2076,"kpOrder":16097,"name":"Любовь.ru","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Саша любит Соню. И Петя любит Соню. А Митя волочится за каждой юбкой, но вдруг влюбляется. В подругу матери. Как в первый раз. До беспамятства.\n\rОни - студенты МГУ. Продвинутые ребята. И, кажется, их будущее легко и прозрачно: диплом, офис, свадьба и брачное ложе. У Саши и Сони все уже готово. Остается только понравиться папе, сочинить попсовый хит и заработать денег. Саша умеет писать музыку, а стихи к ней можно взять в интернете. Но кто эта девушка, пойманная в «Сети»? Она пишет стихи и избегает свиданья. Где искать ее? Как ее имя? И кто скажет, что такое любовь?..","imdbId":"tt1456875","duration":"1:26","slogan":"Пойманная в «сети»...","MPAA":null},{"id":588369,"rate":6.306,"rate_count":1301,"kpOrder":16098,"name":"Шиповник","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Лето. Жара. Безделье. Юная героиня скучает с родителями на даче. Ситуация сильно меняется, когда в гости приезжает ее двоюродный брат.","imdbId":"tt2075161","duration":"0:32","slogan":null,"MPAA":null},{"id":8842,"rate":6.306,"rate_count":893,"kpOrder":16099,"name":"Американская готика","secondName":"American Gothic","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["триллер","ужасы"],"age":16,"description":"Шестеро друзей отправляются в путешествие на уик-энд. У аэроплана начинаются проблемы с мотором, и они вынуждены сделать посадку на берегу отдаленного острова. Пока Джефф пытается починить мотор, другие разбивают неподалеку лагерь. Вскоре Джефф говорит, что не может устранить неполадки. Он предлагает, чтобы ребята обследовали остров. Путешественники оставляют Пола присматривать за самолетом, а сами отправляются на поиски кого-нибудь, кто смог бы им помочь. Они находят маленький домик, в котором никого нет, хотя вся обстановка указывает на то, что в нем кто-то живет. \n\rПодростки устраивают танцы, но тут приходят обитатели дома: двое пожилых людей. Они выглядят очень миролюбиво, а мужчина говорит, что через несколько дней на лодке должен приехать их друг, который поможет им. Хозяева дома приглашают ребят остановиться у них, на что те с благодарностью соглашаются. Но современное поведение молодежи вскоре начинает контрастировать с традиционными ценностями пожилых людей...","imdbId":"","duration":"1:29","slogan":"The family that slays together stays together.","MPAA":"R"},{"id":642,"rate":6.306,"rate_count":717,"kpOrder":16100,"name":"Претендент","secondName":"The Contender","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер"],"age":18,"description":"Президент США Джексон Ивэнс, которому вскоре предстоит покинуть Белый дом, желая навсегда остаться в истории страны, выдвигает на пост скончавшегося вице-президента женщину, сенатора Лэйн Хенсон, вызывая этим сенсационным решением бурные дебаты в правительстве и обществе.\n\rЕму решительно противостоит конгрессмен Шелдон Раньон, у которого есть свой кандидат на этот пост. Наплевав на моральные и этические нормы, он придает гласности факты распутного поведения Лэйн Хенсон в студенческие годы, стремясь «похоронить» сенатора любыми, даже самыми грязными средствами.\n\rТеперь умной и порядочной женщине, поставленной перед самым трудным выбором в ее жизни, предстоит решить - сойти ли ей с политической арены, навсегда запятнав себя позором, или продолжить борьбу, противостоя могущественным и безжалостным врагам.","imdbId":"tt0208874","duration":"2:06","slogan":"Welcome To The Greatest Show On Earth","MPAA":"R"},{"id":6830,"rate":6.306,"rate_count":643,"kpOrder":16101,"name":"Все о Бенджаминах","secondName":"All About the Benjamins","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Айс Кьюб и Майк Эппс - герои захватывающего комедийного боевика. Один - профессиональный «охотник за головами», другой - никудышный мошенник. Ну а если добавить в этот коктейль неудачную кражу бриллиантов и потерю выигрышного лотерейного билета, то вам станет ясно «Все о Бенджаминах».","imdbId":"tt0278295","duration":"1:35","slogan":"Money brought them together, but millions can't make them friends","MPAA":"R"},{"id":578290,"rate":6.306,"rate_count":499,"kpOrder":16102,"name":"И не было лучше брата","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Азербайджан","Болгария","Россия"],"genres":["драма"],"age":16,"description":"История жизни Джалила начинается во время Великой Отечественной войны и заканчивается в семидесятых годах ХХ века. Это история азербайджанской семьи, история взаимоотношений двух братьев, трагическая в своей неразрешимости. Это трагедии человека, которому не дана возможность понять ближнего, ближнего в самом высоком понимании этого слова. \r\n\r\nДжалил искренне любил своего младшего брата Симурга, и не было для него человека роднее. Непонимание этого, нежелание понять, приводит к разрушению целого мира, который строил Джалил долгие годы в соответствии со своими принципами и законами своих предков.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":14838,"rate":6.306,"rate_count":505,"kpOrder":16103,"name":"Убей меня снова","secondName":"Kill Me Again","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Обворожительная преступница Фэй вместе со своим дружком Винсом ограбила курьеров, перевозивших деньги мафии. «Вырубив» Винса, Фэй скрылась вместе с деньгами. Чтобы замести следы, она обращается за помощью к частному детективу Джеку и просит его сымитировать ее смерть.\n\rПопав под власть чар Фэй, Джек соглашается, и как по нотам разыгрывает «иллюзию убийства». Фэй исчезает, а полиция, мафия и Винс начинают охотиться за Джеком, чтобы выяснить, где деньги и …«труп» Фэй.","imdbId":"tt0097662","duration":"1:34","slogan":"Her last request was his first mistake.","MPAA":"R"},{"id":261470,"rate":6.306,"rate_count":491,"kpOrder":16104,"name":"Короткие интервью с подонками","secondName":"Brief Interviews with Hideous Men","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Выпускница университета Сара Куинн вынуждена искать ответ на вопрос, что пошло не так, после того, как её бойфренд загадочно исчезает, ничего не объяснив.  Направив всю свою энергию на написание диссертации, Сара проводит серию собеседований с мужчинами, чтобы выяснить, какие неизведанные силы управляют ими. По мере того, как она выслушивает новые поражающие воображение истории исследуемых объектов, она узнаёт о себе и мужчинах гораздо больше, чем собиралась.","imdbId":"tt0790627","duration":"1:20","slogan":"Don't say you weren't warned... listen in.","MPAA":null},{"id":43377,"rate":6.306,"rate_count":485,"kpOrder":16105,"name":"Пятеро с неба","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Советское командование располагает тревожными сведениями о новом изобретении врага. По данным разведки на один из участков Восточного фронта гитлеровцы доставили партию новых химических снарядов, начиненных газом огромной разрушительной силы. Фашисты хотят испытать их в боевых условиях, а затем применить в широких масштабах.\n\rВ Ставке решают: необходимо предотвратить катастрофу, добыть снаряд и представить союзникам доказательства преступной затеи нацистов. С этой целью в тыл врага заброшена группа парашютистов-десантников из пяти человек. Операций руководит опытный командир - капитан Минаев. С ним - сержант Круминь, отлично знающий немецкий язык, и рядовые Тарич, Наседкин и Супрунов.","imdbId":"tt0314549","duration":"1:27","slogan":null,"MPAA":null},{"id":581484,"rate":6.305,"rate_count":1852,"kpOrder":16106,"name":"Остров сокровищ","secondName":"Treasure Island","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Двухсерийная драма повествует о Джиме Хокинсе, который неожиданно вливается в мир пиратства, когда обнаруживает карту сокровищ капитана Флинта. Но Долговязый Джон Сильвер не остановится ни перед чем, чтобы прибрать всё золото к своим рукам...","imdbId":"","duration":"1:27","slogan":"Show no mercy. Seize what's yours.","MPAA":null},{"id":43444,"rate":6.305,"rate_count":1393,"kpOrder":16107,"name":"Акванавты","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":12,"description":"Эксперименты профессора Керома привели к трагической случайности - матрица памяти его погибшей дочери по воле случая попала в океан и наложилась на сознание глубоководной рыбы-манты, не дающей покоя акванавтам.\n\rЗагадку этого пугающего создания должны раскрыть Игорь Соболев и Свен Болл. Им потребуется все их мужество и самообладание…","imdbId":"tt0197218","duration":"1:20","slogan":null,"MPAA":null},{"id":252875,"rate":6.305,"rate_count":1407,"kpOrder":16108,"name":"Дом храбрых","secondName":"Home of the Brave","type":"FILM","year":2006,"yearEnd":0,"countries":["Марокко","США"],"genres":["боевик","военный","драма"],"age":16,"description":"4 солдата пытаются смириться с реальностью после возвращения домой из Ирака. Первая — мать-одиночка — потеряла на войне руку, второй — врач — видел слишком много смертей, третий не может забыть, как случайно убил арабскую женщину, а четвертый потерял там лучшего друга.","imdbId":"tt0763840","duration":"1:46","slogan":"Coming home is the real battle","MPAA":"R"},{"id":465181,"rate":6.305,"rate_count":1412,"kpOrder":16109,"name":"Гофманиада","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":12,"description":"Главный герой фильма – Эрнст Гофман, молодой юрист, музыкант и писатель, который живет сразу в двух измерениях: воображаемом мире собственных произведений и в обычной реальности небольшого немецкого городка. В образах своих героев Гофману предстоит пережить самые удивительные и полные опасностей приключения, которые могут оказаться не просто фантазиями из его собственных сказок.","imdbId":"","duration":"1:15","slogan":"Гофман сотворил душу, Шемякин нарисовал кукол, мы вдохнем в них жизнь...","MPAA":null},{"id":41949,"rate":6.304,"rate_count":52014,"kpOrder":16110,"name":"Чужой против Хищника","secondName":"AVP: Alien vs. Predator","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["боевик","ужасы","фантастика"],"age":12,"description":"Наши дни. Группа ученых отправляется в Антарктиду, чтобы отыскать колыбель цивилизации, царившей на Земле многие тысячелетия назад. Под толщей льда они находят пирамиды, в которых обнаруживают человеческие скелеты и следы жизнедеятельности чужих.\n\rОднако они еще не знают, что уже находятся под колпаком у хозяев этого города - хищников, и их дни сочтены. Человеческая приманка поможет хищникам, наконец, завершить войну двух космических цивилизаций…","imdbId":"tt0370263","duration":"1:41","slogan":"Кто бы ни победил - человечество проиграет...","MPAA":"PG-13"},{"id":987151,"rate":6.304,"rate_count":23107,"kpOrder":16111,"name":"В гостях у Элис","secondName":"Home Again","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жизнь матери-одиночки из Лос-Анджелеса неожиданно меняется, когда она разрешает трем парням пожить у нее.","imdbId":"tt5719700","duration":"1:37","slogan":"Никогда не поздно начать всё заново","MPAA":"PG-13"},{"id":458233,"rate":6.304,"rate_count":16036,"kpOrder":16112,"name":"Моя ужасная няня 2","secondName":"Nanny McPhee and the Big Bang","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Действие разворачивается десятки лет спустя после первой картины. Идет война, и няня-волшебница делит свое внимание между двумя семьями: сельской и городской. Отцы семейств на фронте, и в ролях любящих родителей на этот раз выступают мамаши.","imdbId":"tt1415283","duration":"1:49","slogan":"Чудеса возвращаются","MPAA":"PG"},{"id":855462,"rate":6.304,"rate_count":14472,"kpOrder":16113,"name":"Няня","secondName":"The Babysitter","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Коул по уши влюблён в свою няню Би - красивую, весёлую, умную и уверенную в себе девушку. Однажды ночью мальчишка решает не ложиться спать и проследить за ней. Но события принимают неожиданный поворот: няня оказывается хладнокровной убийцей, служащей самому Дьяволу.","imdbId":"tt4225622","duration":"1:25","slogan":"Dream girls can be a nightmare.","MPAA":null},{"id":698881,"rate":6.304,"rate_count":3025,"kpOrder":16114,"name":"Я, снова я и мама","secondName":"Les garçons et Guillaume, à table!","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Гийом настолько боготворит свою мамочку, что всячески подражает ее манерам и поведению. Странные интересы, необъяснимые действия заставляют окружающих думать, что все не так просто в жизни молодого человека.","imdbId":"","duration":"1:26","slogan":"Мужчинами не рождаются","MPAA":null},{"id":42946,"rate":6.304,"rate_count":488,"kpOrder":16115,"name":"Первый эшелон","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"В один из степных районов Казахстана прибывает по комсомольским путевкам отряд молодежи. Суровые морозы и потоки весенней грязи, изнуряющая работа не по специальности усложняют и без того трудную жизнь прибывших. На фоне такой жизни развивается трогательный роман секретаря комсомольской организации и трактористки Анны...","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":775517,"rate":6.303,"rate_count":32447,"kpOrder":16116,"name":"Преступник","secondName":"Criminal","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В последней отчаянной попытке остановить катастрофу мирового масштаба генетики осуществляют невероятную операцию по вживлению воспоминаний и умений погибшего оперативника ЦРУ в тело опасного заключенного с надеждой, что тот доведет до конца прерванную миссию агента.","imdbId":"tt4545300","duration":"1:53","slogan":"The CIA's last hope is in the mind of a criminal","MPAA":"R"},{"id":20980,"rate":6.303,"rate_count":1054,"kpOrder":16117,"name":"Агент","secondName":"The Hitman","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Делейни - полицейский, он же - руководитель банды. Однажды, чтобы забрать «товар», ему пришлось убрать членов шайки и Грогана - своего напарника-полицейского. Однако, Грогана удалось спасти. Ему предстоит разоблачить предателя и сразиться с мафией.","imdbId":"tt0102045","duration":"1:35","slogan":"Don't get in his way.","MPAA":"R"},{"id":87706,"rate":6.302,"rate_count":27390,"kpOrder":16118,"name":"Шалун","secondName":"Little Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":12,"description":"Главный герой так мечтает стать отцом, что по ошибке принимает находящегося в бегах маленького и похожего на ребенка воришку за своего брошенного сына. Новоявленный папаша и его жена берут «малыша» к себе в дом и начинают всячески о нем заботиться. Тем временем напарник вора, ограбивший вместе с ним ювелирный магазин, пытается выманить его из новой семьи, чтобы заполучить украденный бриллиант…","imdbId":"tt0430304","duration":"1:38","slogan":"Big things come in small packages.","MPAA":"PG-13"},{"id":81697,"rate":6.302,"rate_count":20906,"kpOrder":16119,"name":"Техасская резня бензопилой: Начало","secondName":"The Texas Chainsaw Massacre: The Beginning","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Братья вместе со своими подружками отправляются в автомобильное путешествие, которое должно стать последним развлечением до того, как их отправят служить во Вьетнам.\n\rПо дороге они попадают в аварию, и тут появляется местный шериф, знакомство с которым становится началом сущего кошмара: они оказываются в мрачном доме, в стенах которого воспитывается беспощадный убийца по прозвищу Кожаное Лицо…","imdbId":"tt0420294","duration":"1:31","slogan":"Узнай, как рождается страх!","MPAA":"R"},{"id":4772,"rate":6.302,"rate_count":3632,"kpOrder":16120,"name":"Похитители тел","secondName":"Body Snatchers","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Не спите. Потому что именно во время сна это и случается. Именно тогда их щупальца проникают в ваши уши и ноздри. И вот вы уже больше не вы. Вы похищены, вы стали жертвой похитителей тел.","imdbId":"tt0106452","duration":"1:27","slogan":"Представьте себе: вас больше нет и кто-то другой живет в вашем теле","MPAA":"R"},{"id":909445,"rate":6.302,"rate_count":2676,"kpOrder":16121,"name":"Король обезьян","secondName":"Xi you ji zhi da sheng gui lai","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Царь обезьян Сунь Укун однажды прогневал богов, за что и был заключён Небесным Императором в ледяную бездну среди Мраморных гор. Спустя 500 лет маленький мальчик случайно снимает заклятие и освобождает героя. Теперь Сунь Укуна ждет новое испытание: ему предстоит сразиться с кровожадным драконом. ","imdbId":"tt4644382","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":257990,"rate":6.302,"rate_count":1312,"kpOrder":16122,"name":"Сказка про Колобок","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Новая версия Колобка, который подружился с обитателями леса.","imdbId":"tt3422006","duration":"0:10","slogan":null,"MPAA":null},{"id":756226,"rate":6.332,"rate_count":174,"kpOrder":16122,"name":"Акварион 2","secondName":"Aquarion Evol","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Остатки человечества покинули Землю, разрушенную Темными Ангелами, и расселились по новым мирам и пространствам. Через 12 тысяч лет после действия первого сезона жизнь на планете Вега течет тихо и патриархально, современные технологии скрыты за кадром, а на дворе будто снова XX век. Увы, идиллия кончилась вторжением из иного измерения, с планеты Алтея, чьи огромные автоматы-Сборщики который год похищают самых красивых и здоровых веганок. Защитники планеты могут надеяться лишь на наследие прошлого, боевые машины-Векторы, которые успешно справляются с обычными Сборщиками, но бессильны перед прикрывающими их воинами-алтейцами.\n\rИменно в такую заварушку угодили сирота Амата Сора и аристократка Миконо Судзусиро, только что познакомившиеся в старом кинотеатре. В горячке боя, когда обоим грозила смерть, Амата отбросил страх и освободил силу Полета, которой владел с детства. Вскоре из облаков дыма и пыли восстал суровый гигант Акварион. Вот так вчерашний сирота попал в организацию Нео-ДИВА и в дружную семью «элементов», а на Вегу пришла надежда. Только почему на Алтее возрождению Аквариона радовались куда больше? Каковы корни Аматы, чья он инкарнация? Есть ли у конфликта разумное решение или правда у каждой стороны своя? Ответы даст только новое прочтение старых мифов!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":94743,"rate":6.302,"rate_count":604,"kpOrder":16123,"name":"Еще одна из рода Болейн","secondName":"The Other Boleyn Girl","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Мэри Болейн была счастлива в браке с мужем - придворным короля Генриха Восьмого. Как фрейлина королевы Екатерины Арагонской, Мэри появлялась при дворе и вскоре приглянулась молодому королю, Несмотря на ее нежелание, честолюбивая родня заставляет Мэри стать любовницей Генриха. И вот она уже некоронованная королева.\n\rЕе родственников осыпают почестями и наделяют землями. А сама Мэри рожает королю сына. Но Генрих никогда не отличался постоянством и, пока Мэри была беременна, королевский выбор пал на ее младшую сестру Энн. И вновь семья принуждает Мэри поступиться своими чувствами ради семейных планов.\n\rОна должна уступить место у трона, потому что в семье Болейн появилась новая идея: Энн должна стать полноправной королевой.","imdbId":"tt0357392","duration":"1:30","slogan":null,"MPAA":null},{"id":663935,"rate":6.331,"rate_count":225,"kpOrder":16123,"name":"Айдол на полставки","secondName":"Saba Doru","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"История про 38-летнюю учительницу по имени Уса Шидзими, которая преподает классическую литературу в средней школе. Ученики для неё - самое главное в жизни... Но они не подозревают о том, что она на самом деле... айдол! За пределами школы она - супер популярный, любимый всеми студентами 17-летний айдол Ватанабе Маю...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":739423,"rate":6.301,"rate_count":11313,"kpOrder":16124,"name":"Спасение","secondName":"The Salvation","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Дания","ЮАР"],"genres":["вестерн","драма"],"age":16,"description":"Джон, фермер, чья семья убита, дает клятву отомстить, выслеживает и наказывает убийцу. Его действия запускают цепочку насилия: лидер местной банды со своими напарниками решает расправиться с Джоном и его деревней.","imdbId":"tt2720680","duration":"1:32","slogan":"Плохие парни умоются кровью","MPAA":"R"},{"id":654719,"rate":6.33,"rate_count":217,"kpOrder":16124,"name":"Бигль","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Глава детективного агентства «Бигль» Андрей Ростовцев всегда действует так, как считает нужным, и без стеснения вторгается в чужую частную жизнь.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":5313,"rate":6.301,"rate_count":10327,"kpOrder":16125,"name":"Мартовские коты","secondName":"Tomcats","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Мартовские коты - это компания старшеклассников, заключивших пакт: каждый делает ежемесячные взносы, а весь куш получит последний, оставшийся холостяком. По происшествии нескольких лет холостяков осталось двое. И одному нужны деньги, чтобы расплатиться с мафией, а второй ненавидит женщин.\n\rПервый готов поделиться кушем с девицей, которая разведет второго на брачный контракт, но сам поддается ее чарам. Самое интересное - это не отношение героев, а юмор.","imdbId":"tt0246989","duration":"1:35","slogan":"Холостяк срывает куш","MPAA":"R"},{"id":427834,"rate":6.329,"rate_count":170,"kpOrder":16125,"name":"Дафна – тайна сияющих вод","secondName":"Hikari to mizu no Daphne","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Яркий, как сверкающее тропическое солнце, и сочный, как экзотический плод, этот сериал знакомит зрителей с нелегкой, но веселой жизнью «Нереид Камчатки» — специального правоохранительного подразделения, состоящего из ослепительно красивых девушек!","imdbId":"","duration":"0:25","slogan":"Beautiful, dangerous, and desperate for work...","MPAA":null},{"id":1052575,"rate":6.301,"rate_count":2974,"kpOrder":16126,"name":"Если Бил-стрит могла бы заговорить","secondName":"If Beale Street Could Talk","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"19-летняя Тиш помолвлена с 22-летним скульптором Фонни. Они готовятся к свадьбе, Тиш ждёт ребёнка, когда Фонни обвиняют в изнасиловании пуэрториканки Виктории. Молодой человек отправляется отбывать наказание за преступление, которого не совершал — его подставил расист-полицейский. Тем временем Виктория покидает США, возвращается домой, а мать Тиш, Шерон, отправляется вслед за женщиной, чтобы найти доказательства невиновности Фонни.","imdbId":"tt7125860","duration":"1:59","slogan":"Trust Love All the Way","MPAA":"R"},{"id":714247,"rate":6.329,"rate_count":124,"kpOrder":16126,"name":"Я люблю Ли Тхэ-ри","secondName":"Ai leobeu Itaeli","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"14-летний Кым Ын-дон помолвлен с девушкой, которая старше его на 7 лет. Узнав о том, что его невесте нравится другой мужчина, он внезапно становится 25-летним. Устроившись на работу, он знакомится с богатой наследницей - Ли Тхэ-ри. Она имеет прекрасное образование и вдобавок красавица, но из-за неудачной первой любви девушка стала этакой «снежной королевой». Лишь после знакомства с Ын-доном она начинает потихоньку оттаивать.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":182495,"rate":6.301,"rate_count":1966,"kpOrder":16127,"name":"Звезда цирка","secondName":"Red's Dream","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Дождливой ночью в магазине по продаже велосипедов, в углу стоит Ред - одноколёсный велосипед, который мечтает о лучшем месте.","imdbId":"tt0093832","duration":"0:04","slogan":null,"MPAA":"G"},{"id":820551,"rate":6.328,"rate_count":302,"kpOrder":16127,"name":"Бестолочи","secondName":"Siblings","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал о самых бестолковых в мире брате и сестре. Они несносны, ленивы, самолюбивы, некомпетентны, развратны и несут повсюду хаос и разрушения. Каждую неделю благодаря своей эгоцентричной глупости они эффектно разрушают жизни тех, кто подвернётся им под руку — старых друзей, возлюбленных, родственников и случайных знакомых, которым посчастливилось оказаться у них на пути.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":424517,"rate":6.301,"rate_count":1164,"kpOrder":16128,"name":"Бой местного значения","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Конец 1943 года. Подразделение советских солдат во главе с молодым, ещё не нюхавшим войны, младшим лейтенантом останавливается в глухой деревеньке, стоящей в стороне от главных дорог. Её жители за всё время войны ни разу не видели немцев, поэтому внезапное появление здесь отборных диверсантов СС стало для всех полной неожиданностью...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":471784,"rate":6.326,"rate_count":142,"kpOrder":16128,"name":"Дилер","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Занимаясь своим все же не очень чистым бизнесом, Воронцов неизбежно попадает в разные скверные истории. Но каждый раз что-то помогает ему выпутаться. Возможно, это провидение. А возможно - совесть. Та самая совесть, которая кажется чем-то неактуальным, немодным, а следовательно – ничего не стоящим пережитком. Но только людям, в ком умерла всякая память о предках, - безродным.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":14294,"rate":6.301,"rate_count":1120,"kpOrder":16129,"name":"Придурки","secondName":"Les truffes","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Патрик, боксер неудачник, и он очень не любит, когда его будят по утрам после очередной гулянки, будь то привратник, сосед или назойливый судебный исполнитель, предлагающий ему убираться из занимаемой квартиры.\n\rОднажды в баре он встречает мелкого воришку Натаниэля и видит в нем родственную душу. Жуликоватые друзья-неудачники пускаются на поиски приключений и получают их… на свою голову.","imdbId":"tt0114737","duration":"1:25","slogan":null,"MPAA":null},{"id":1451296,"rate":6.324,"rate_count":362,"kpOrder":16129,"name":"Закон и беспорядок","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"События сериала разворачиваются в тихом спокойном городке Лытк-Анжелес, штат Москвачуссетс. Здесь у каждой банды есть свое законное место. Колумбийцы курят подорожник, ирландцы потягивают пиво, а китайцы едят лапшу. Но однажды на Лытк-Анжелес обрушиваются злые русские коммунисты и приносят с собой сахар. Они захватывают контроль над производством матрешек (традиционный югославский бизнес) и подсаживают на белый порошок весь город.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":391788,"rate":6.301,"rate_count":624,"kpOrder":16130,"name":"Голубой метеорит","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Сегодняшний школьник в будущем может стать крупным ученым, которого ждут великие открытия, но для этого думать об учебе нужно уже сейчас.","imdbId":"tt1075320","duration":"0:03","slogan":null,"MPAA":null},{"id":965846,"rate":6.324,"rate_count":286,"kpOrder":16130,"name":"Мир дорам","secondName":"Dramaworld","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Китай","Корея Южная","США"],"genres":["комедия","фэнтези"],"age":null,"description":"20-летняя студентка и фанатка корейских дорам Клэр Данкан непонятным образом оказалась в своей любимой дораме «Вкус любви». Теперь перед девушкой стоит дилемма - просто наблюдать или попытаться переписать историю на свое усмотрение.","imdbId":"tt5468694","duration":"0:15","slogan":null,"MPAA":null},{"id":1042726,"rate":6.3,"rate_count":83192,"kpOrder":16131,"name":"Удивительное путешествие доктора Дулиттла","secondName":"Dolittle","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Семь лет назад доктор Дулиттл, прославленный врач-ветеринар, живущий в викторианской Англии, потерял свою жену. Теперь он ведет затворнический образ жизни, скрывшись за высокими стенами своего поместья. Экзотические животные из его коллекции – его единственная компания.\n\rНо когда неизвестная болезнь становится угрозой для жизни молодой королевы, доктору Дулиттлу приходится покинуть свое убежище и отправиться в невероятное путешествие к мифическому острову. В поисках лекарства для королевы он вступит в схватку с беспощадными врагами, познакомится с диковинными существами и будет вынужден проявить недюжинное мужество и смекалку.","imdbId":"tt6673612","duration":"1:41","slogan":"He's just not a people person.","MPAA":"PG"},{"id":229427,"rate":6.324,"rate_count":157,"kpOrder":16131,"name":"Большой красный пёс Клиффорд","secondName":"Clifford the Big Red Dog","type":"TV_SHOW","year":2000,"yearEnd":2003,"countries":["Великобритания","США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0233041","duration":"0:30","slogan":null,"MPAA":null},{"id":279600,"rate":6.3,"rate_count":71225,"kpOrder":16132,"name":"Явление","secondName":"The Happening","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"История о семье, которая пытается сбежать от угрозы, грозящей всему человечеству. Беда приходит из ниоткуда, настигает внезапно, заставляя людей повсеместно совершать самоубийства. Страшная напасть, эпидемия или новая болезнь? Что это? Никто не знает…","imdbId":"","duration":"1:26","slogan":"Мы это чувствовали. Мы видели знамения. Теперь… это случилось","MPAA":"R"},{"id":807496,"rate":6.3,"rate_count":1188,"kpOrder":16133,"name":"Грешник","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Когда Владу было 5 лет, его мать убили, и в ее смерти всю последующие годы он винит отца. На 20-ую годовщину трагедии юноша решает расставить точки над «i» и собрать всех родственников. В процессе поиска и встреч с ними Влад выясняет факты, которые меняют все…","imdbId":"","duration":"1:28","slogan":"Цена ошибки - жизнь","MPAA":null},{"id":81503,"rate":6.3,"rate_count":1639,"kpOrder":16134,"name":"Компаньоны","secondName":"A Prairie Home Companion","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"В фильме рассказывается об эстрадном радиошоу, которому удалось выжить в эру телевидения. Но вот наступает день последнего эфира, поскольку театр, в котором находится радиостанция, продали техасскому конгломерату, намеревающемуся устроить на месте этого здания парковку.\n\rГлавные персонажи ленты - сестры Иоланда и Ронда Джонсон, составляющие кантри-дуэт; дочь Иоланды Лола, которая не смогла использовать уникальный шанс спеть во время шоу, так как забыла слова; неудачливый частный сыщик Гай Нуар, исполняющий обязанности секьюрити; вокальный дуэт ковбоев Дасти и Лефти, а также ангел…","imdbId":"tt0420087","duration":"1:45","slogan":"Live every show like it's your last","MPAA":"PG-13"},{"id":42851,"rate":6.3,"rate_count":714,"kpOrder":16135,"name":"Отряд особого назначения","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"Разведдиверсионная группа из спортсменов, умеющих снайперски стрелять, бегать, прыгать, свободно чувствовать себя в воде и под водой, выдерживать чудовищную нагрузку рукопашных схваток, сможет добраться до цели только идя вместе, передавая задание как эстафету.\n\rИх семеро. Среди них девушка – пловчиха. Ей предстоит самый сложный, последний этап пути. В основе сюжета реальные факты Великой Отечественной войны.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":230373,"rate":6.3,"rate_count":538,"kpOrder":16136,"name":"Домик у озера","secondName":"Cabin by the Lake","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":null,"description":"Преуспевающий сценарист Стэнли Колдуэлл ищет тему для своего нового сценария, который ему заказал режиссер. Для этого он снимает домик возле озера и начинает черпать вдохновение, по-настоящему похищая и убивая молодых девушек. Он их «коллекционирует» прямо на дне озера, где они образуют своеобразный «цветник». Стэнли часто «навещает» их под водой и одевает, как кукол. Одной девушке чудом удается избежать смерти. Она приводит полицию на место, где находятся трупы всех девушек. Чтобы поймать маньяка, полиция решает разместить среди мертвецов манекен с видеокамерой в глазу, но затея проваливается, так как Стэнли замечает камеру. Ему удается скрыться и снова взять в пленницы спасшуюся девушку…","imdbId":"","duration":"1:31","slogan":"Most writers bring their characters to life. He brings his to death.","MPAA":"R"},{"id":229844,"rate":6.322,"rate_count":434,"kpOrder":16136,"name":"Горец","secondName":"Highlander: The Animated Series","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["Канада","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Юноша по имени Квентин Маклауд - не совсем обычный молодой человек. Он - Бессмертный, родившийся после Великой Катастрофы, опустошившей Землю. Бессмертные поклялись никогда не воевать друг с другом, чтобы помочь человечеству восстановить свой разрушенный мир. И только один Бессмертный по имени Кортан отказался принести клятву. \n\rКвентин призван избавить человечество от тирании Кортана. Под руководством Рамиреса, благороднейшего из Бессмертных, Квентин должен пройти через многие испытания, доказав свое мужество и обретя знания. Лишь тогда он сможет вступить с Кортаном в смертельную схватку... Присоединяйтесь к захватывающим приключениям Квентина Маклауда, которого все зовут Горец.","imdbId":"","duration":"0:22","slogan":"The Immortal Journey Contines","MPAA":null},{"id":1266428,"rate":6.299,"rate_count":22670,"kpOrder":16137,"name":"Энола Холмс","secondName":"Enola Holmes","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","приключения"],"age":null,"description":"Англия, 1884 год. В день своего 16-летия Энола Холмс обнаруживает, что её мама бесследно пропала. Обратившись за помощью к давно покинувшим отчий дом братьям Майкрофту и Шерлоку, девушка не получает ожидаемой поддержки. Поскольку отец умер рано, мать - женщина прогрессивных взглядов - воспитывала и обучала дочь сама, и теперь юная Энола не соответствует общепринятому представлению о приличной молодой особе. Хоть Шерлок и сочувствует сестре, Майкрофт является её законным опекуном и собирается отправить в женский пансион. Будучи не в восторге от данной перспективы, Энола начинает разгадывать оставленные матерью подсказки и, переодевшись мальчиком, тайком садится на поезд в Лондон, где знакомится с молодым виконтом, тоже сбежавшим от своей родни.","imdbId":"tt7846844","duration":"2:03","slogan":"Mystery runs in the family","MPAA":"PG-13"},{"id":397191,"rate":6.322,"rate_count":257,"kpOrder":16137,"name":"Моя команда","secondName":"My Boys","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"PJ - спортивная журналистка. За ней повсюду следует команда, о которой она пишет книгу. PJ 20 лет, она молода и привлекательна, и, как и любая девушка такого возраста, ищет любви... Любви в мире, состоящем на 90 процентов из «ее» команды. Но стиль писательницы, ее манера держать себя с ними на равных и быть «своим парнем» отпугивает потенциальных поклонников. Все меняется, когда единственная подруга PJ советует ей одеваться и вести себя более женственно...","imdbId":"","duration":"0:22","slogan":"Sometimes the line between love and friendship is a little blurred.","MPAA":null},{"id":645039,"rate":6.299,"rate_count":8592,"kpOrder":16138,"name":"Рыцарь кубков","secondName":"Knight of Cups","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Сценарист, живущий в Лос-Анджелесе, пытается разобраться в странных событиях, происходящих вокруг него.","imdbId":"","duration":"1:58","slogan":"Fragments of a melancholy soul loathing the L.A. vacant life.","MPAA":"R"},{"id":403998,"rate":6.322,"rate_count":191,"kpOrder":16138,"name":"Шоу Грэма Нортона","secondName":"V Graham Norton","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Великобритания"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1193013,"rate":6.299,"rate_count":7799,"kpOrder":16139,"name":"Грань времени","secondName":"Synchronic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":18,"description":"Два закадычных друга Стив и Деннис работают врачами скорой помощи в Новом Орлеане. Последнее время они сталкиваются со странными несчастными случаями и не менее загадочными смертями, как-то связанными с новым синтетическим наркотиком под названием Synchronic. Приехав на очередной вызов, друзья выясняют, что дочь-подросток Денниса тоже попробовала модный наркотик, а после исчезла без следа. ","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":408652,"rate":6.322,"rate_count":96,"kpOrder":16139,"name":"Возвращение Д'Артаньгава","secondName":"El retorno de D'Artacan","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Великобритания","Испания","Тайвань"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Хотя его мечты сбылись, он теперь королевский пёс-мушкетёр и женился на своей возлюбленной Джульетте, Д'Артаньгав воссоединяется с Атосом, Портосом и Арамисом, чтобы дать отпор злому кардиналу Ришелье и хитрой Миледи.","imdbId":"tt0891408","duration":"0:25","slogan":null,"MPAA":null},{"id":1311031,"rate":6.299,"rate_count":5424,"kpOrder":16140,"name":"Смертельные иллюзии","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":12,"description":"Знаменитые иллюзионисты братья Романовы представляют публике свое грандиозное шоу, в котором планируют раскрыть секреты семи самых опасных трюков из мира иллюзий.  Во время номера с аквариумом братьям становится понятно, что «шоу пошло не так» - ассистентка не появляется в нужном месте, а в наушниках появляется голос таинственного организатора, который  становится проводником всего шоу, изменив механизмы сложных трюков. «Голос» предлагает все более изобретательные и зрелищные, но все более рискованные и опасные для жизни трюки. Если шоу не продолжится - «голос» начнет убивать одного за другим. Зрителям предстоит стать свидетелями и участниками опасной игры, а братьям - спасти их жизни и жизни любимых.","imdbId":"","duration":"1:48","slogan":"Всё по-настоящему — и иллюзии, и смерть","MPAA":null},{"id":587167,"rate":6.322,"rate_count":64,"kpOrder":16140,"name":"Короче","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","новости"],"age":16,"description":"От 30 секунд до двух с половиной минут – именно столько времени требуется зрителю, чтобы понять, станет ли он смотреть фильм. И это не результаты каких-нибудь скучных исследований, это средняя продолжительность трейлера. Но за такое короткое время и под бодрый монтаж немудрено проморгать что-нибудь важное, и поэтому - все самое примечательное из недавних роликов в передаче «Короче».","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":677622,"rate":6.299,"rate_count":5314,"kpOrder":16141,"name":"Босиком по городу","secondName":"Barefoot","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джей – гуляка и дебошир. Он не удерживается ни на одном рабочем месте, а собственная семья считает его законченным неудачником. После очередной выходки его направляют «отдать долг обществу» - поработать уборщиком в клинике для душевнобольных. Там он знакомится с пациенткой Дэйзи – обаятельной девушкой, которая выглядит вполне нормальной, но совершенно не адаптирована к окружающей действительности. Девушка быстро привязывается к Джею и даже сбегает вслед за ним из клиники. Теперь Джей должен решить, как быть дальше. С одной стороны у него есть приглашение на свадьбу брата, где его ждут вместе с девушкой, которой у него нет, с другой - Дэйзи, которая ни на шаг от него не отходит. Джей решается на аферу и отправляется на свадьбу вместе с Дэйзи...","imdbId":"tt2355495","duration":"1:30","slogan":null,"MPAA":"PG-13"}]