[{"id":532957,"rate":6.226,"rate_count":316,"kpOrder":16637,"name":"Гвен Джонс – ученица Мерлина","secondName":"Guinevere Jones","type":"TV_SHOW","year":2002,"yearEnd":2002,"countries":["Австралия","Канада"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"14-летняя Гвен Джонс приезжает с матерью из Канады в Австралию, где встречает Мерлина и узнает, что она является реинкарнацией Гвиневеры из Камелота, и что ее истинное предназначение заключается в борьбе со злом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7094,"rate":6.232,"rate_count":19474,"kpOrder":16638,"name":"Призрак дома на холме","secondName":"The Haunting","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Жуткие легенды ходят вокруг огромного и зловещего особняка, известного как «Дом на холме». Это мрачное и величественное строение, некогда принадлежавшее богатейшему текстильному магнату Хью Крэйну, вот уже больше века стоит пустым и считается проклятым местом. Но именно его для своих экспериментов выбирает специалист по изучению сна доктор Марроу.\n\rГруппа из четырех страдающих бессоницей молодых людей, которую пригласил доктор Марроу, должна будет провести в жутком доме несколько дней и ночей. Однако никто из участников этого странного проекта не предполагал, с каким чудовищным кошмаром им придется столкнуться...","imdbId":"tt0171363","duration":"1:53","slogan":"There once was a house, a bright happy home, something bad happened, now it sits all alone. It's pillars are its bones, it's walls are it's skin, it's windows are it's eyes, won't you come in","MPAA":"PG-13"},{"id":466551,"rate":6.226,"rate_count":275,"kpOrder":16638,"name":"Убить змея","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","приключения"],"age":12,"description":"Они - воины двух издревле противостоящих друг другу кланов. Веками Мангусты, воины Света, открыто выходят на бой с силами Мрака, и не приемлют в борьбе со Змеями ни хитростей, ни коварства. И столько же Змеи, адепты Тьмы, таятся, и наносят защитникам Света исподтишка удар за ударом. Судьбу этого векового противостояния решит последний из Мангустов - преподаватель французского языка в одной из московских школ Глеб. Не воин даже, а ученик, еще не знающий, что Война только начинается. Замешаны в ней директор школы и ученики, шотландский барон Мак-Грегор и генерал ФСБ Рюмин, а также многие другие...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":933660,"rate":6.232,"rate_count":1485,"kpOrder":16639,"name":"В глубине леса","secondName":"In fondo al bosco","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Зимой 2010-го года 4-летний Томми Кончи исчезает во время фестиваля, на котором люди переодеваются дьяволами. Пять лет спустя в полицию попадает безымянный ребенок без документов, анализ ДНК показывает, что это Томми. Отец, Мануэль, которого все эти годы обвиняли в пропаже сына, может, наконец, его обнять. Однако мать, Линда, по ряду признаков подозревает, что этот ребенок на самом деле не её сын.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4169,"rate":6.232,"rate_count":1337,"kpOrder":16640,"name":"Англичанин","secondName":"The Limey","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Уилсон только что вышел из тюрьмы, где отсидел девять лет. Ещё за решёткой он узнал о гибели своей единственной дочери. Убежденный, что её смерть была результатом вовсе не несчастного случая, он отправляется в Лос-Анджелес. С помощью Эдуардо, единственного человека, который что-то знал о последних днях жизни Дженни, Уилсон начинает поиск виновных в её смерти.","imdbId":"tt0165854","duration":"1:29","slogan":"Сейчас он особо опасен","MPAA":"R"},{"id":784772,"rate":6.226,"rate_count":143,"kpOrder":16640,"name":"Второй шанс","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Ближнегорск - город в средней полосе России, с населением около 600 тысяч. Серый город с промышленным производством, среднестатистический и оттого еще более унылый. В массе своей старшее поколение, как и везде в России, ведет тяжелую беспросветную жизнь. Мало кто хочет повторять судьбу своих родителей, и поэтому каждый молодой житель города больше всего мечтает о том, чтобы жизнь дала ему шанс. Шанс выбраться из болота и стать счастливым. Но мало кому удается выиграть сразу, не наделав ошибок, тем, кто оступился, жизнь дает второй шанс. И последний. Его получают все наши герои - шесть молодых людей и девушек, живущие в одном дворе.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":953298,"rate":6.232,"rate_count":714,"kpOrder":16641,"name":"Дочери танца","secondName":"Córki dancingu","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама","музыка","ужасы"],"age":null,"description":"Две плотоядные сестры-русалки охотятся на неосторожно подходящих к воде людей - гипнотизируют жертв пением и утаскивают в воду. Но в конце концов им становится скучно, и вот уже две девушки устраиваются в ночной клуб певицами. И как обычно и бывает в таких историях - одна из сестёр влюбляется в обыкновенного парня.","imdbId":"tt5278832","duration":"1:32","slogan":"Their element is night.","MPAA":null},{"id":766796,"rate":6.226,"rate_count":122,"kpOrder":16641,"name":"Меч и цветок","secondName":"Kalgwa kkot","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"Му-ён, дочь короля Когурё Ёнрю, влюбляется в Ён-чхуна, сына убийцы собственного отца. Её душа разрывается между местью и любовью. Ён-чхун хоть и является сыном дворянина, никогда не сможет подняться высоко, так как был рожден от наложницы. Получив приказ отца убить любимую женщину, он будет вынужден выбирать между долгом и любовью.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":586585,"rate":6.231,"rate_count":4993,"kpOrder":16642,"name":"Сироп","secondName":"Syrup","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Амбициозный молодой человек, сотрудник крупной компании, производящей газированные напитки, придумывает блестящий план на миллион американских долларов. План заключается в разработке и продвижении нового напитка, который сделает его значительно богаче и продвинет на самую вершину карьерной лестницы. Однако на пути у осуществления этого великолепного плана есть одно «но» - для его воплощения молодой человек должен объединиться с коллегой по работе и научиться доверять ей, а также помириться со своим боссом, наладив с ним нормальные и доверительные рабочие отношения.","imdbId":"","duration":"1:30","slogan":"Идея на миллион долларов","MPAA":"R"},{"id":497676,"rate":6.226,"rate_count":79,"kpOrder":16642,"name":"Путешествие Эллана Стрэйнжа","secondName":"The Journey of Allen Strange","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"","imdbId":"tt0143325","duration":"0:25","slogan":null,"MPAA":null},{"id":1035433,"rate":6.231,"rate_count":1998,"kpOrder":16643,"name":"Скуби-Ду! На Диком Западе","secondName":"Scooby-Doo! Shaggy's Showdown","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Главные герои отправляются в уникальное место под названием «Сумасшедшее Ранчо Q-Чуваков». Место выбрано неслучайно, ведь оно когда-то принадлежало кузену Шэгги, пропавшему без вести. Скуби-ду и команда хотят узнать, что же произошло с Тони на самом деле. Оказавшись на месте, они встречают местных жителей, которые, пугаясь Шэгги, разбегаются в разные стороны, путая его с призраком.","imdbId":"tt6425560","duration":"1:19","slogan":null,"MPAA":null},{"id":660793,"rate":6.231,"rate_count":1459,"kpOrder":16644,"name":"Ночь одинокого филина","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Лирическая новогодняя комедия о том, как наши поступки могут навсегда изменить жизнь близких нам людей.\n\rЭта волшебная история происходит с героями за неделю до Нового года и в очередной раз гласит: бойтесь своих желаний, они имеют обыкновение сбываться!","imdbId":"tt3698320","duration":"1:30","slogan":null,"MPAA":null},{"id":592384,"rate":6.231,"rate_count":1480,"kpOrder":16645,"name":"Кибер-террор","secondName":"Cyberbully","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Получив в подарок на день рождения ноутбук, Тэйлор регистрируется на сайте социальной сети. Первое удовольствие от самостоятельного общения в интернете вскоре сменяется страхом, так как Тэйлор становится жертвой предательства и запугивания, которому подвергают ее с помощью сайта самые известные ученики школы. \n\rВ то время, как психологическое состояние Тэйлор ухудшается, ее мать, Крис, берется за расследование инцидента, привлекая на помощь школьную систему и государственное законодательство. Крис стремится воспрепятствовать тому, чтобы другие дети прошли через такое же мучительное испытание, какое довелось пережить ее дочери.","imdbId":"","duration":"1:26","slogan":"Words can hurt.","MPAA":null},{"id":397382,"rate":6.224,"rate_count":238,"kpOrder":16645,"name":"Строптивая мишень","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Конечно, у Дины и раньше случались неприятности. Но жила бы она в своем маленьком провинциальном городке безбедно, если бы не тайные увлечения и криминальные наклонности ее мужа Олега, по кличке Студент. Из-за него Дина попала в настоящую переделку.\n\r \n\rСпасаясь от невесть откуда свалившихся на нее таинственных преследователей и бандита Эдички, Дина встретила надежного друга и настоящую любовь. Теперь она знает, как жить дальше.\n\r \n\rГоловокружительные погони, страшные и смешные бандиты, невольная ложь и преднамеренный обман, подозрения, недоверие к тому, кто рядом, - все это остается в прошлом, в маленьком городке, с которым, пережив немало горьких минут, весело расстаются ставшие неразлучными герои, Дина и Алексей, ее спаситель и избранник. ","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":1087454,"rate":6.231,"rate_count":1412,"kpOrder":16646,"name":"Большой брат","secondName":"Dai si hing","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Мистер Чэн приходит устраиваться учителем в обычную гонконгскую школу. Учебное заведение находится на грани закрытия, так как поступаемость в вузы у её выпускников почти нулевая. Но мистер Чэн, обладающий полезными знаниями, эффективными умениями и необычными методами преподавания, начинает бороться с неуспеваемостью и хромающей дисциплиной в классе.","imdbId":"","duration":"1:40","slogan":"Friend. Teacher. Protector.","MPAA":null},{"id":574434,"rate":6.224,"rate_count":249,"kpOrder":16646,"name":"Влюбленные женщины","secondName":"Women in Love","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Рэйчел Стирлинг  («Другая жизнь»),   Розамунд Пайк  («Жены и дочери»),  Грант Швэнби  («Синдикат смерти»)  в мелодраме  Миранды Боуэн  «Влюбленные женщины».   \r\n \r\nНачало XX века. В центре событий история жизни двух сестер, Урсулы и Гудрун Бренгвен, рассказанная на примере их любовных взаимоотношений с двумя друзьями, Рупертом Биркиным и Геральдом Кричем. Но жизнь редко прощает беспечность, и, слепо отдавшись роковой страсти, молодые возлюбленные не заметили, как оказались у края бездны… \r\n \r\n Основанная на двух романах английского писателя Дэвида Лоуренса - «Радуга» и «Влюбленные женщины» - которые Лоуренс изначально намеревался издать как один, данная экранизация объединила обе книги, в соответствии с оригинальным видением писателя.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":656534,"rate":6.231,"rate_count":1005,"kpOrder":16647,"name":"Отставник 3","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Настоящий полковник Сергей Дедов по кличке Дед в исполнении мужественного Бориса Галкина — снова на НТВ! С момента последней встречи с ним прошло некоторое время. Внучка Дедова учится в институте, встречается с молодым человеком, собирается за него замуж, сам же Сергей Михайлович ждёт место преподавателя в Суворовском училище.\n\rОднажды Дед помог достать путевку в пансионат своему другу-инвалиду Каверину. Тот, приехав в санаторий, стал свидетелем, как двое крепких парней силой затаскивают в машину молодую девушку. Каверин попытался вступиться за бедняжку, но его избили и бросили прямо на дороге. Случайные прохожие доставили его в больницу, а врачи, увидев военный жетон, запросили данные в Москве. Так о происшествии стало известно Дедову, который тотчас отправился искать бандитов, чтобы отомстить за друга.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":615478,"rate":6.224,"rate_count":113,"kpOrder":16647,"name":"Картина мелом","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":null,"description":"История о буднях украинской милиции, которая основана на реальных событиях. Загадочные убийства, запутанные дела, «глухари» - все это расследует новое подразделение МВД Украины. Генерал Тарасов лично собрал лучших следователей. Они совершенно разные, на каждое дело смотрят по-разному, правила игры у каждого свои но все имеют огромный опыт и блестяще работают вместе.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":5877,"rate":6.231,"rate_count":1015,"kpOrder":16648,"name":"Травма","secondName":"Trauma","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Где-то в окрестностях Миннеаполиса убийца-маньяк по прозвищу охотник за головами безжалостно расправляется со своими жертвами, срезая им головы изощренным способом. Аура оказывается в центре событий, когда ее родители становятся новыми жертвами охотника за головами. Вместе с влюбленным в нее Дэвидом она выходит на след убийцы. Все указывает на психиатра Ауры доктора Джадда...","imdbId":"tt0104053","duration":"1:46","slogan":"A new dimension of fear","MPAA":"R"},{"id":1199774,"rate":6.223,"rate_count":365,"kpOrder":16648,"name":"Сладкая жизнь","secondName":"Happy Sugar Life","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"После встречи с Сё Кобэ Сато Мацузака точно знает, что любовь — высшее чувство, сладкое на вкус. Найдя своё счастье, Сато стремится сделать всё, чтобы сохранить эту сладкую жизнь: утром идёт в школу, днём - на подработку, а вечером остаётся наедине со своей возлюбленной. Но не все согласны с её определением любви и стараются помешать, но Сато готова на всё чтобы сохранить идиллию, и даже на убийство.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":294993,"rate":6.231,"rate_count":652,"kpOrder":16649,"name":"Чертово колесо","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Случайная встреча между главными героями происходит на вокзале в минуту проводов своих семей на отдых. И - любовь! Сумасшедшая, страстная, полубезумная. Но три недели пролетели, как один миг. Жена с дочерью возвращаются к Паше, муж с сыном - к Маше. Что делать?","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":684080,"rate":6.223,"rate_count":211,"kpOrder":16649,"name":"Кэнди-Бой","secondName":"Candy Boy","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Непохожие сестры-близняшки Канадэ и Юкино Сакурай приехали с самого севера Хоккайдо в Токио, чтобы вместе учиться в старшей школе. Темноволосая Канадэ, хоть и младше на несколько минут, выглядит более зрелой и серьезной, а очаровательная блондинка Юкино часто ведет себя по-детски открыто и непосредственно. Но все имеет обратную сторону – за строгостью часто кроется неуверенность, за наивностью – истинная женская мудрость.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":652758,"rate":6.23,"rate_count":28619,"kpOrder":16650,"name":"Начни сначала","secondName":"Second Act","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Майя уже перестала надеяться, что ее мечты осуществятся, она случайно получает работу в большой корпорации. Теперь у нее есть шанс доказать снобам с Мэдисон Авеню, что врожденный талант и блестящий креатив так же важны, как и диплом престижного университета. И не имеет значения, что у тебя за спиной, — ведь никогда не поздно начать сначала!","imdbId":"tt2126357","duration":"1:43","slogan":"Ее таланты - настоящие. А резюме - нет","MPAA":"PG-13"},{"id":421374,"rate":6.223,"rate_count":192,"kpOrder":16650,"name":"Хорошие парни","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["боевик","детектив"],"age":16,"description":"Главные герои сериала - два опера, которые случайно оказались напарниками. Именно благодаря этой случайности, достаточно драматическая история приобретает комедийную линию. Медведев и Буров абсолютно разные люди и единственным, что их объединяет, является жажда справедливости, которую они отстаивают в отделе по борьбе с организованной преступностью и наркоторговлей. \r\n\r\nНесмотря на изначально возникшую враждебность между двумя операми, начальник отдела Марков решает сделать их напарниками. Это решение оказывается достаточно эффективным как для отдела, так и для самих ребят.  Ситуации, в которые они попадают, очень часто более опасны, чем ребята даже могут себе представить. ","imdbId":"","duration":"0:46","slogan":"Их цель - справедливость","MPAA":null},{"id":251602,"rate":6.23,"rate_count":7909,"kpOrder":16651,"name":"Белый шум 2: Сияние","secondName":"White Noise 2: The Light","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Жена и ребенок главного героя картины Эйба Дэйла были зверски убиты на его глазах. Он не смог спасти их... Теперь у Эйба нет желания вести нормальную жизнь. Не найдя другого выхода, он решается на отчаянный шаг – совершает самоубийство.\n\rОн идет по белому коридору к свету, к жене и сыну, которые зовут его. Они уже совсем близко, стоит только протянуть руку... Но внезапно все обрывается. Врачам удается вытащить Эйба с того света.\n\rКлиническая смерть изменила его. Эйб понимает, что получил удивительную способность среди тысяч людей видеть тех, кому предстоит вскоре умереть. Герой одержим своей миссией спасти людей. Какая плата ждёт его за это? Ведь спасая очередного человека от гибели, он нарушает естественный баланс между жизнью и смертью.","imdbId":"","duration":"1:39","slogan":"Иногда они возвращаются не одни","MPAA":"PG-13"},{"id":251950,"rate":6.223,"rate_count":171,"kpOrder":16651,"name":"Талисман","secondName":"Começar de Novo","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Действие сериала происходит не только в Бразилии, но и в современной России. В этой увлекательной истории есть все: коварные преступления и тонкосплетенные интриги, измены и жестокая месть, разлуки и встречи, потери, обретения, и, конечно же, любовь...\n\r«Талисман» - это история любви Мигеля Арканхо и Летисии. Двое детей растут вместе в маленьком бразильском городке. Со временем их дружба перерастает в страстную любовь. Однако судьба трагически разводит их, и их встреча происходит только спустя 30 лет.\n\rТеленовелла «Талисман» рассказывает о первой - юношеской любви. В отдельные периоды нашей жизни мы любим разных людей, но первая любовь оставляет неизгладимый след, она одновременно прекрасна и ужасна, печальна и незабываема. Этот фильм - попытка поговорить о первом любовном опыте молодежи.\n\rНаряду с центральной темой - которая получает развитие на фоне маленького вымышленного городка Уро Негро - в фильме присутствуют параллельные сюжетные линии.","imdbId":"tt0420382","duration":"0:45","slogan":null,"MPAA":null},{"id":1022484,"rate":6.23,"rate_count":4848,"kpOrder":16652,"name":"Амундсен","secondName":"Amundsen","type":"FILM","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["биография","драма","приключения"],"age":12,"description":"Молодой норвежский путешественник грезит об открытии неизведанных полярных земель. В погоне за мечтой и грандиозными свершениями герой жертвует всем: семейными узами, дружбой, любовью всей жизни. Получая взамен ледяные пустыни, бездонные трещины, нечеловеческий холод, метели и вечную мерзлоту.","imdbId":"tt6054846","duration":"2:05","slogan":"Сквозь тайны вечного холода","MPAA":null},{"id":578926,"rate":6.223,"rate_count":70,"kpOrder":16652,"name":"Beetleborgs Metallix","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":13629,"rate":6.23,"rate_count":1051,"kpOrder":16653,"name":"Объект любви","secondName":"Love Object","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Кеннет – скромный клерк в одной из пыльных контор гигантской корпорации. Он умирает от страсти к красотке Лизе, которая будит все его тайные желания. Но он не может даже мечтать о ней, скованный, как наручниками, узкими рамками делового этикета. Все, что остается Кеннету – купить в секс–шопе резиновую куклу.\n\rНики – вылитая Лиза, но позволит все и готова к самым безумным сексуальным фантазиям Кеннета. Но вот случилось чудо, и Лиза отвечает взаимностью Кеннету. Однако его раздражают «капризы» живой красотки. Он становится настоящим тираном, стремясь превратить живого человека в резиновую сексуальную игрушку. Секс делает из него маньяка…","imdbId":"tt0328077","duration":"1:28","slogan":"В каждом из нас прячутся скрытые сексуальные фантазии...","MPAA":"R"},{"id":428836,"rate":6.222,"rate_count":450,"kpOrder":16653,"name":"Энигма","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"«Энигма» - вымышленное секретное подразделение. В ведении отдела находятся самые таинственные явления, представляющие потенциальную угрозу. Такие явления принято называть «паранормальными». \r\n\r\nСотрудникам «Энигмы» хорошо известно, что у каждого из подобных явлений есть своя логика. Если ее понять, то таинственные силы можно нейтрализовать, либо, а, может быть, и извлечь из них немалую пользу. Понятно, что такая задача по плечу только талантливым, хорошо образованным людям, обладающим, к тому же, незаурядными детективными способностями. \r\n\r\nТаковы главные герои Олег Корзун, Владимир Власов и Анна Савина. Все трое - очень разные, но их отличает преданность делу и увлеченность, поэтому руководство «Энигмы» поручает им самые сложные дела. Нередко эти дела оказываются продолжением тех исследований, которыми в 30-е годы занимался легендарный, но реально существовавший Спецотдел ВЧК, возглавляемый реально существовавшим Глебом Бокием.\r\n\r\nДолгое время «энигмисты» не подозревают о том, что для руководителя их подразделения главной целью является поиск контактов с легендарной страной, которую во все времена называли по-разному - от Шамбалы до Беловодья...","imdbId":"","duration":"0:47","slogan":"Во власти мистики","MPAA":null},{"id":13326,"rate":6.23,"rate_count":632,"kpOrder":16654,"name":"Беспокойный свидетель","secondName":"Do Not Disturb","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Уолтер Ричмонд, президент крупной американской компании, прилетает с женой Кэтрин и немой 10-летней дочерью Мелиссой в Амстердам для заключения важной сделки. В отеле в общей суматохе Мелисса теряется и попадает на внутренний двор, где становится случайным свидетелем жестокого убийства.\n\rТеперь девочке, которая не может попросить о помощи, приходится спасаться от преступников бегством. Чтобы выжить в незнакомом городе и быть на шаг впереди преследователей, ей нужно проявить максимум смекалки и изобретательности. ","imdbId":"tt0185284","duration":"1:34","slogan":"Она не может говорить... Она не может кричать... Она может только бежать...","MPAA":"R"},{"id":927797,"rate":6.222,"rate_count":385,"kpOrder":16654,"name":"Правда в том, что я...","secondName":"Jitsu wa Watashi wa","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Знакомьтесь, Асахи Куроминэ, обычный школьник, который не умеет лгать! Хотя и у него есть небольшой секрет: парень питает самые нежные и глубокие чувства к своей однокласснице Йоко Ширагами. И именно в тот момент, когда незадачливый герой пытается открыть сердце девушке, раскрывается страшная правда: объект его воздыхания — на самом деле вампир! Асахи клянётся сохранить секрет любимой, чтобы Йоко не была вынуждена уйти из школы. Но, учитывая его особенность, сделать это будет очень непросто, особенно когда число подобных тайн с каждым днем растет в геометрической прогрессии!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":413346,"rate":6.23,"rate_count":576,"kpOrder":16655,"name":"Моя борьба","secondName":"Mein Kampf","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Экранизация одноименной пьесы популярного венгерского драматурга Георга Табори. Чернейшая комедия, рассказывающая о молодых годах Адольфа Гитлера-Шикльгрубера. \n\rЮный Адольф приезжает в Вену, где заводит дружбу с престарелым евреем Шломо Херцлем. Гитлер и не предполагает, что общается с лютым расовым врагом и следует всем советам и пожеланиям нового знакомца.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":1045478,"rate":6.229,"rate_count":32549,"kpOrder":16656,"name":"Агент Джонни Инглиш 3.0","secondName":"Johnny English Strikes Again","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Когда все агенты секретной службы Её Величества внезапно выходят из строя, в игру вступает запасной вариант. Образец английского стиля и любимец роковых красоток; король безвыходных ситуаций и хранитель аналоговых традиций в цифровом мире, агент Джонни Инглиш – боль и гордость британской разведки. Этому парню есть что взбалтывать, и он взболтает не по-детски.","imdbId":"tt6921996","duration":"1:29","slogan":"Не всегда интеллект красит мужчину","MPAA":"PG"},{"id":1007990,"rate":6.229,"rate_count":20457,"kpOrder":16657,"name":"Ритуал","secondName":"The Ritual","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Четверо бывших одноклассников отправляются в поход по горам и лесам, чтобы почтить память погибшего друга. Сначала они придерживаются общепринятого маршрута, но затем решают немного прогуляться в сторону от натоптанной тропы и находят в лесу странный дом, где решают переночевать.","imdbId":"tt5638642","duration":"1:34","slogan":null,"MPAA":null},{"id":230677,"rate":6.222,"rate_count":245,"kpOrder":16657,"name":"Закон и порядок: Суд присяжных","secondName":"Law & Order: Trial by Jury","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Согласно уголовному законодательству подсудимый считается невиновным, если его вина не доказана его признанием или судом присяжных. Сериал показывает работу судебной системы, начиная с обвинения, затем построение линии защиты, подготовку свидетелей и ответчиков к судебному процессу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":102200,"rate":6.229,"rate_count":8960,"kpOrder":16658,"name":"Лезвия славы: Звездуны на льду","secondName":"Blades of Glory","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Самовлюбленный фигурист Чазз Майкл Майклс – рок-звезда арены, окруженный вихрем ледяной крошки и толпой поклонниц. Его единственный соперник –  бывший вундеркинд Джимми МакЭлрой. Воспитанник детдома, он был замечен тренером  фигурного катания на льду местного пруда.\n\rИх соперничество давно переросло во вражду, и яростная драка на мировом первенстве заканчивается одинаково плохо для обоих: их лишают золотых медалей и отлучают от большого спорта. Три года спустя, внимательно прочитав правила, Чазз и Джимми решают забыть о своей многолетней взаимной ненависти и стать первой мужской парой в истории фигурного катания. ","imdbId":"tt0445934","duration":"1:33","slogan":"Kick Some Ice","MPAA":"PG-13"},{"id":283371,"rate":6.229,"rate_count":4155,"kpOrder":16659,"name":"Каньон","secondName":"The Canyon","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"История молодой пары, которая во время своего медового месяца, теряется в каменистой пустыне, неподалеку от Гранд-Каньон.","imdbId":"tt0960741","duration":"1:42","slogan":"Surviving is just the beginning","MPAA":"R"},{"id":5980,"rate":6.229,"rate_count":2543,"kpOrder":16660,"name":"Убийственные красотки","secondName":"Drop Dead Gorgeous","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"В провинциальном американском городке Маунт Роуз из штата Миннесота идет самая настоящая война не на жизнь, а на смерть. Главные соперницы: две юные претендентки на звание местной «королевы красоты» Бекки и Эмбер.\n\rВ сражении участвуют также их не в меру заботливые мамаши Глэдис и Аннетт, друзья, подруги, соседи и даже домашние животные. В ход идут любые средства, потому что в городке Маунт Роуз главное - не талант и красота.\n\rГлавное - стать «номером один». Никто и ничто не сможет остановить победную поступь убийственных красоток!","imdbId":"tt0157503","duration":"1:37","slogan":"Трон «королевы красоты» не выдержит двоих","MPAA":"PG-13"},{"id":1190541,"rate":6.229,"rate_count":2006,"kpOrder":16661,"name":"Зеленее травы","secondName":"Greener Grass","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В американском пригороде на детском футбольном матче обеспеченная домохозяйка Джилл, поддавшись странному порыву, дарит дочь-младенца подруге Лизе. Вскоре женщина пожалеет о своём поступке, но Лиза наотрез откажется возвращать девочку. Все обитатели этого городка ведут себя необычно и ярко одеваются, недавно тут даже произошло убийство, а теперь за Джилл ещё и кто-то следит.","imdbId":"tt7422822","duration":"1:35","slogan":null,"MPAA":null},{"id":423026,"rate":6.229,"rate_count":860,"kpOrder":16662,"name":"Маша и море","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":16,"description":"Маша очень любит море. А еще – Дениса. И собирается с ним в отпуск. Но у Дениса вдруг меняются планы, и уже никто никуда не едет… Впрочем, мир не без добрых людей. Знакомая девушка Линда собирается со своим женихом Шуриком в Крым, на собственную дачу, и приглашает Машу с собой. Там, на живописном мысе Фиолент, окутанном красивыми легендами, воплощается Машина идея – «Море – как любовь. Любовь – как море». Между схожими по характеру и темпераменту Машей и Шуриком возникают и развиваются нежные чувства. Им неудобно, стыдно, они сопротивляются, но сердцу не прикажешь!","imdbId":"tt3639094","duration":"1:31","slogan":null,"MPAA":null},{"id":697444,"rate":6.222,"rate_count":77,"kpOrder":16662,"name":"Игрок","secondName":"Player$","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0360301","duration":"0:30","slogan":null,"MPAA":null},{"id":438249,"rate":6.229,"rate_count":501,"kpOrder":16663,"name":"Неуловимая четверка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Трое московских мошенников, до этого незнакомых, случайно оказываются втянутыми в одно и то же дело. Они решают отныне работать вместе. Впереди у них несколько головокружительных афер, сколь опасных, столь и увлекательных.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":633997,"rate":6.229,"rate_count":533,"kpOrder":16664,"name":"Счастье есть","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Светлане сорок лет. Когда-то давным-давно ей не удалось закончить медицинский ВУЗ и поэтому она вынуждена всю жизнь «подрабатывать». Живет в однокомнатной квартире вместе с восемнадцатилетней дочерью, у которой начинается своя «личная жизнь».\n\rВ одно «прекрасное» утро Светлана узнает, что она – беременна. Новость приводить в шок отца ребенка - женатого командировочного мужчину, у которого со Светланой был роман. Не готова к «братику или сестричке» и дочь Светланы. Она как раз предложила своему любимому «пожить» в квартире мамы. Сама Светлана не знает готова ли она «снова» стать мамой.\n\rЧтобы разобраться в себе, не конфликтовать с дочерью Светлана «бросает все» и отправляется в провинциальный городок к сестре. Но «убежать от проблем» не удается. На новом месте главную героиню ждут новые испытания, новая любовь и долгожданная радость.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586488,"rate":6.228,"rate_count":48984,"kpOrder":16665,"name":"Супер Майк","secondName":"Magic Mike","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Это фильм о настоящей мужской дружбе в мире стриптизеров. Главный герой – танцор, который обучает молодого парня, как необходимо вести себя на сцене.","imdbId":"tt1915581","duration":"1:50","slogan":"Они делают это за деньги","MPAA":"R"},{"id":843345,"rate":6.222,"rate_count":69,"kpOrder":16665,"name":"Клуб сценаристов","secondName":"The Writers' Room","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["короткометражка","ток-шоу"],"age":null,"description":"Американское телевизионное шоу, в каждом эпизоде которого сценаристы, режиссёры и актёры самых популярных современных сериалов раскрывают секреты своей работы.","imdbId":"tt3059532","duration":"","slogan":null,"MPAA":null},{"id":681406,"rate":6.228,"rate_count":13000,"kpOrder":16666,"name":"Смурфики: Затерянная деревня","secondName":"Smurfs: The Lost Village","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Смурфетта и её лучшие друзья Умник, Растяпа и Силач, отправляются на поиски таинственной затерянной деревни, стремясь опередить злобного волшебника Гаргамеля. В пути смурфиков ожидают невероятные опасности и головокружительные приключения, но игра стоит свеч, ведь в конечном итоге герои смогут разгадать самую большую загадку в истории своего существования!","imdbId":"tt2398241","duration":"1:30","slogan":"Кто здесь?","MPAA":"PG"},{"id":325399,"rate":6.228,"rate_count":12030,"kpOrder":16667,"name":"Путь воина","secondName":"The Warrior's Way","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Новая Зеландия","США"],"genres":["боевик","вестерн","фэнтези"],"age":16,"description":"Великий воин Ян – живая легенда, рожденная на поле боя. Он был так силен, что ни одна армия не могла его победить.\n\rОднажды, уничтожая врагов своего клана, воин отказался убить маленькую девочку, за что его ждет смертный приговор. С младенцем на руках он бежит в Америку и находит убежище в захолустном городке, жители которого живут в постоянном страхе перед бандой безжалостного Полковника. Но и здесь прошлое преследует Яна. Он снова должен обнажить свой меч.","imdbId":"tt1032751","duration":"1:40","slogan":"Assassin. Hero. Legend","MPAA":"R"},{"id":8119,"rate":6.228,"rate_count":6303,"kpOrder":16668,"name":"Фанатка","secondName":"Swimfan","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Бен Кронин – баловень судьбы. Он встречается с красивой девушкой и усердно тренируется, чтобы попасть в университетскую команду по плаванию. Всё резко меняется, когда в город приезжает Мэдисон Белл. Их первые встречи довольно невинны, но вскоре она становится самой верной фанаткой Бена и превращает его жизнь в кошмар.","imdbId":"tt0283026","duration":"1:25","slogan":"Hold...Your...Breath...","MPAA":"PG-13"},{"id":6042,"rate":6.228,"rate_count":5133,"kpOrder":16669,"name":"Земные девушки легко доступны","secondName":"Earth Girls Are Easy","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Несколько отчаянных ребят с другой планеты заблудились в космосе и попадают на землю. В этой фантастической комедии им предстоит испытать все прелести земной жизни.","imdbId":"tt0097257","duration":"1:40","slogan":"Земные девушки легко доступны","MPAA":"PG"},{"id":435378,"rate":6.228,"rate_count":3396,"kpOrder":16670,"name":"Мертвеход","secondName":"The Revenant","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Как вы поступите, если ваш лучший друг погибнет? Будете горевать, утешать его родственников, похороните его… И продолжите жить дальше, так как жизнь не стоит на месте… Но что вы будете делать, если ваш погибший друг вернется? Причем вернется он, как говорится, в здравом уме и твердой памяти...","imdbId":"tt1336006","duration":"1:57","slogan":"What could be worse than having your best friend die?","MPAA":"R"},{"id":437448,"rate":6.228,"rate_count":3339,"kpOrder":16671,"name":"Прячься!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Россия"],"genres":["детектив","триллер"],"age":16,"description":"На затерянной высоко в горах метеостанции несут службу несколько человек. Однажды они перестают выходить на связь, руководство высылает на станцию спасателей, которые находят распахнутые настежь двери, еще теплые угли в котельной, неработающую радиостанцию - и никого. \n\rПодозреваются все, кто находился на станции: двое метеорологов с безупречным послужным списком и странными увлечениями: один помешан на поисках снежного человека, другой часами просиживает над сооружением из спичек копий памятников архитектуры; их помощник 19-летний Ромаш, умеющий исчезать и прятаться так, что никто не может найти; а так же появившиеся накануне в окрестностях станции двое спелеологов-любителей: красавица Ирина и ее муж Вадим.","imdbId":"","duration":"1:20","slogan":"Ледяное молчание неизвестности","MPAA":null},{"id":1052714,"rate":6.228,"rate_count":1446,"kpOrder":16672,"name":"Парк развлечений","secondName":"Eld & lågor","type":"FILM","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["мелодрама"],"age":16,"description":"Два парка развлечений соперничают за внимание посетителей. В ход идут фокусы, магия, трюки, а также воровство, шпионаж и предательство. Они готовы удивлять любой ценой. Юноша и девушка из враждующих кланов вопреки запрету полюбили друг друга.. Есть ли у этой истории шанс на счастливый конец?","imdbId":"tt7402400","duration":"1:44","slogan":"Любовь и другие фокусы","MPAA":null},{"id":20606,"rate":6.228,"rate_count":904,"kpOrder":16673,"name":"Любовь – это дьявол","secondName":"Love Is the Devil: Study for a Portrait of Francis Bacon","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Франция","Япония"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Середина 1960-х. Знаменитый британский художник Фрэнсис Бэкон застает врасплох вора и… предлагает ему разделить с ним ложе. Теперь человека из низов общества окружает богемная тусовка гротескных персонажей: прокуренных дам, мальчиков по вызову, алкоголиков, бродяг, художников и артистов. Эти люди с пристальным вниманием следят за всеми подробностями жизни своего кумира, каким для них является Бэкон - единственный и неповторимый.","imdbId":"tt0119577","duration":"1:27","slogan":"Study for a portrait of Francis Bacon.","MPAA":null},{"id":24730,"rate":6.228,"rate_count":661,"kpOrder":16674,"name":"Убить с интригой","secondName":"Jian hua yan yu jiang nan","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма"],"age":16,"description":"Женщина, решив отомстить семье человека, который изуродовал ее лицо, пощадила лишь юношу Хсило. Между ними возникает любовь. Но однажды Хсило внезапно исчезает, узнав, что его близкий друг на самом деле является главой клана «Смертельный дождь». Бывшие друзья встречаются в смертельной схватке.","imdbId":"tt0076227","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":842783,"rate":6.227,"rate_count":2273,"kpOrder":16675,"name":"Переправа 2","secondName":"The Crossing 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Корея Южная","Япония"],"genres":["драма","история","мелодрама"],"age":16,"description":"Люди уже поднялись на борт парома «Тайпин». Как и остальные пассажиры лайнера они оказываются на краю смерти. Всё смешалось в бурном потоке волн: радость и печаль, любовь и ненависть, жизнь и смерть.","imdbId":"tt4027270","duration":"2:11","slogan":null,"MPAA":null},{"id":17629,"rate":6.227,"rate_count":1010,"kpOrder":16676,"name":"День дурака","secondName":"April Fool's Day","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":16,"description":"Когда Маффи приглашает друзей по колледжу в родительский дом на острове, она просто забывает предупредить их, что это может оказаться последним приглашением в их жизни. Как только друзья приезжают на остров, кто-то начинает корректировать список приглашенных – и гости исчезают один за другим. Безобидные розыгрыши, традиционные в День дурака, превращаются в кровавый марафон на выживание.","imdbId":"tt0090655","duration":"1:29","slogan":"Last one out's... a goner. ...A cut above the rest.","MPAA":"R"},{"id":978692,"rate":6.227,"rate_count":973,"kpOrder":16677,"name":"Министр","secondName":"Il Ministro","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Франко Луччи, предприниматель на грани банкротства, видит единственную возможность сохранить бизнес: обратиться за помощью к итальянскому министру, своему давнему приятелю. Он приглашает его на званый ужин, и все должно быть идеально: лучшее вино, крупная взятка и очаровательная девушка, готовая лечь с министром в постель. Девушку должен найти Микеле, шурин героя. И он находит... но совсем не ту, которую все ожидали увидеть. Кажется, из-за девушки планы Франко под угрозой.","imdbId":"","duration":"1:39","slogan":"Как выиграть гостендер?","MPAA":null},{"id":42882,"rate":6.227,"rate_count":890,"kpOrder":16678,"name":"Папа, умер Дед Мороз","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["ужасы"],"age":16,"description":"В подвале странная пара - дедушка и мальчик расставляют петли-ловушки, чтобы поймать-повесить человека-добычу. В это же самое время ученый-биолог устремляется в деревню к двоюродному брату, чтобы закончить рассказ о мыши бурозубке. Но ему так и не пришлось подумать о работе, поскольку странное поведение здешних обитателей притягивает его внимание. Каждый из них одержим маниакальными идеями, мистическими по своей сути. Они насильно пополняют ряды себе подобных новыми членами, деформируя их психику через вовлечение в различного рода садомазохистские акты…","imdbId":"tt0104239","duration":"1:21","slogan":null,"MPAA":null},{"id":38060,"rate":6.227,"rate_count":719,"kpOrder":16679,"name":"Колдовская доска","secondName":"Witchboard","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Завершая неудачную вечеринку, компания беззаботных молодых людей решает развлечься спиритизмом. Вниманию любопытных дилетантов предстает таинственная Колдовская Доска. Не принимая экзотическую настольную игру всерьез, сборище пытается вызвать дух умершего несколько лет назад мальчика Дэвида.\n\rЗловещий спиритический знак возвещает им начало адской вакханалии. Очень скоро каждого из них неизбежно ожидает встреча со злым духом безжалостного убийцы Мэлфейтора.","imdbId":"tt0090327","duration":"1:38","slogan":"This game could be fatal.","MPAA":"R"},{"id":15156,"rate":6.227,"rate_count":589,"kpOrder":16680,"name":"Видение","secondName":"Dreamscape","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Алекс Гарднер обнаруживает, что физически может проникать в сны других людей, и принимает участие в запутанной политической интриге.","imdbId":"tt0087175","duration":"1:39","slogan":"Whatever goes on in your dreams is no longer for your eyes only","MPAA":"R"},{"id":1046246,"rate":6.226,"rate_count":18352,"kpOrder":16681,"name":"Бархатная бензопила","secondName":"Velvet Buzzsaw","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Арт-критик с безупречным вкусом Морф Вандевальт ведёт размеренную и в меру скучную жизнь богемного тусовщика. Когда однажды его подруга в квартире скончавшегося соседа случайно находит целый склад неизвестных работ, Морф понимает, что они открыли гения. Поскольку родственников у почившего не обнаружилось, местные галереи наперегонки скупают картины, но вскоре выясняется, что искусство не всегда безобидно. Морф начинает расследование личности художника.","imdbId":"tt7043012","duration":"1:53","slogan":"From the writer and director of «Nightcrawler»","MPAA":"R"},{"id":1162860,"rate":6.226,"rate_count":2983,"kpOrder":16682,"name":"Я, Ты, Он, Она","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Максим и Яна прожили в браке 10 лет. Отношения превратились в союз, любовь — на уважение, а страсть — в обязанность. И когда на горизонте появляются соблазнительные перспективы... пара решает расстаться. Изменит ли ситуацию испытательный месяц, предоставленный судьей? А если они воплотят свои экстремальные мечты и самые смелые фантазии?","imdbId":"tt9037222","duration":"1:36","slogan":null,"MPAA":null},{"id":616269,"rate":6.226,"rate_count":1012,"kpOrder":16683,"name":"Приказано женить","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Главный герой этой истории капитан-лейтенант - связист от бога - Владимир Козлов. Он человек незаменимый! Но есть одна беда - Володя страшно рассеян, отчего постоянно попадает в нелепые ситуации. Из-за своей несобранности он однажды умудрился во время общего построения поставить в неловкое положение самого контр-адмирала Лобанова! Тот осерчал и приказал уволить Козлова. Сослуживцы в панике! Без Володи в местном узле связи полная неразбериха, а главное, придется заново подавать документы на квартиры военнослужащим и пропустить очередь, в которой стоял горе-связист. Друзья Маслеников и Ленцов заступаются за Володю перед контр-адмиралом, просят простить, ведь у их приятеля свадьба «на носу». Теперь Володе надо за неделю срочно найти себе невесту и жениться!\n\rЛовелас Масленников берется сосватать другу одинокую уборщицу Зину - мать одиночку с двумя детьми, но неожиданно сам в нее влюбляется. Тем временем на контр-адмирала Лобанова как снег на голову сваливается дочь - взбалмошная столичная штучка Лара, мечтающая переселиться в Японию. Отец ставит условие: пока Лара не замужем, об этом не может идти речи. Строптивая Лара готова выскочить за первого встречного. Понятное дело: им окажется неудачник Володя. В конце концов, все трудности победит любовь!","imdbId":"tt3544896","duration":"1:38","slogan":null,"MPAA":null},{"id":3593,"rate":6.226,"rate_count":815,"kpOrder":16684,"name":"Принц Ютландии","secondName":"Prince of Jutland","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Дания","Нидерланды"],"genres":["драма","приключения"],"age":18,"description":"Датский феодал Горвендил прославился силой и мужеством. Его слава вызвала зависть норвежского короля Коллера, и тот вызвал его на поединок. Они условились, что к победителю перейдут все богатства побеждённого. Поединок закончился победой Горвендила, который убил Коллера и получил все его достояние. Тогда датский король Рерик отдал в жёны Горвендилу свою дочь Геруту. От этого брака родился Амлет.","imdbId":"tt0110891","duration":"1:43","slogan":"His Quest for Vengeance... May Cost Him Everything.","MPAA":"R"},{"id":42524,"rate":6.226,"rate_count":655,"kpOrder":16685,"name":"Уникум","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":0,"description":"У рядового советского программиста Кости Шапошникова обнаружилась необычная способность - телепатировать свои сны окружающим. В одну прекрасную ночь все его коллеги увидели один и тот же сон: они стали участниками необычного шоу в кабаре, где их руководитель - женщина внушительных размеров - исполняла стриптиз. Феномен становится достоянием гласности, чем не замедлили воспользоваться предприимчивые личности.","imdbId":"tt0086516","duration":"1:30","slogan":null,"MPAA":null},{"id":846670,"rate":6.226,"rate_count":588,"kpOrder":16686,"name":"Королева Земли","secondName":"Queen of Earth","type":"FILM","year":2015,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","триллер"],"age":null,"description":"Две лучшие подруги приезжают в домик на берегу озера. Одну из них бросил парень, и она рассчитывает отдохнуть и восстановиться на природе. Но время, проведенное друг с другом, заставляет подруг пересмотреть свои взаимоотношения.","imdbId":"tt3993894","duration":"1:30","slogan":null,"MPAA":null},{"id":105013,"rate":6.225,"rate_count":28628,"kpOrder":16687,"name":"Бой с тенью 2: Реванш","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":18,"description":"Артем Колчин снова на ринге. Финальный бой за чемпионский титул он проведет в Америке. Но перед финалом ему предстоит бой с мексиканским боксером, который также рвется к вершине. После тяжелого поединка мексиканец  умирает в госпитале. Но неприятности только начинаются.\n\rАртему сообщают, что он забил на ринге приемного сына мексиканского наркобарона, который вынес суровый приговор: кровь Вики за кровь погибшего сына. На свете есть только один человек, который может помочь Колчину выпутаться из опасной переделки, и он - заклятый враг Артема…","imdbId":"","duration":"2:13","slogan":"Один удар. Одна жизнь. Одна любовь","MPAA":null},{"id":395739,"rate":6.225,"rate_count":6321,"kpOrder":16688,"name":"Продавец","secondName":"The Goods: Live Hard, Sell Hard","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Продавец подержанных автомобилей Дон, нагнетая нездоровый ажиотаж и играя на патриотических чувствах покупателей, устраивает грандиозную распродажу в честь Дня Независимости.","imdbId":"tt1092633","duration":"1:29","slogan":"Живи по полной, продавай как следует","MPAA":"R"},{"id":6213,"rate":6.225,"rate_count":6014,"kpOrder":16689,"name":"Голливудские копы","secondName":"Hollywood Homicide","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Ветеран лос-анджелесской полиции Джо Гэвилан и его молодой напарник Кейси Колден расследуют загадочное убийство популярной рэп-группы. По одной из версий за убийством стоит Сэртэйн, известный менеджер, промоутер и владелец влиятельного лейбла. Он уже давно подозревается в причастности к гибели нескольких рэперов, желавших расторгнуть с ним контракты.\n\rНо все время на пути расследований вставал начальник службы охраны медиамагната, бывший шеф полиции Лос-Анджелеса. И лишь в этот раз ничто не остановит напарников в поисках преступников, ведь до этого у них на счету было уже несколько провальных дел…","imdbId":"","duration":"1:51","slogan":"When time is running out, one shot is all you get","MPAA":"PG-13"},{"id":4926,"rate":6.225,"rate_count":5006,"kpOrder":16690,"name":"Максимальный риск","secondName":"Maximum Risk","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Французский полицейский Ален Моро узнает о том, что один из погибших в перестрелке бандитов по имени Михаил очень похож на него. И это мягко сказано: на самом деле у них просто одно лицо. Мать Алена неожиданно признается в том, что Михаил - это его брат-близнец, оставленный в роддоме по настоянию семьи. Полицейский решает узнать о погибшем брате как можно больше. Он отправляется в Нью-Йорк. И чем ближе он к цели, тем меньше шансов выжить.","imdbId":"tt0117011","duration":"1:41","slogan":"The nearer he gets to the truth, the closer he gets to the edge","MPAA":"R"},{"id":995713,"rate":6.225,"rate_count":2297,"kpOrder":16691,"name":"Мой ангел","secondName":"Mon ange","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Ангел – необыкновенный юноша. Он живет уединенно со своей матерью Луизой, и о его существовании никто не знает: Ангел родился невидимкой. Однажды он встречается со своей ровесницей, слепой девушкой Мадлен. Молодые люди влюбляются друг в друга. Они неразлучны и счастливы до тех пор, пока у Мадлен не появляется шанс обрести зрение...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":721669,"rate":6.225,"rate_count":1564,"kpOrder":16692,"name":"Домоправитель","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":12,"description":"На курсе Леши Агафонова появляется новенькая - Ангелина Аистова. Отчаявшись привлечь внимание красотки, он имитирует столкновение с её машиной. Оказавшись в особняке Аистовых, Леша понимает, что влюбился в дочь олигарха, который, впрочем, переживает не лучшие времена из-за затяжной «войны» с давним конкурентом. Чтобы замять дело о наезде, Леша был принят к Аистовым на должность садовника.","imdbId":"tt3638674","duration":"1:30","slogan":null,"MPAA":null},{"id":4876,"rate":6.225,"rate_count":851,"kpOrder":16693,"name":"Революция","secondName":"Revolution","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","Норвегия"],"genres":["военный","драма","приключения"],"age":12,"description":"Американский охотник Том Добб меньше всего на свете хотел участвовать в Войне за независимость. Потеряв во время эпидемии жену и всех детей, кроме 14-летнего сына Неда, он полностью замкнулся в себе.\n\rНо когда Нед записался в армию американских колонистов, Том, чтобы быть рядом с сыном, также вступил в ряды повстанцев.\n\rСо временем к нему приходит убеждение, что сражаться за свободу Америки – его долг. Так же считает и богатая аристократка Дейзи, ставшая возлюбленной Тома.\n\rРеволюционная армия, состоящая из простых фермеров и ремесленников, самоотверженно сражается с прекрасно обученными английскими солдатами. Путь к победе будет долгим и трудным…","imdbId":"tt0089913","duration":"2:06","slogan":"A Nation Forged In Blood","MPAA":"PG-13"},{"id":1204220,"rate":6.225,"rate_count":836,"kpOrder":16694,"name":"Позывной «Бандерас»","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма","триллер"],"age":null,"description":"Опытный вояка, капитан Антон Саенко, которого в отряде все называют по позывному «Бандерас», вот уже двадцать лет не был дома в родной деревне. Однако началась антитеррористическая операция, которая заставила не только Антона, но и тысячи других украинских мужчин попасть на эту территорию. Возле этой деревни вскоре предвидится серия диверсий, которые Бандерас вместе с другими разведчиками должен предотвратить. Хуже всего то, что где-то среди своих ребят находится предатель, который может в любой момент воткнуть нож в спину.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":25792,"rate":6.225,"rate_count":662,"kpOrder":16695,"name":"Доктор Дулиттл","secondName":"Doctor Dolittle","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Один немного тронутый, но добрый и веселый доктор по фамилии Дулиттл замучил и достал всех своих соседей. Он не очень любил общаться с людьми, но зато он чувствовал себя как рыба в воде, когда помогал, защищал и заботился о всяких разных зверушках и птичках.\n\rМало того, у него был такой смешной, но мудрый и умный попугай по имени Полинезия, который научил доктора разговаривать на 500-х языках, правда не человечьих, а звериных.\n\rНо соседи просто вконец обалдели от этого «психа», и тогда Дулиттл решает проблему радикально - отправляется далеко-далеко, в южные моря, чтобы найти там свое счастье, а также кое-какие сокровища...","imdbId":"tt0061584","duration":"2:32","slogan":"Ride across the sea inside the GIANT PINK SEA SNAIL!","MPAA":"G"},{"id":272111,"rate":6.225,"rate_count":540,"kpOrder":16696,"name":"Свежезахороненные","secondName":"Just Buried","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","ужасы"],"age":18,"description":"Оливер получает от отца в наследство похоронное бюро. Все бы было хорошо, но в городишке, где оно находится, люди живут слишком долго и счастливо, а значит в ритуальных услугах нуждаются редко. Семейный бизнес надо как-то поднимать.","imdbId":"tt0906326","duration":"1:34","slogan":"A (very) dark comedy about sex, greed and death","MPAA":"PG-13"},{"id":4564,"rate":6.225,"rate_count":521,"kpOrder":16697,"name":"Око за око","secondName":"Eye for an Eye","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"У Карен МакКанн случилась чудовищная трагедия: в дом МакКаннов ворвался подонок и убил её семнадцатилетнюю дочь Джули. Преступника удалось арестовать, но Карен ждал новый кошмар. Невыносимая боль от жуткого горя сменилась шоком и яростью. Несовершенная судебная машина допустила непоправимую ошибку: убийца девушки вышел на свободу. И что самое ужасное – у него не пропал вкус к чужой смерти. Но ведь кто-то должен заставить жестокого монстра заплатить по счетам, если правосудие бессильно?! Судьёй становится сама Карен, которая терпеливо и тщательно начинает разрабатывать план мести...","imdbId":"tt0116260","duration":"1:41","slogan":"A John Schlesinger film","MPAA":"R"},{"id":1009428,"rate":6.224,"rate_count":1859,"kpOrder":16698,"name":"Инфоголик","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["комедия","фантастика"],"age":null,"description":"Осторожно! В фильме вы узнаете себя или своих друзей, и мы гарантируем - это будет смешно! Британские ученые установили, что современный человек проводит в среднем полтора часа в день за чтением новостей. Многие пользователи интернета задумались и пытаются ограничить времяпровождение на новостных сайтах. Однако это не касается Максима - молодого менеджера инвестиционной компании. Он настоящий инфоголик и ни на минуту не расстается со своим телефоном. Его зависимость становится настоящим проклятием, когда все новости, о которых он узнает, начинают происходить именно в его жизни. Что делать в таких ситуациях? Поискать, что пишут об этом в интернете?","imdbId":"tt6595902","duration":"1:30","slogan":"Фантастическая комедия для всех","MPAA":null},{"id":256080,"rate":6.224,"rate_count":1557,"kpOrder":16699,"name":"День Святого Валентина","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В день Святого Валентина - праздник всех влюбленных, «примерный» муж, проводив жену в командировку, решает отдохнуть от семейной жизни в обществе длинноногой красавицы и приглашает ее к себе домой. Но в самый разгар любовной идиллии неожиданно возвращается жена...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":1111926,"rate":6.221,"rate_count":355,"kpOrder":16699,"name":"Повзрослевшие","secondName":"Grown-ish","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В центре событий — старшая дочь семейства Джонсонов Зоуи, которая отправляется на учебу в колледж. Однако путешествие во взрослую жизнь оказывается не таким веселым и беззаботным, как она предполагала.","imdbId":"tt7018644","duration":"0:22","slogan":"Dropout.","MPAA":null},{"id":695503,"rate":6.224,"rate_count":1525,"kpOrder":16700,"name":"Жена художника","secondName":"Marie Krøyer","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["биография","драма"],"age":16,"description":"В 1889 году датская художница Мари Трипке вышла замуж за Педера Северина Крёйера, всемирно известного живописца. Они были одной из самых знаменитых семейных пар в стране, вызывая всеобщее восхищение. Выдающиеся люди времени — политики, аристократы, ученые, писатели, королевские особы — мечтали о том, чтобы П.С. Крёйер написал их портреты. Для них это было большой честью. И художник за свою работу мог назначить любую цену. А Мари называли самой красивой женщиной Европы. Жизнь семьи, в которой подрастала дочь Вибеке, выглядела идеальной: творчество, высокий статус, богатство. Но за внешним благополучием скрывался настоящий ад. Крёйер страдал наследственным психическим расстройством, часто впадал в депрессии. Из веселого и радостного человека он в одно мгновение мог превращаться в сумасшедшего монстра. Знакомство со шведским композитором Хуго Альвеном, которого Мари полюбила, казалось ей шагом к спасению...","imdbId":"tt1961192","duration":"1:42","slogan":null,"MPAA":null},{"id":820670,"rate":6.22,"rate_count":189,"kpOrder":16700,"name":"Организация «Звезда»","secondName":"Sekai Seifuku: Bouryaku no Zvezda","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет повествует о секретном обществе под названием «Звезда», целью которого является завоевание мира, при этом руководит им маленькая девочка...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":847476,"rate":6.224,"rate_count":794,"kpOrder":16701,"name":"Хроник","secondName":"Chronic","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":18,"description":"Дэвид - медработник, который ухаживает за неизлечимо больными пациентами. Умелый и заботливый труженик, он устанавливает доверительные отношения с каждым человеком, о котором заботится. Но вне своей работы Дэвид - неловкий и закомплексованный человек. И он нуждается в каждом своем пациенте так же, как они в нем...","imdbId":"tt3850496","duration":"1:33","slogan":null,"MPAA":"R"},{"id":899057,"rate":6.22,"rate_count":135,"kpOrder":16701,"name":"Люди говорят","secondName":"Truth Be Told","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Дружили как-то белый профессор этики и профессиональный комик-афроамериканец... Это уже звучит как начало анекдота, но реальность куда интереснее. Митч и Рассел постоянно влипают в различные истории, в которые втягивают еще и своих жен и друзей.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":581932,"rate":6.223,"rate_count":55606,"kpOrder":16702,"name":"Перси Джексон и Море чудовищ","secondName":"Percy Jackson: Sea of Monsters","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фэнтези"],"age":6,"description":"Лагерь полукровок атакует Люк Кастеллан, который раскрывает свои планы по уничтожению горы Олимп. Наставник Перси, Хирон узнает, что Люк отравил волшебное дерево, которое отвечает за барьер, защищающий Лагерь Полукровок, и которое создано из Талии Грейс, дочери Зевса, убитой циклопом. Аннабет Чейз выясняет, что Золотое Руно может восстановить дерево, и директор лагеря, Дионис, посылает Клариссу Ла Ру, дочь Ареса и соперницу Перси, найти его...","imdbId":"tt1854564","duration":"1:46","slogan":"Где Боги - там и монстры","MPAA":"PG"},{"id":804697,"rate":6.223,"rate_count":52372,"kpOrder":16703,"name":"Оно","secondName":"It Follows","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"После сексуальной связи 19-летнюю девушку по имени Джей начинают мучать странные видения и непреодолимое чувство, что кто-то или что-то за ней следит.","imdbId":"tt3235888","duration":"1:40","slogan":"Следует за тобой","MPAA":"R"},{"id":714408,"rate":6.223,"rate_count":38477,"kpOrder":16704,"name":"Блондинка в эфире","secondName":"Walk of Shame","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Мечта репортёрши стать ведущей программы новостей может быть разрушена. После ночи кутежа она оказывается в дальнем районе Лос-Анджелеса без телефона, автомобиля, паспорта и денег — и у неё остаётся только 8 часов, чтобы добраться до самого важного собеседования её жизни.","imdbId":"tt2463288","duration":"1:35","slogan":"Улётная ночь. Непредсказуемые последствия.","MPAA":"R"},{"id":1306643,"rate":6.223,"rate_count":11231,"kpOrder":16705,"name":"Погребальные байки","secondName":"The Mortuary Collection","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Девушка Сэм приходит устраиваться на работу в похоронное бюро, где только что прошла церемония поминовения умершего мальчика. Эксцентричный гробовщик Монтгомери Дарк уверяет, что у каждого покойника есть интересная история, и он собирал их годами. Сэм просит рассказать ей самые страшные, Дарк выбирает три — из 1950-х, 1960-х и 1970-х годов. Но, похоже, девушку не так-то просто напугать.","imdbId":"","duration":"1:50","slogan":"У каждого покойника своя история","MPAA":null},{"id":1007998,"rate":6.218,"rate_count":226,"kpOrder":16705,"name":"Американка","secondName":"American Woman","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"События развернутся в 70-х годах прошлого века и расскажут историю Бонни Нолан, сорокалетней домохозяйки с прекрасным домом и двумя очаровательными дочками. Её брак распадается, она остается одна и перед Бонни встает насущный вопрос: как выжить в этом мире с двумя детьми, не имея никаких средств к существованию?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":61372,"rate":6.223,"rate_count":4646,"kpOrder":16706,"name":"Отряд «Америка»: Всемирная полиция","secondName":"Team America: World Police","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия"],"age":16,"description":"Команда «Америка»! Круче ребят отродясь не бывало! Команда «Америка» всегда готова прийти на помощь! Если где террористы замышляют чёрное дело - команда тут как тут! Эти бравые парни и девчонки наведут порядок во всём мире, даже если… их об этом никто не просит. Когда очередная угроза нависла над миром, команда «Америка» решается на самый отчаянный шаг: вербует бродвейского актёра Гэри Джонстона, чтобы тот под видом арабского террориста проник в логово врагов и разузнал место нахождения оружия массового поражения. И вроде бы миссия с блеском выполнена, но что такое? - на команду обозлился весь мир во главе с «Коалицией Американских Лицедеев», а земля снова под угрозой глобального теракта...","imdbId":"tt0372588","duration":"1:38","slogan":"Putting The «F» Back In Freedom.","MPAA":"R"},{"id":1236832,"rate":6.218,"rate_count":217,"kpOrder":16706,"name":"Весело счастливо","secondName":"Merry Happy Whatever","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Глава большой семьи должен сохранить баланс в родственных отношениях и не поссориться с дочерью, заявившейся домой с новым парнем.","imdbId":"","duration":"0:26","slogan":"This Family is No Holiday.","MPAA":null},{"id":1201287,"rate":6.223,"rate_count":3887,"kpOrder":16707,"name":"Связанные миры","secondName":"Ashita sekai ga owaru to shite mo","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Два параллельных мира связаны одной судьбой. Один страдает от нарастающей эпидемии внезапных смертей, другой оказался во власти тирана. В одном мире парень по имени Син влюблён в подругу детства Котори, а в другом они враги: он — повстанец Дзин, а она — деспотичная принцесса Котоко. Дзин знает, что гибель человека в одном мире означает и смерть его двойника, поэтому перемещается в наш мир, чтобы убить Котори. Но Син не готов жертвовать своей любовью ради чужих конфликтов.","imdbId":"tt9648078","duration":"1:33","slogan":null,"MPAA":null},{"id":401609,"rate":6.218,"rate_count":188,"kpOrder":16707,"name":"Женская бригада","secondName":"The Division","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал, который рассказывает о работе и личной жизни женщин-полицейских лос-анджелеского полицейского отдела, которые справятся с любым преступлением – от маньяков до организованных преступных групп.","imdbId":"","duration":"0:43","slogan":"Five Women, One Code: Justice.","MPAA":null},{"id":1332268,"rate":6.223,"rate_count":1789,"kpOrder":16708,"name":"Грехопадение","secondName":"A Fall from Grace","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Грейс Уотерс осталась одна после того, как ее муж нашел другую, а сын уехал. Когда женщина встречает новую любовь, ей кажется, что счастье еще возможно. Однако вскоре новый супруг ломает ей жизнь, карьеру и психику. Ожидая приговора по делу об убийстве мужа, Грейс может надеяться только на помощь Жасмин Брайант — государственного защитника с нулевым опытом в уголовных делах.","imdbId":"","duration":"2:00","slogan":"Every Woman Has a Breaking Point","MPAA":null},{"id":474736,"rate":6.217,"rate_count":372,"kpOrder":16708,"name":"Поцелуй во тьме","secondName":"Papato: Kiss in the Dark","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мелодрама"],"age":null,"description":"Неполная семья Мунаката состоит из двух человек: отец, Кёсукэ, популярный актер в амплуа «герой-любовник», и сын Мира, пятнадцатилетний подросток, первогодка старшей школы.\n\rСемья Мунаката укомплектована странно, а уж порядки в ней сложились еще более удивительные – папа и сынишка состоят в отношениях, делающих существование какой-либо жены/мамы не только ненужным, но и попросту вредным...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":102207,"rate":6.223,"rate_count":1316,"kpOrder":16709,"name":"Наблюдение","secondName":"Surveillance","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Двое агентов ФБР пытаются разобраться в убийствах, происходящих в пустынном регионе. С помощью местной полиции они находят свидетелей последнего инцидента, но показания каждого из них слишком разные…","imdbId":"tt0409345","duration":"1:37","slogan":"A Film by Jennifer Lynch","MPAA":"R"},{"id":701565,"rate":6.217,"rate_count":373,"kpOrder":16709,"name":"Развод","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Роман - известный журналист, пишущий еженедельную колонку в глянцевый журнал. Однажды темой этой колонки становятся размышления Романа о собственной семейной жизни. Наташа, прожившая с Романом десять лет, прочитав материал, подает на развод. Начинается абсурдная война: никто никому не уступает. Роман и Наташа принимаются делить детей, квартиру, машину...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":6823,"rate":6.223,"rate_count":556,"kpOrder":16710,"name":"Все обо мне","secondName":"All Over Me","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Лучшие подруги, 15-летние Клод и Эллен живут в нью-йоркском районе, имеющем заслуженное название Адская Кухня. Здесь, в окружении гомосексуалистов, панков, проституток и наркоманов, девушки еще больше нуждались друг в друге.\n\rУчеба в школе почти закончилась, в воздухе уже пахло летом, когда Эллен вдруг стало тяготить унылое однообразие их жизни. Общительная по натуре, она быстро нашла новых друзей, и Клод начала понимать, что теряет подругу, что Эллен все дальше уносит река, и ее бурный поток, смешанный из кокаина и алкоголя, разлучает их навсегда.","imdbId":"tt0118586","duration":"1:26","slogan":"There's a rrriot going on!","MPAA":"R"},{"id":400762,"rate":6.217,"rate_count":200,"kpOrder":16710,"name":"Все мои дети","secondName":"All My Children","type":"TV_SHOW","year":1970,"yearEnd":2011,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Действие сериала разворачивается в вымышленном американском пригороде вокруг Эрики Кэйн и её многочисленных мужей.","imdbId":"","duration":"0:43","slogan":"She's holding her baby, she just doesn't know it yet.","MPAA":null},{"id":462491,"rate":6.222,"rate_count":57564,"kpOrder":16711,"name":"Тарзан. Легенда","secondName":"The Legend of Tarzan","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Приспособившийся к жизни в Лондоне Тарзан возвращается в свой бывший дом, в джунгли, чтобы разобраться в том, что происходит в лагере горнодобывающей компании.","imdbId":"tt0918940","duration":"1:50","slogan":"Human. Nature.","MPAA":"PG-13"},{"id":762146,"rate":6.217,"rate_count":190,"kpOrder":16711,"name":"Охотники на насекомых","secondName":"Mushibugyo","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Воин Цукисима Дзинбей стремится быть лучшим, веря, что слабый воин не воин вообще. Представитель городского магистрата находит его и предлагает поработать на выгодных условиях. Однако все подробности и указания воину раскроют только после того, как он придёт в Эдо. Вскоре после прибытия в Эдо, воин услышал сильный крик и решил проверить в чём дело… И его взору предстал гигантский паук, трапезничающий жителями города. Такого беспредела воин потерпеть не смог…","imdbId":"tt2781848","duration":"0:25","slogan":null,"MPAA":null},{"id":84030,"rate":6.222,"rate_count":23753,"kpOrder":16712,"name":"Дом большой мамочки 2","secondName":"Big Momma's House 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Агент ФБР Малкольм Тёрнер решает отойти от дел, чтобы больше времени проводить с беременной женой, но узнаёт, что его бывший напарник был убит - предположительно, одним из людей бизнесмена Тома Фуллера, которого ФБР подозревает в изготовлении вируса для террористов. Малкольм решает закончить дело своего коллеги, для чего вновь надевает «костюм» Большой Мамочки и устраивается в дом Фуллера работать няней.","imdbId":"tt0421729","duration":"1:39","slogan":"Мамаша хоть куда!","MPAA":"PG-13"},{"id":623364,"rate":6.217,"rate_count":163,"kpOrder":16712,"name":"Гонщики","secondName":"Rebel Highway","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Серия телефильмов, вдохновленных фильмами категории B 1950-ых.","imdbId":"","duration":"","slogan":"Fast Cars. Fast Girls. Fast Living.","MPAA":null},{"id":930797,"rate":6.222,"rate_count":9616,"kpOrder":16713,"name":"Петербург. Только по любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В Петербурге легко почувствовать себя влюбленным. Здесь запросто решаются на авантюры, вмиг меняют рабочий комбинезон на вечернее платье и готовы доверить свою судьбу шаману. В этом городе иногда кажется, что если прыгнуть с крыши, то можно взлететь, что бронзовые скульптуры вот-вот оживут, а Иосифа Бродского еще можно спасти, если снять про него кино.","imdbId":"tt5789664","duration":"1:51","slogan":null,"MPAA":null},{"id":653685,"rate":6.222,"rate_count":3097,"kpOrder":16714,"name":"Weekend","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Главное действующее лицо фильма - Игорь Лебедев - финансовый директор крупной корпорации. Он совершает убийство бухгалтера, который знал о его нечистых махинациях и пытался восстановить справедливость.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":742558,"rate":6.216,"rate_count":184,"kpOrder":16714,"name":"Игры разума","secondName":"Mind Games","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Два брата владеют необычным агентством по оказанию специфической помощи разным людям.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":893498,"rate":6.222,"rate_count":1433,"kpOrder":16715,"name":"Паломничество","secondName":"Pilgrimage","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Ирландия","США"],"genres":["боевик","драма","история"],"age":null,"description":"Ирландия. 1209 год. Остров на краю света. Небольшая группа монахов отправляется в вынужденное паломничество через остров, который рвут на части тянущаяся столетиями племенная война и растущая мощь нормандских захватчиков. Они сопровождают священную реликвию своего монастыря - камень, который использовался в мученичестве Святого Матиаса, тринадцатого апостола, в Рим. Путешествие монахов показано глазами благочестивых юных новичков и немого (или молчаливого) келейника с жестоким прошлым.\n\rПо мере их продвижения выясняется истинное материальное, политическое и религиозное значение драгоценной реликвии, и их путь к восточному побережью становится все более опасным. Монахи с опозданием понимают, что в этой дикой земле древних суеверий, вера, которая связывает их вместе, в конечном итоге может привести их к гибели.","imdbId":"tt3531202","duration":"1:36","slogan":null,"MPAA":null},{"id":417733,"rate":6.216,"rate_count":151,"kpOrder":16715,"name":"Алондра","secondName":"Alondra","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Алондра старается найти свою дорогу в жизни, которая могла бы отдалить ее от дома, и на этом пути встречается с мужчиной, который становится ее страстью — Бруно. Он женатый человек и не способен порвать со своей женой и оставить детей. \n\rАлондра продолжает свои поиски, напрасно стараясь найти свою любовь в Карлосе, который ее безумно любит. Она выходит за него замуж. Во время свадебного путешествия она снова встречает Бруно и сбегает к нему. На долгое время она становится его любовницей и рожает ему ребенка. Со временем она понимает, что Бруно никогда не бросит свою жену, и возвращается домой в Мексику. Там она встречает Карлоса, который по-прежнему любит ее.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":10995,"rate":6.222,"rate_count":1249,"kpOrder":16716,"name":"Я стреляла в Энди Уорхола","secondName":"I Shot Andy Warhol","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":18,"description":"Несмотря на то, что на свет регулярно появляются дети, отношения между полами оставляют желать лучшего. Исторически сложилось так, что у женщин больше оснований предъявлять претензии к мужчинам, но зато природа дала им то, без чего мужчины не только жить не могут, но и ради чего многие только и живут. Для того, чтобы получать то, ради чего живут, мужчины научились охотиться, воевать, делать деньги и т.д. и т.п. В последнее столетие, когда техника позволила женщинам делать мужские дела не только не хуже, но часто и лучше, чем «самцы», «слабый» пол повел настоящую войну за свои законные права. \n\rФильм рассказывает экстремальную историю одной из таких воительниц, лесбиянки Вэлери Соланас, покушавшейся на авангардного деятеля искусства Энди Уорхола за то, что он утерял рукопись ее пьесы. Фильм основан на реальных событиях.","imdbId":"","duration":"1:43","slogan":"You only get one shot at fame.","MPAA":"R"},{"id":453164,"rate":6.216,"rate_count":121,"kpOrder":16716,"name":"Добро пожаловать в Дарем","secondName":"Durham County","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"История о полицейском Майкле Суини, который возвращается вместе с семьей в графство Дарем после смерти своего напарника. На новой работе в убойном отделе он оказывается сразу втянут в расследование исчезновения двух 18-летних девушек. И его подозрения все больше сходятся на его новом соседе, человеке, с которым у Майкла были не простые отношения еще в колледже.","imdbId":"","duration":"0:43","slogan":"Love is war.","MPAA":null},{"id":7202,"rate":6.222,"rate_count":798,"kpOrder":16717,"name":"Тайны исповеди","secondName":"True Confessions","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Два великих актера - Роберт Де Ниро и Роберт Дюваль играют роли двух братьев, ищущих таинственного убийцу, чья жестокость не укладывается в рамки обычного понимания - тело жертвы разрезано пополам.\n\rРасследуя это зверское убийство юной проститутки, офицер полиции Том приезжает в город, где живет его брат - священник монсеньер Десмонд Спелласи. В деле оказываются замешанными самые уважаемые люди города, жертвующие огромные деньги на благотворительность и церковь.\n\rТак или иначе, но и священник, и полицейский тоже втягиваются в эту грязную игру, где запах денег отравляет души всех смертных.","imdbId":"tt0083232","duration":"1:48","slogan":"Two brothers out to save everyone else. But they couldn't save each other.","MPAA":"R"},{"id":451301,"rate":6.216,"rate_count":114,"kpOrder":16717,"name":"Дракула","secondName":"Dracula: The Series","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Американских подростков, Криса и Макса Таунсендов, отправляют в Европу к их дяде, Густаву Хельзингу. Через некоторое время братья обнаруживают, что дядя их непростой человек, а самый настоящий охотник на вампиров! Он уже долгое время охотится за Александром Лукардом - промышленником, владеющим многомиллиардным состоянием... На самом деле Лукард не кто иной, как граф Дракула!","imdbId":"tt0098779","duration":"0:22","slogan":"'A mixture of The Lost Boys, Goonies, Indiana Jones and Batman. It's a series that's got life... eternal life!","MPAA":null},{"id":6884,"rate":6.222,"rate_count":695,"kpOrder":16718,"name":"Волонтеры","secondName":"Volunteers","type":"FILM","year":1985,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","приключения"],"age":16,"description":"Богатый, избалованный Лоренс Борн III, имел какое угодно предназначение в этой жизни, но только не миротворческий корпус. Однако, едва закончив Йельский университет, он вынужден «поменяться местами» со своим соседом по студенческому общежитию из-за долга в 28 тыс. долларов местному букмекеру.\n\rТак он попадает в таиландскую деревушку, где ему предстоит «миротворить» ближайшие два года вместе с «товарищем по несчастью» Томом Таттлом. Но и здесь неприятности не заставили себя долго ждать. Когда коммунисты из «народной армии», ЦРУ и китайские опиумные короли затевают свои маневры, судьба маленькой деревушки оказывается в руках одного единственного воина миротворческого корпуса.","imdbId":"tt0090274","duration":"1:47","slogan":"Ready or not, here they come","MPAA":"R"},{"id":1012427,"rate":6.221,"rate_count":19888,"kpOrder":16719,"name":"Руслан и Людмила: Перезагрузка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Бродячий артист Руслан влюбляется в прекрасную Милу, даже не подозревая, что она принцесса. Когда злой волшебник Черномор похищает его возлюбленную, рассчитывая превратить силу её любви в собственное колдовское могущество, Руслан отправляется в погоню за украденной принцессой. Ему придётся преодолеть все преграды и опасности на своём пути, чтобы доказать, что настоящая любовь сильнее магии.","imdbId":"tt5378092","duration":"1:25","slogan":"Любовь сильнее магии","MPAA":null},{"id":447168,"rate":6.215,"rate_count":202,"kpOrder":16719,"name":"Лабиринты разума","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Россия"],"genres":["документальный","триллер","фантастика"],"age":0,"description":"Основан на реальных событиях, которые так и не смогла объяснить современная наука. Каждый из восьми фильмов начинается с исторической справки: о личном астрологе Гитлера, о предсказаниях Григория Распутина и Нострадамуса. Актеры воссоздают поразившие весь мир события, а исследователи и люди со сверхъестественными способностями предлагают свою трактовку этих событий...","imdbId":"tt1524300","duration":"0:45","slogan":"Реальность невероятнее вымысла","MPAA":null},{"id":18202,"rate":6.221,"rate_count":5297,"kpOrder":16720,"name":"Свидание со звездой","secondName":"Win a Date with Tad Hamilton!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молоденькая провинциальная продавщица выигрывает телевизионный конкурс. Теперь она должна отправиться в Голливуд на свидание с популярным актером-холостяком… ","imdbId":"","duration":"1:35","slogan":"In every love story, there's only room for one leading man.","MPAA":"PG-13"},{"id":838047,"rate":6.215,"rate_count":165,"kpOrder":16720,"name":"Скала","secondName":"Hamarinn","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Исландия"],"genres":["детектив","драма"],"age":null,"description":"Опытного следователя отправляют в небольшое исландское селение в помощь выпускнице академии ФБР, которая расследует загадочный несчастный случай, произошедший во время горных работ на древней скале. Следователь прекрасно знает, что у этой скалы дурная слава среди местных жителей.","imdbId":"tt1513056","duration":"0:54","slogan":null,"MPAA":null},{"id":648929,"rate":6.221,"rate_count":2652,"kpOrder":16721,"name":"Летучий отряд Скотланд-Ярда","secondName":"The Sweeney","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":16,"description":"Английская полиция прикладывает максимум усилий для того, чтобы преступники были наказаны. Но детектив Джек Риген борется с преступностью по-своему: грязными, нелегальными, жестокими методами...","imdbId":"tt0857190","duration":"1:52","slogan":"Чтобы поймать преступника - действуй как преступник","MPAA":"R"},{"id":401731,"rate":6.214,"rate_count":201,"kpOrder":16721,"name":"Несчастливы вместе","secondName":"Unhappily Ever After","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":null,"description":"Американский сериал про сумасшедшую семейку и передряги которые с ней происходят.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":991817,"rate":6.221,"rate_count":1888,"kpOrder":16722,"name":"Закат","secondName":"Napszállta","type":"FILM","year":2018,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["детектив","драма"],"age":16,"description":"1913 год, Будапешт, сердце Европы. Молодая полная решимости Ирис Лейтер приезжает в столицу Венгрии. Она пытается устроиться на работу в качестве модистки в легендарный шляпный магазин, который когда-то принадлежал ее покойным родителям. Новый владелец выгоняет бывшую наследницу, ставшую жертвой жестоких интриг. Ирис отказывается покинуть город и начинает собственное расследование тайн прошлого на темных улицах Будапешта в канун Первой мировой войны.","imdbId":"tt5855772","duration":"2:22","slogan":"Ужасы мира скрываются под бесконечно милыми вещами","MPAA":"R"},{"id":1199944,"rate":6.214,"rate_count":157,"kpOrder":16722,"name":"Фури-кури: Прогрессив","secondName":"FLCL Progressive","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":689644,"rate":6.221,"rate_count":958,"kpOrder":16723,"name":"Географический клуб","secondName":"Geography Club","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Несколько старшеклассников, которые из-за своей сексуальной ориентации ощущают себя аутсайдерами, создают некий клуб «по интересам», где они могут поделиться своими чувствами и опытом.","imdbId":"tt2235902","duration":"1:24","slogan":"They formed a club they thought nobody would join...","MPAA":"PG-13"},{"id":421411,"rate":6.221,"rate_count":857,"kpOrder":16724,"name":"Иллюзия страха","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["триллер"],"age":16,"description":"История успешного бизнесмена Игоря Короба , который должен защищать свой бизнес в сложных условиях 90-х годов. Игорь становится жертвой бандитского «наезда»: его незаконно арестовывают, сажают в следственный изолятор, жесткими методами заставляют отказаться от проекта бизнес-центра. Оказавшись на свободе, Игорь клянется любой ценой вернуть права собственности на данный проект и отомстить обидчикам. \n\rПосле тяжелых физических и психологических испытаний Коробу начинает казаться, что он живет параллельной жизнью в лице другого человека - а именно, легендарного библейского царя Соломона. Запутавшись и не понимая, что реально, а что нет, Игорь Короб перестает доверять даже самым близким друзьям. Теперь, под влиянием обстоятельств, он должен быстро определить зыбкую грань между действительностью и иллюзией, между друзьями и врагами, между настоящей жизнью и видениями.","imdbId":"tt1334009","duration":"1:19","slogan":"Механизм страхов приведен в действие","MPAA":null},{"id":229906,"rate":6.214,"rate_count":142,"kpOrder":16724,"name":"Фантастическая четвёрка","secondName":"Fantastic 4","type":"TV_SHOW","year":1967,"yearEnd":1968,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Ракета, в которой летели молодые люди: научный гений Рид Ричардс, его друг со Второй мировой войны Бен Гримм, его жена Сью Ричардс и ее брат с горячей головой Джонни Сторм, попадают под удары космических лучей, в то время как пролетают по земной орбите. Излучение дает им особые силы.\n\rОни называют себя фантастической четверкой и берут имена супер-героев Мистер Фантастик, Женщина Невидимка, Человек Факел, Нечто. Они используют свои силы для борьбы с злодеями.","imdbId":"tt0061250","duration":"0:30","slogan":"It's clobberin' time!","MPAA":null},{"id":1148964,"rate":6.22,"rate_count":12203,"kpOrder":16726,"name":"Гнездо","secondName":"The Nest","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма"],"age":18,"description":"Середина 1980-х. Британец Рори О'Хара женат на американке Эллисон. У пары двое детей, они живут в большом доме и вполне счастливы, но Рори считает, что его карьера в Штатах зашла в тупик. Уверенный, что за Лондоном будущее, он уговаривает супругу на переезд в Англию, и вот уже семейство заселяется в загородный особняк. Эллисон получает в подарок шубу и лошадь, дети устроены в частные школы, а бывшие коллеги рады снова работать с Рори. Осталось только нащупать ту самую долгожданную золотую жилу.","imdbId":"tt4925340","duration":"1:47","slogan":"Тщеславие - самый сладкий грех","MPAA":"R"},{"id":892585,"rate":6.22,"rate_count":7145,"kpOrder":16727,"name":"Решала 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"После событий, произошедших в первой части, прошло 4 года.  Обстановка в городе напряженная, за сферы влияний борются два криминальных авторитета – Витя  Черный и Добрый.   В это время из тюрьмы выходит Завгар, и Витя Черный надеется на его поддержку. Но Завгар горит желанием отомстить Каше, ведь по его наводке он отправился за решетку. Каша уехал в другой город, он впервые в жизни по-настоящему счастлив. У него жена, маленький сын, но прошлое напоминает о себе, и теперь Каша вынужден решать, как жить дальше.","imdbId":"tt7857948","duration":"1:20","slogan":"Что не сделали родители-вынуждено доделывать общество","MPAA":null},{"id":723413,"rate":6.22,"rate_count":2838,"kpOrder":16728,"name":"Мальчишник по-ирландски","secondName":"The Stag","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Как организовать крутой и запоминающийся мальчишник? Есть масса способов: например, проиграть состояние в Вегасе или напиться до беспамятства в Бангкоке. А можно последовать традициям настоящих ирландских мужчин — и двинуть в лес. Здесь, вдали от цивилизации и экстренных служб, вас ничто не остановит. И живые позавидуют мертвым.","imdbId":"tt2573858","duration":"1:34","slogan":null,"MPAA":null},{"id":716885,"rate":6.22,"rate_count":824,"kpOrder":16729,"name":"Фронтера","secondName":"Frontera","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":16,"description":"Убита жена бывшего шерифа Аризоны. Все указывает на причастность к убийству мексиканца, нелегально въехавшего на территорию США. Муж убитой решает объединиться с действующим шерифом, чтобы докопаться до истины…","imdbId":"tt2510028","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":728230,"rate":6.22,"rate_count":694,"kpOrder":16730,"name":"Скуби-Ду! Маска голубого сокола","secondName":"Scooby-Doo! Mask of the Blue Falcon","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"Когда ужасный злодей мистер Хайд выпускает летучих мышей-монстров, воющих гончих и зловещую слизь на праздник, наступает время для Корпорации Тайны - разгадывать загадки и расставлять ловушки на монстров. \r\n\r\nНо наевшаяся пиццы, супер-заряженная команда Шегги и Скуби-Ду должны раскрыть в себе внутренних супергероев, чтобы остановить эту удушающую, омерзительную зеленую слизь!","imdbId":"tt2586070","duration":"1:18","slogan":null,"MPAA":null},{"id":756398,"rate":6.22,"rate_count":589,"kpOrder":16731,"name":"Сквозь туман","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":null,"description":"Великая отечественная война, 1943 год. Группа немецких солдат возвращается после неудачной развед-вылазки, но, не добравшись до позиции своих, попадает под плотный советский огонь. Одному из них, Фридриху, удаётся спастись, нырнув в глубокую воронку, находящуюся на поле боя по середине враждующих сторон. После того, как канонада утихла, солдат собирался выбраться к своим, но тут возник случай, которого он не мог ожидать. В воронку скатывается советский солдат и Фридрих молниеносным ударом ножа наносит ему смертельный удар. \n\rСитуация во многом привычная для многих солдат так и оставалась бы простой солдатской смертью посреди хаоса войны, если бы не одно но – на улице уже достаточно посветлело и Фридриху не представляется возможным выбраться из этой бездонной ямы до тех пор, пока на улице снова не потемнеет. И теперь целый световой день немецкому солдату предстоит провести вместе с умирающим врагом. Как сильно может измениться представление человека о жизни и смерти глядя в глаза умирающему от твоих рук человеку?","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":312445,"rate":6.219,"rate_count":4825,"kpOrder":16732,"name":"Плёнки из Поукипзи","secondName":"The Poughkeepsie Tapes","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Серийный убийца с безумной дотошностью фиксирует свою кровавую карьеру в кадрах видеохроники. Полиция обнаруживают этот документальный фильм. Более 240 часов запечатленных во всех деталях зверств оказываются в руках лучших профайлеров США, которые пытаются вычислить маньяка. Но тот оказывается гораздо умнее своих преследователей и не оставляет улик, отпечатков пальцев и даже меняет модель поведения.","imdbId":"","duration":"1:24","slogan":"The Terror is Real","MPAA":"R"},{"id":81923,"rate":6.219,"rate_count":2852,"kpOrder":16733,"name":"Прожигатели жизни","secondName":"Man About Town","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Удачливый голливудский агент Джек Джиаморо однажды узнает, что его жена Нина изменяет ему с одним из его самых известных клиентов! А когда судьба наносит ему еще один страшный удар, Джек вынужден распутывать клубок интриг, чтобы удержать то, за что он так долго боролся…","imdbId":"","duration":"1:36","slogan":"Добро пожаловать на самое дно очень мелкого города","MPAA":"R"},{"id":4813,"rate":6.219,"rate_count":1532,"kpOrder":16734,"name":"На живца","secondName":"Bait","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"В одной камере оказались двое преступников. Один - мошенник Элвин Сандерс, попавшийся на воровстве королевских креветок из ресторана, второй - Джон Джастер, совершивший вместе с напарником-убийцей грабеж века - он обчистил государственное казначейство на сорок два миллиона долларов (в золотых слитках). Узнав, что напарник застрелил охранников, бросил его в подземном хранилище, а золотые слитки спрятал... Своим секретом Джастер вынужден был поделиться перед смертью с Элвином. Однако информацию он передал в предложении, которое смогла бы понять только его жена. Это ограбление расследует старший следователь спецподразделения казначейства Эдгар Клентин. Он заподозрил, что Элвину Джастер кое-что шепнул перед кончиной.","imdbId":"tt0211938","duration":"1:59","slogan":"Alvin Sanders is going to help the Feds catch a killer. He just doesn't know it yet","MPAA":"R"},{"id":348585,"rate":6.219,"rate_count":1398,"kpOrder":16735,"name":"Второе дыхание","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"Главный герой картины – молодой прожигатель жизни Павел Макаров. Проснувшись после очередной вечеринки, он обнаруживает рядом с собой незнакомую девушку, которая всерьез предлагает жениться на ней, но получает отказ. Дочь местного авторитета, она не привыкла слышать слово «нет». И теперь Макарову грозят серьезные неприятности: ему приходится срочно покинуть родной город.\n\rТогда он соглашается на то, от чего давно отказывался, – служить в армии по контракту. В части он встречает троих ребят, по разным причинам пришедших в армию. В сложных условиях боевой подготовки происходит становление характера героя. Его назначают командиром супер-диверсионной группы и отправляют на выполнение учебного задания.\n\rТогда еще Макаров не знает, что это задание обернется настоящим испытанием: его группа сталкивается с вооруженными преступниками. Солдаты-контрактники, вооруженные лишь холостыми патронами, вынуждены вступить в неравную схватку с бандитами: обезоружить врага, вернуть украденные государственные ценности, хранившиеся со времен Великой Отечественной войны, а Павлу Макарову еще и спасти любимую – капитана его части…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":732111,"rate":6.213,"rate_count":335,"kpOrder":16735,"name":"Гром","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Капитан Прохоров - тот самый человек, про которых говорят, что они «соль земли». Он не умеет быть равнодушным к несправедливости и никогда не проходит мимо беззакония и лжи. Уникальность истории состоит в том, что Прохорову помогает Гром - преданный конь, который благодаря уникальному чутью и сообразительности, не раз спасает жизнь хозяина и помогает раскрывать запутанные дела. Прохоров и Гром - идеальный тандем. Они разоблачают похитителей икон, раскрывают дело с киднеппингом, сажают в тюрьму опасных преступников и просто помогают людям.","imdbId":"","duration":"0:40","slogan":"Преступление должно быть раскрыто","MPAA":null},{"id":844030,"rate":6.219,"rate_count":1002,"kpOrder":16736,"name":"Бог знает что","secondName":"Heaven Knows What","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Фильм основан на реальной жизни Ариэль Холмс.\n\rИстория о молодой наркоманке, которая нашла безумную любовь на улицах Нью-Йорка.","imdbId":"tt3687186","duration":"1:37","slogan":null,"MPAA":"R"},{"id":574201,"rate":6.219,"rate_count":838,"kpOrder":16737,"name":"Огнедышащий","secondName":"Firebreather","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Дункан хочет, чтобы он был нормальным ребенком в обычной школе. Пока он не понимает, что он что-то очень далекое от нормального.","imdbId":"tt1782440","duration":"1:10","slogan":null,"MPAA":null},{"id":497542,"rate":6.212,"rate_count":346,"kpOrder":16737,"name":"Британия ищет таланты","secondName":"Britain's Got Talent","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","музыка"],"age":null,"description":"","imdbId":"tt1034201","duration":"1:00","slogan":null,"MPAA":null},{"id":194099,"rate":6.219,"rate_count":776,"kpOrder":16738,"name":"Принцы воздуха","secondName":"Air Buddies","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Маленьких щенков золотистых ретриверов отдали в хорошие руки, но проказникам не сиделось на месте и они сбежали от своих хозяев. На поиски непоседливых щенков отправились их родители, но неожиданно они угодили в руки к преступникам. Теперь только отважные малыши могут спасти оказавшихся в беде родителей...","imdbId":"tt0470982","duration":"1:20","slogan":"They Shoot. They Score. They TALK!","MPAA":"PG"},{"id":4146,"rate":6.219,"rate_count":572,"kpOrder":16739,"name":"Секретный агент","secondName":"The Secret Agent","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Секретный агент русского посольства в Лондоне Верлок, запутавшись в хитросплетениях собственной игры, совершает роковую для него самого и его жены Винни ошибку.","imdbId":"tt0117582","duration":"1:35","slogan":null,"MPAA":"R"},{"id":799685,"rate":6.219,"rate_count":522,"kpOrder":16740,"name":"Огненная буря","secondName":"Fung bou","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"Бронированный инкассаторский автомобиль средь бела дня подвергается атаке со стороны банды преступников. Расследованием преступления занимается инспектор Лю Мин-чит и его спецотряд. Однако не так-то просто схватить вооруженных до зубов головорезов, поэтому Лю решает пойти на сделку с Син Поном, обещая освободить его из тюрьмы, если он поможет схватить своих бывших подельников. А тут ещё к городу приближается шторм катастрофической силы.","imdbId":"tt3341072","duration":"1:40","slogan":null,"MPAA":null},{"id":980839,"rate":6.218,"rate_count":17943,"kpOrder":16741,"name":"Купи меня","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Три девушки – три истории о том, как изменить свою жизнь и чем предстоит пожертвовать, чтобы стать «счастливыми». Порше, олигархи, секс, любовь и мечты о красивой жизни. Смогут ли героини добиться успеха, или они сломаются, так и не дойдя до цели?","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":524942,"rate":6.218,"rate_count":14096,"kpOrder":16742,"name":"Верзила","secondName":"The Tall Man","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В американском городе Колд Рок на протяжении многих лет дети пропадают без вести. Местная легенда гласит, что их забирает к себе таинственный высокий человек.\n\rЖительница Колд Рок, медсестра Джулия, не верит в эти легенды, но ровно до тех пор, пока однажды ночью не обнаруживает, что кровать её сына пуста. Спустившись на первый этаж, она в ужасе видит, как некая тёмная фигура вместе с её сыном покидает дом. Джулия бросается вслед за ними, пытаясь сделать всё возможное, чтобы вернуть сына, а заодно и получить ответы на вопросы: кто такой этот высокий человек? И что происходит с детьми?","imdbId":"tt1658837","duration":"1:46","slogan":"Fear Takes a New Shape","MPAA":"R"},{"id":1044626,"rate":6.218,"rate_count":7064,"kpOrder":16743,"name":"Тайна магазина игрушек","secondName":"Tea Pets","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Робот Таймбот падает на землю после того, как его космический корабль терпит крушение. Он попадает в магазин игрушек, обитатели которого жили тихой и спокойной жизнью - играли, а по ночам пугали друг друга историями о некоем Правителе подземелья, который с помощью верных помощников, крыс Шмыгуна и Пискуна, похищает их друзей из соседних магазинов. Однажды пропадает их подружка Мэй, и игрушки во главе с Таймботом убегают из магазина и отправляются в город на ее поиски. С этого и начинаются интересные, полные юмора и приключений путешествия маленьких героев под недоуменные взгляды городских жителей.","imdbId":"tt6903084","duration":"1:38","slogan":null,"MPAA":null},{"id":295265,"rate":6.21,"rate_count":422,"kpOrder":16743,"name":"Последняя фантазия: Всемогущий","secondName":"Final Fantasy: Unlimited","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Корея Южная","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Однажды в нашем мире открылся проход в чужую вселенную, сквозь который прорвались два существа, обладающие невероятной силой. Сражаясь, чудовища уничтожили друг друга, оставив после себя лишь таинственную колонну темной материи и вопросы без ответов...\n\rСпустя двенадцать лет дети двух ученых, изучавших портал между мирами, отправляются на поиск исчезнувших родителей. На призрачном поезде Аи и Ю попадают в чужой мир. Здесь к ним присоединяются путешественница Лиза, а чуть позже они встречают таинственного странника Кадзе... Так начинается полное приключений путешествие в сердце Страны Чудес!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":77178,"rate":6.218,"rate_count":1820,"kpOrder":16744,"name":"Суперкросс","secondName":"Supercross","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Кей Си Карлайл и его брат Трип росли в конкурентном мире мотокросса. Их отец, одержимый гонками, мечтал, чтобы его сыновья заслужили национальный чемпионский титул. После его смерти, преодолев сильнейший моральный кризис, Кей Си и Трип решают попытать счастья в этом экстремальном виде спорта.\n\rДля осуществления своей мечты братья открывают свое дело и попадают в одно из самых дорогих имений в Калифорнии, где живет стильная и безбашенная Зои, которая становится страстным увлечением Кей Си. Тем временем Джеф Джонсон – владелец команды Нейми, предлагает Кей Си сразиться в захватывающей гонке с высокими профессионалами.\n\rТрипу также улыбается удача. Владелец магазина Эрл Коул снабжает его новеньким мотоциклом, и Трип также становится участником предстоящей гонки. Неожиданно выясняется, что задача Кей Си не выиграть гонку, а блокировать других участников, что позволит сыну Спарка – Роуди первым придти к финишной прямой. Кей Си соглашается. Но во время заезда события принимают неожиданный поворот… ","imdbId":"tt0403016","duration":"1:20","slogan":"Fear nothing. Risk everything","MPAA":"PG-13"},{"id":485302,"rate":6.21,"rate_count":144,"kpOrder":16744,"name":"Это лучше не носить","secondName":"What Not to Wear","type":"TV_SHOW","year":2003,"yearEnd":2013,"countries":["Великобритания","США"],"genres":["реальное ТВ","семейный"],"age":12,"description":"Американский вариант британского телешоу «Снимите это немедленно». В каждом выпуске ведущие Стейси Лондон и Клинтон Келли меняют жизнь дурно одетой героини программы по просьбе её друзей и родственников. Новый гардероб на $5000, прическа, макияж и ценный урок о том, что не следует носить будут даны лишь при одном условии: героиня выбросит свою старую одежду, а новую купит в лучших магазинах Нью-Йорка.","imdbId":"tt0393009","duration":"1:00","slogan":null,"MPAA":null},{"id":43988,"rate":6.218,"rate_count":997,"kpOrder":16745,"name":"Старый знакомый","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Всенародно известный персонаж Карнавальной ночи Серафим Огурцов - в новой роли: он назначен директором парка культуры и отдыха. Его кипучая деятельность вновь привела бы к самым плачевным результатам, но, к счастью, на горизонте появляется губернатор океанского острова г-н Фантебрас…","imdbId":"tt0168191","duration":"1:26","slogan":null,"MPAA":null},{"id":567101,"rate":6.209,"rate_count":398,"kpOrder":16745,"name":"Пандора","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","мелодрама"],"age":16,"description":"После ужасного события молодому мужчине пришлось полностью изменить свой вид. Речь идет не только о пластической операции на лице, но и других моментах. С этого времени он должен забыть о прошлой жизни, с головой окунуться в изучение новых привычек, стиля поведения, выработать новые жесты. Молодой мужчина преуспел в этом. Но он нарушил главное правило: он вернулся в свое прошлое, чтобы закончить все начатые дела. Врагам и недругам так же предстояло получить по заслугам. Сумеет ли он после мести начать новую жизнь, или так и останется призраком, пытаясь завершить все свои дела в прошлой жизни?","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42761,"rate":6.218,"rate_count":966,"kpOrder":16746,"name":"Оленья охота","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Весна 1942 года. Эшелон с эвакуировавшимися детьми из Двинского детского дома попадает под авиабомбардировку гитлеровцев. После налета дети оказываются на оккупированной территории в районе действий белорусского партизанского отряда. Для обнаружения народных мстителей фашисты решают использовать детей.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":277764,"rate":6.209,"rate_count":197,"kpOrder":16746,"name":"Уравнитель","secondName":"The Equalizer","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"«Уравнителем» прозвали частного детектива Роберта Маккола, который обладает большим количеством связей и готов решить ваши проблемы, когда вы зашли в тупик. Его деловое отношение, сочувствие к проблемам клиента и огромный опыт в разрешении различных проблем делают его настоящим профессионалом своего дела.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":721058,"rate":6.218,"rate_count":705,"kpOrder":16747,"name":"Мошенничество","secondName":"Swindle","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","криминал"],"age":6,"description":"Бен и Гриффин находят старую бейсбольную карточку Хонуса Вагнера и решают продать её, чтобы Бену не пришлось выселяться из своего дома. Они отправляются в магазин для коллекционеров, которым владеет парень по имени Мошеннилл. После долгих торгов хозяин магазина соглашается заплатить ребятам за карточку 300 долларов. Гордясь собой, ребята отправляются домой, но позже они узнают, что эта карточка стоит намного больше - на целых 1,2 миллиона. Гриффина и Бена обманули. Теперь Гриффин Бинг хочет обмануть самого мошенника и вернуть себе карточку, которой тот завладел столь нечестным образом. Всеобщий любимец, он собирает команду, чтобы провернуть свою затею...","imdbId":"","duration":"1:32","slogan":null,"MPAA":"G"},{"id":258050,"rate":6.208,"rate_count":421,"kpOrder":16747,"name":"Хроники Нарнии: Принц Каспиан и плавание «Рассветного путника»","secondName":"Prince Caspian and the Voyage of the Dawn Treader","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Злой король Мираз собирается захватить власть в королевстве Нарния. Случайно узнав о его коварных планах, законный наследник, юный принц Каспиан вынужден бежать. Надеясь на поддержку Великого Льва Аслана, принц клянется спасти свое королевство. Призвав заодно на помощь Питера, Сьюзен, Эдмунда и Люси, собрав тайную армию фавнов, гномов и говорящих зверей, принц Каспиан начинает битву.\n\rКогда Эдмунд и Люси возвращаются в Нарнию, к ним присоединяется их вредный кузен Юстас Ерш. Принцу Каспиану нужна помощь ребят в поисках пропавших Лордов Нарнии, и они отправляются на корабле «Рассветный путник» за край Восточного Мира, в страну Великого Льва Аслана. На пути им встречаются морские змеи, драконы и невидимые враги. В этом трудном путешествии дети должны выжить и избавиться от магического заклятья.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":592127,"rate":6.217,"rate_count":19826,"kpOrder":16748,"name":"Матч","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","спорт"],"age":16,"description":"1942 год. Николай Раневич, вратарь и звезда киевского «Динамо», теряет самое дорогое – свободу, любимую девушку Анну и возможность играть в футбол. Анна спасает Николая из плена, но теперь они не могут быть вместе...\n\rНемцы устраивают чемпионат по футболу между местными командами и сборной Вермахта. Раневич собирает друзей и вновь выходит на поле играть за свою честь, за любовь, за Родину!","imdbId":"tt2210809","duration":"1:57","slogan":"Любовь и судьбу отменить невозможно...","MPAA":null},{"id":688644,"rate":6.208,"rate_count":113,"kpOrder":16748,"name":"Инари в нашем доме","secondName":"Wagaya no oinari sama.","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Братья Такагами – шестнадцатилетний Нобору и одиннадцатилетний Тору – едут в провинцию, чтобы навестить дядю по матери и умирающую бабушку. Приехав, братья застают старушку в добром здравии и загадочном беспокойстве: матриарх семьи Мидзути сообщает внукам, что сила их жреческого клана оскудевает, магия Девы-Защитницы Мидзути слабеет, и оттого Тору грозит быть съеденным демоном.  И единственное, оказывается, что им остается сделать, это идти будить Инари-сама – могущественную лисицу, запечатанную заклятьями клана Мидзути. Инари-сама просыпается. Инари-сама дуется. Инари-сама соглашается защищать... больше того, Инари-сама собирается ехать с ними в город и жить в доме Такагами! Вот на это Нобору и Тору абсолютно не рассчитывали...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":271685,"rate":6.217,"rate_count":2282,"kpOrder":16749,"name":"Ночные сестры","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"Из «Мерседеса» с московскими номерами, потерпевшего аварию недалеко от провинциального пансионата, сюда доставляют Кирилла Шнека - молодого, красивого «помощника советника Президента РФ», как написано в его удостоверении. Ночная смена, принявшая потерпевшего, в составе врача Ларисы и медсестер Веры, Марины и Любаши, сразу задумывается о шансе, выпавшем, возможно, на долю кого-то из них - молодых, красивых, но неустроенных женщин.\r\n\r\nПришедший в себя после легкого сотрясения мозга, «больной» сразу повел себя по-хозяйски: самоуверенно до наглости, панибратски до хамства. Он предложил каждой «свои услуги». Очень трудно молодым женщинам устоять перед искушением…","imdbId":"","duration":"1:35","slogan":"Уж замуж невтерпеж!","MPAA":null},{"id":582591,"rate":6.217,"rate_count":1074,"kpOrder":16750,"name":"Как назло Сибирь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Россия"],"genres":["комедия"],"age":12,"description":"Маттиас Блойель – логист, представитель сети модной одежды «Фенглер» из Леверкузена, после развода с женой живёт как во сне. Но лишь до того момента, пока шеф Фенглер не отправляет его в командировку в маленький филиал фирмы на юге Сибири. Одетый в пуховик, вооружённый слезоточивым баллончиком, дезинфицирующими средствами, он отправляется в путь. Маттиас считает, что в Сибири его ожидают снег, лёд и опасность. Но достигнув цели, он понимает, что на самом деле все совсем иначе. Маттиас не знает языка и не понимает менталитет местных жителей, и для облегчения задачи к нему прикрепляют переводчика Артема.\n\rНо насколько велика разница между Кемерово и родиной Маттиаса, Блоель понимает во время концерта, когда с первого взгляда влюбляется в певицу Саяну. Саяна принадлежит к малочисленному народу шоры, и чтобы встретиться с ней вновь, Маттиас отправляется в отдалённый регион Сибири. Артем поначалу неохотно сопровождает его, но постепенно между такими разными мужчинами вырастает и крепнет дружба.\n\rТак Блойель начинает своё, на первый взгляд, странное путешествие в волшебство сибирского лета и в глубину своего сердца…","imdbId":"tt1833843","duration":"1:40","slogan":null,"MPAA":null},{"id":417599,"rate":6.217,"rate_count":666,"kpOrder":16751,"name":"Кромовъ","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"1916 год. Париж. Полковник Алексей Кромов назначен военным атташе Российской империи во Франции. Его основной задачей становится организация поставок для русской армии. С этого момента он — единоличный хранитель и распорядитель баснословной суммы - двухсот пятидесяти миллионов рублей золотом.\n\rОднако захлестнувший Россию революционный вихрь в одночасье меняет судьбу полковника: после отречения государя и падения Временного правительства Кромов остается не у дел, а вверенные ему миллионы становятся объектом большой охоты. Полковник решает, что он должен сохранить деньги и вернуть их России, как только кончится смутное время. Но это решение обойдется ему дорого. Друзья предадут, близкие отрекутся, а жизнь той единственной, что осталась рядом, окажется под угрозой прежде, чем судьба решит, кому достанутся русские миллионы.","imdbId":"tt3752316","duration":"1:52","slogan":null,"MPAA":null},{"id":9360,"rate":6.217,"rate_count":738,"kpOrder":16752,"name":"Пересечение 10-й и Вульф","secondName":"10th & Wolf","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Томми был еще ребенком, когда убили его отца, одного из главарей мафии Филадельфии. Его брат и кузен остаются верны «семейному делу», но сам Томми решает завязать со своим прошлым и идет служить в армию.\n\rКогда из-за конфликта с командованием ему грозит военный трибунал, агенты ФБР в обмен на свободу предлагают ему вернуться в преступный бизнес и стать тайным осведомителем. Томми предстоит сделать самый трудный выбор: или пойти против закона, или предать брата и друга...","imdbId":"","duration":"1:47","slogan":"Where an ounce of blood is worth more than a pound of friendship...","MPAA":"R"},{"id":44982,"rate":6.217,"rate_count":492,"kpOrder":16753,"name":"Крик тишины","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":null,"description":"Егерь Михаил Колчин обнаружил незаконный отлов соболей и потребовал от браконьера признания. Но тот выстрелил. В больнице, не приходя в себя, Михаил скончался. После напряжённых дней расследования загадочное убийство будет раскрыто — и преступник понесёт наказание.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":395111,"rate":6.207,"rate_count":417,"kpOrder":16753,"name":"Мастер и Маргарита","secondName":"Mistrz i Malgorzata","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"","duration":"5:50","slogan":null,"MPAA":null},{"id":278361,"rate":6.216,"rate_count":62806,"kpOrder":16754,"name":"Элвин и бурундуки","secondName":"Alvin and the Chipmunks","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Жизнь композитора была одной черной полосой до тех пор, пока он не встретил трех живых поющих бурундуков: лидера Элвина, гения Саймона и феерического Теодора. Поначалу они плохо уживаются вместе, но в конце концов Дэйв принимает бурундуков и даже становится менеджером их рок-группы, которая собирает стадионы поклонников.","imdbId":"","duration":"1:27","slogan":"Here comes trouble.","MPAA":"PG"},{"id":667480,"rate":6.207,"rate_count":290,"kpOrder":16754,"name":"Военный госпиталь","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Наши дни. В находящейся на границе военный госпиталь прибывает молодой  хирург Василий Бежин. Принципиальный и честный он сразу попадает в немилость к опытному анестезиологу Олегу Вольту, который считается признанным авторитетом благодаря своему умению извлекать выгоду из безвыходных ситуаций.\n\r Большинство медиков госпиталя люди циничные, они давно привыкли к тяжелым условиям: одни прячутся здесь от прошлого, другие зарабатывают на свое будущее, все вместе они спасают людей: военных и гражданских, боевиков и случайных их жертв.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":220594,"rate":6.216,"rate_count":26505,"kpOrder":16755,"name":"Судный день","secondName":"Doomsday","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Великобритания, недалёкое будущее. Смертельный и совершенно неизученный вирус, названный «Жнецом» («Reaper Virus») обрушился на страну, убивая десятки и сотни тысяч жителей. Не имея возможности решить проблему, правительство решает изолировать очаг заразы от не инфицированной местности, построив вокруг территории буйства «Жнеца» стену.\n\rПроходит 30 лет, но вирус снова заявил о себе. Тогда было решено послать в заражённую область первоклассную команду спецназа для поисков возможных методов борьбы с вирусом. Ради выполнения цели и сохранения жизней ребятам придется пробиваться через настоящий оживший кошмар…","imdbId":"","duration":"1:45","slogan":"У человечества есть срок годности...","MPAA":"R"},{"id":818747,"rate":6.207,"rate_count":167,"kpOrder":16755,"name":"И приехала сестра","secondName":"Oneechan ga Kita","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История о тринадцатилетнем парнее по имени Томоя Мизухара, который неожиданно встречается со своей старшей сестрой, появившейся у него после повторной женитьбы отца. Семнадцатилетняя Итика - довольно странная девушка, и её любовь к новообретённому братику слегка пугает.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":428816,"rate":6.216,"rate_count":16513,"kpOrder":16756,"name":"Дневники нимфоманки","secondName":"Diario de una ninfómana","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Главная героиня романа – молодая француженка, приехавшая в жаркую Испанию и там пустившаяся во все тяжкие: от бесконечной череды совокуплений в отелях, парках и на кладбищах до работы в борделе.","imdbId":"tt1111890","duration":"1:41","slogan":"Она не способна отказаться от секса","MPAA":null},{"id":470920,"rate":6.207,"rate_count":158,"kpOrder":16756,"name":"Разрушение мира","secondName":"Wârudo disutorakushon: Sekai bokumetsu no rokunin","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Планета, покрытая песчаными морями - дом для зверолюдей и людей, которыми правят зверолюди. Сложившийся веками порядок, впрочем, устраивает далеко не всех. Одна из таких недовольных, Морте Ашера, в один прекрасный день отправляется разрушать этот бесполезный и полностью прогнивший мир. Впрочем, как правильный разрушитель, она рассчитывает не только и не столько на свои собственные силы, сколько на находящийся в её руках таинственный Код Разрушения - силу, способную, при надлежащем обращении, уничтожить мир. К худу ли, к добру ли, но Морте не знает, как же именно заставить его работать, а ведь она уже находится в розыске как чрезвычайно опасный член Комитета Разрушения Мира. А тут ещё, как назло, девушке на шею виснет абсолютно никчёмный парнишка, Кирие Ирнис, который под видом зверочеловека подрабатывает в местной таверне... и в ответ на контакт с которым пробуждается Код Разрушения.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1190636,"rate":6.216,"rate_count":7269,"kpOrder":16757,"name":"Красавчик со стажем","secondName":"Just a Gigolo","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Встречайте мужчину мечты! Он знает секреты обольщения и вовсю этим пользуется, чтобы жить в свое удовольствие. Возможно, опытный мачо уже немного растерял обаяние, но отказываться от роскошной жизни не входит в его планы. Применяя весь свой арсенал, он вновь готов вернуться в игру.","imdbId":"tt8163224","duration":"1:34","slogan":null,"MPAA":null},{"id":1089726,"rate":6.216,"rate_count":6442,"kpOrder":16758,"name":"Синонимы","secondName":"Synonymes","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма","комедия"],"age":18,"description":"Израильтянин Йоав прилетает в зимний Париж в надежде, что Франция станет его новым домом, а французский язык – новым средством общения с миром. За один день герой успевает вселиться в чужую брошенную квартиру, потерять все свои вещи, чуть не умереть от переохлаждения и завести новых друзей. Богемные спасители дарят ему пачку евро, айфон, великолепное горчичное пальто Kenzo и обманчивую уверенность в том, что со временем он сможет стать настоящим французом.","imdbId":"tt7016254","duration":"2:03","slogan":null,"MPAA":null},{"id":626827,"rate":6.216,"rate_count":3487,"kpOrder":16759,"name":"Барби: Чудесное Рождество","secondName":"Barbie: A Perfect Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Вас ждут самые неожиданные рождественские приключения вместе с Барби и ее сестрами - Скиппер, Стэйси и Челси! Когда самолет в Нью-Йорк отменяют из-за сильного снегопада, девочки обнаруживают, что их праздничные планы повисли на волоске. Но в скромном отеле на краю маленького городка Таннебаума сестричек ждут новые друзья и волшебные приключения! Чтобы поблагодарить жителей городка за радушный прием, девочки устраивают великолепное музыкальное представление для всех-всех-всех! Теперь Барби с сестрами точно знают: радость общения с близкими людьми - это и есть самое Чудесное Рождество!","imdbId":"tt2091240","duration":"1:14","slogan":"A Holiday Musical Filled with Laughs!","MPAA":null},{"id":1007448,"rate":6.216,"rate_count":1266,"kpOrder":16760,"name":"Банды Индостана","secondName":"Thugs of Hindostan","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","история"],"age":12,"description":"1795 год. С помощью пришедшей торговать Ост-Индской компании Британия сделала Индию своей колонией. Но находятся герои, не согласные с насаждаемыми порядками, и самый известный из них - предводитель морских разбойников Азаад, ставящий свободу превыше всего. Чтобы справиться с этой угрозой имперской стабильности, британский командир нанимает мелкого местного бандита, беспринципного прохвоста, готового ради денег на что угодно. Тот должен внедриться в банду и сдать Азаада властям.","imdbId":"tt5970844","duration":"2:44","slogan":null,"MPAA":null},{"id":281793,"rate":6.206,"rate_count":85,"kpOrder":16760,"name":"Вольтрон: Третье измерение","secondName":"Voltron: The Third Dimension","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":617211,"rate":6.216,"rate_count":572,"kpOrder":16761,"name":"Молодожены","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Надя рано овдовела и в одиночку поднимала двоих детей. Ее давно оставили надежды на личную жизнь, а теперь об этом и вовсе не приходится мечтать - она уже стала бабушкой.\n\rНадя работает в цветочном магазине, куда часто заглядывает Леня – ее ровесник и тоже вдовец с двумя взрослыми детьми.  Его личная жизнь не так безнадежна – для его молодой любовницы Надя собирает красивые букеты.\n\rНо однажды Леня застает любовницу с другим мужчиной. Разочаровавшись, он твердо решает не связываться больше с молодыми женщинами. И не находит ничего лучше, чем сделать предложение Наде.\n\rНадя в растерянности: она знает, что Леня ее не любит, а его дети против этого брака. Но для нее это последний шанс на личное счастье, и она решает попробовать.","imdbId":"tt2182037","duration":"1:28","slogan":null,"MPAA":null},{"id":588817,"rate":6.216,"rate_count":526,"kpOrder":16762,"name":"Спаркл","secondName":"Sparkle","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Действие разворачивается в 60-е годы, когда три сестры организовали девичью группу и вскоре стали звездами Мотауна. Но у славы есть и другая сторона - дружная семья постепенно начинает разваливаться.","imdbId":"","duration":"2:00","slogan":"Celebrate the legend.","MPAA":"PG-13"},{"id":603351,"rate":6.215,"rate_count":6554,"kpOrder":16763,"name":"Аутсайдер","secondName":"The Outsider","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Япония после Второй мировой войны. Американский военнопленный Ник вынимает из петли повешенного якудза Киёси. С его помощью якудза в конце-концов выбирается из тюрьмы и позже, используя связи, освобождает Ника. Поскольку Киёси считает, что должен американцу, то даёт ему работу, конечно же, связанную с грязными делами японских ОПГ. Гайдзин неплохо проявляет себя на этом поприще, чем вызывает уважение главы клана, и его официально принимают в якудза.","imdbId":"tt6538052","duration":"2:00","slogan":null,"MPAA":null},{"id":449991,"rate":6.205,"rate_count":124,"kpOrder":16763,"name":"Пуччини","secondName":"Poochini's Yard","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Аристократичный пёсик Пуччини привык к королевскому обращению. Он жил в доме одной пожилой и богатой леди, которая души в нем не чаяла и лелеяла, как собственное дитя. Когда старушка перешла в мир иной, Пуччини остался «бесхозяйным».  Пуччини берет к себе на перевоспитание семья Уайтов. В доме новых хозяев Пуччини придется вести жизнь обычной собаки. Он вновь откроет для себя маленькие собачьи радости, будет жить в собственной будке, грызть кости и охранять дом! Новая жизнь Пуччини могла бы стать прекрасной, если бы не сорванец Билли Уайт...","imdbId":"tt0352090","duration":"","slogan":null,"MPAA":null},{"id":1309508,"rate":6.215,"rate_count":3414,"kpOrder":16764,"name":"Рождественские хроники 2","secondName":"The Christmas Chronicles: Part Two","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"Кейт выросла и стала циничным подростком, но тем не менее ей придётся объединиться с Сантой, чтобы остановить таинственного волшебника по имени Белсникель, задумавшего отобрать у человечества Рождество.","imdbId":"tt11057644","duration":"1:52","slogan":"The battle to save Christmas is on","MPAA":"PG"},{"id":843798,"rate":6.215,"rate_count":2460,"kpOrder":16765,"name":"Дороги","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Фильм о дорогах, как об автомобильных так и о жизненных, а еще о друзьях, которые друг другу дороги! Руся, Саня и Макс дружат с детства, но силой обстоятельств их дороги расходятся. Через несколько лет они встречаются и решают зарабатывать не честным путем. Почувствовав вкус денег, Руся пристрастился к наркотикам, Саня как и мечтал открыл спорт зал, а Макс увлечен своей девушкой и планирует создать семью. Однако дорога за легкими деньгами их затягивает и приводит совсем не туда куда они мечтали.","imdbId":"","duration":"1:34","slogan":"Не важно на чем ты ездишь... главное как ты двигаешься и кому с тобой по пути!","MPAA":null},{"id":707207,"rate":6.205,"rate_count":93,"kpOrder":16765,"name":"Разделение","secondName":"The Divide","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Окружной прокурор обнаруживает нового свидетеля, благодаря показаниям которого начинается повторное расследование в сенсационном деле об убийстве.","imdbId":"tt2392976","duration":"0:44","slogan":"Everyone is guilty of something","MPAA":null},{"id":468192,"rate":6.215,"rate_count":1261,"kpOrder":16766,"name":"Слон","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":12,"description":"На арене цирка идёт представление. А за кулисами волнение: любимец публики cлон Бодхи заболел. Руководство цирка решает слона усыпить. Наутро за Бодхи приезжает трейлер. Но вместо печальной поездки Бодхи, вместе с водителем трейлера Зарезиным и милой цирковой девочкой Бонни, отправляется в чудесное путешествие, полное приключений, погонь, неожиданных поворотов и радостных встреч...","imdbId":"tt1733296","duration":"1:28","slogan":null,"MPAA":null},{"id":9500,"rate":6.215,"rate_count":558,"kpOrder":16767,"name":"Я женился на убийце с топором","secondName":"So I Married an Axe Murderer","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Чарли МакКензи - поэт-лирик. Натура он творческая, а потому ужасно противоречивая, если не сказать - невротическая. Поэтому, несмотря на свой романтический род деятельности, успехом у женщин он не пользовался никогда.\n\rНо однажды в магазинчике, предлагающем богатый ассортимент мясных изделий, он встречает прекрасную Гариетту - девушку своей мечты. Или своих кошмаров? Потому как вскоре в душу Чарли закрадываются жуткие сомнения, что его избранница не так уж удивительна и прекрасна, а является хладнокровной серийной убийцей - мисс Икс, убивающей каждого нового мужа сразу после свадьбы. И все же Чарли делает ей предложение, влекущее за собой «незабываемое» свадебное путешествие, в котором все и откроется.","imdbId":"tt0108174","duration":"1:33","slogan":"The Honeymoon Was Killer","MPAA":"PG-13"},{"id":20825,"rate":6.215,"rate_count":483,"kpOrder":16768,"name":"Отрава","secondName":"Poison","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Картина состоит из трёх сюжетно не связанных между собой новелл, объединённых общей темой отверженности.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":427902,"rate":6.204,"rate_count":316,"kpOrder":16768,"name":"Я – телохранитель","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Телохранитель – это не профессия. Это образ жизни. Те, кто приходит за романтикой, очень скоро выбывают из игры. А у тех, кто остается, появляются проблемы со здоровьем и сложности в личной жизни. Телохранитель – это не гора мускулов, стреляющая от бедра из пистолета и бездумно закрывающая своим телом охраняемого клиента. Он, прежде всего, аналитик, а не боевик. Его оружие – это его голова и информация. Телохранитель должен знать о клиенте все. Только тогда он сможет избежать угрозы и спасти жизнь тому, кого охраняет. \n\rАнатолий Тихомиров, молодой, подающий большие надежды телохранитель охранного агентства «Барбакан», получает очередное задание...","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":916491,"rate":6.214,"rate_count":24098,"kpOrder":16769,"name":"Абсолютная власть","secondName":"Imperium","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Агент ФБР под прикрытием внедряется в банду неонацистов для предотвращения теракта.  Участники организации - не только хулиганы и скинхеды, но и обеспеченные и уважаемые граждане в дорогих костюмах, готовые уничтожить город ради идеи.","imdbId":"tt4781612","duration":"1:49","slogan":"Защити свою страну!","MPAA":"R"},{"id":931337,"rate":6.214,"rate_count":23346,"kpOrder":16770,"name":"Без тормозов","secondName":"À fond","type":"FILM","year":2016,"yearEnd":0,"countries":["Македония","Франция"],"genres":["боевик","комедия"],"age":16,"description":"Сев в самый навороченный семейный автомобиль, глава семейства отправляется в долгожданный отпуск со своей женой, детьми и отцом. Но когда новомодный круиз-контроль вдруг полностью отключает тормоза, каникулы перестают быть томными. Пристегните ремни. Вас ждет очень веселая поездочка!","imdbId":"tt4993964","duration":"1:31","slogan":null,"MPAA":null},{"id":793629,"rate":6.203,"rate_count":444,"kpOrder":16770,"name":"Непоседа Зу","secondName":"Zou","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Сингапур","Франция"],"genres":["детский","мультфильм"],"age":0,"description":"Зу — весёлый малыш зебра. Каждый день вместе с подругой Элзи пятилетний Зу познает мир и делает удивительные открытия. Со всеми трудностями малютке помогают справиться заботливые папа, мама и домашняя любимица — птичка Пок. Зу с удовольствием учится читать и считать, придумывает интересные игры и помогает родителям. В доме семейства зебр всегда царит атмосфера уюта и добра!","imdbId":"tt2587622","duration":"0:11","slogan":null,"MPAA":null},{"id":102221,"rate":6.214,"rate_count":3594,"kpOrder":16771,"name":"Охранник","secondName":"The Sentinel","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Специальный агент Пит Гаррисон убежден, что в Белом Доме завелся предатель. Его теория находит подтверждение после убийства одного из охранников президента. Однако подозрение падает на самого Гаррисона. Его отстраняют от дел, и ко всему прочему вменяют в вину связь с первой леди. Жизнь президентской семьи в опасности. Пытаясь найти предателя, Гаррисон вынужден воевать с системой, которую он сам создал…","imdbId":"tt0443632","duration":"1:48","slogan":"In 141 years, there's never been a traitor in the Secret Service.... Until Now","MPAA":"PG-13"},{"id":484348,"rate":6.203,"rate_count":191,"kpOrder":16771,"name":"Жизнь Роува","secondName":"Rove Live","type":"TV_SHOW","year":2000,"yearEnd":2009,"countries":["Австралия"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14399,"rate":6.214,"rate_count":2428,"kpOrder":16772,"name":"Коммандо из пригорода","secondName":"Suburban Commando","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Халк Хоган, играет роль интергалактического героя по имени Шеп. Миссия атлетичного Шепа - исправлять и перевоспитывать плохих. У героя есть специальный силовой костюм, который делает его практически неуязвимым. Когда космический корабль Шепа ломается, он совершает вынужденную посадку на планету Земля.\n\rАстронавт поселяется в пригороде, у семьи Уилкокс. Шеп отставляет силовой костюм дома, чтобы не привлекать внимания людей, и отправляется гулять по окрестностям, где он сразу обнаруживает несколько «плохишей». Это хамоватые разносчики газет, водители-лихачи и уличные грабители, которым Шеп преподаст суровый урок. Тем временем отец семейства обнаруживает силовой костюм астронавта и примеряет его...","imdbId":"tt0103003","duration":"1:30","slogan":"Shep Ramsey was ordered to take a vacation on Earth. But was unprepared for suburban life on the planet Earth!","MPAA":"PG"},{"id":611608,"rate":6.203,"rate_count":124,"kpOrder":16772,"name":"Супермощная команда: Стражи галактики","secondName":"The Super Powers Team: Galactic Guardians","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Команда супергероев во главе с Суперменом и его верными друзьями Бэтменом и Чудо-женщиной (она же Диана - принцесса амазонка) сражаются, оберегая Землю от происков врагов. Помогают им и другие известные супергерои DC: Аквамен, Зеленый фонарь, Флэш, Робин и другие. А противостоят супердрузьям их давние недруги: Лекс Лютор, Дарксайд, Брениак, Джокер и прочие злодеи.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":195754,"rate":6.214,"rate_count":800,"kpOrder":16773,"name":"Шелк","secondName":"Gui si","type":"FILM","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["детектив","ужасы","фантастика"],"age":18,"description":"Вооружившись новым изобретением, группа ученых овладевает энергией привидения ребенка. Чтобы узнать его прошлое, они обращаются за помощью к агенту Е, члену организации по расследованию преступлений. Е мучает ощущение вины в смерти собственной матери, и он соглашается помочь, надеясь получить от призрака ответы на вопросы о жизни и смерти и о жизни после смерти. Используя изобретение, Е получает способность видеть привидение. Он замечает нить шелка, которая соединяет призрака с таинственной энергией. Следуя за шелковой нитью, Е сталкивается с ужасающей правдой смерти ребенка.","imdbId":"tt0486480","duration":"1:48","slogan":"The World's First Caught Spirit","MPAA":null},{"id":818840,"rate":6.203,"rate_count":114,"kpOrder":16773,"name":"Она – просто нечто","secondName":"Uwahan nyeo","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Парочка пытается поразить окружающих элегантностью и очарованием своей жизни. А что на самом деле они скрывают за закрытой дверью? Кон Джон-хан - один из наиболее влиятельных журналистов Кореи, все студенты хотят быть как он. Чо А-ра - популярный диктор национального телевидения, а Кон Мин-гю - единственный сын этой пары, смутьян и лоботряс, живущий за счет славы своих родителей.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1202530,"rate":6.214,"rate_count":577,"kpOrder":16774,"name":"Спасительница","secondName":"Saint Maud","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Религиозная девушка Мод работает сиделкой. Её новой подопечной становится смертельно больная бывшая танцовщица Аманда, в одиночестве проживающая в большом особняке. Мод выполняет свои обычные обязанности, но после того как Аманда называет её своей спасительницей, девушка решает, что только она может избавить душу женщины от вечных мук.","imdbId":"tt7557108","duration":"1:24","slogan":"Your savior is coming.","MPAA":"R"},{"id":426279,"rate":6.2,"rate_count":359,"kpOrder":16774,"name":"Тайная стража","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Сотрудники оперативно-поисковой службы Федеральной службы безопасности России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия.\n\rГруппа подполковника Зимородка получает задание - внедриться в ряды сомнительных личностей - обитателей рынка. Оперативники распутывают клубок сложных взаимоотношений между хозяевами рынка и местными криминальными авторитетами. Подвергаясь ежеминутной опасности разоблачения, а , значит, смерти, чекисты ведут поиск...","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":309330,"rate":6.214,"rate_count":551,"kpOrder":16775,"name":"Семейка Ады","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"До своей неожиданной кончины бабушка Ада была главой всего семейства. Но и после смерти деловитая старушка не бросает родных на произвол судьбы. Приведение Ады появляется на пороге и сообщает, что в ближайшее время семья может лишиться квартиры. Обескураженные потомки под руководством бабушки-призрака должны рассчитаться с долгами, отвоевать законное наследство, а заодно научиться жить самостоятельно. В противном случае дух бабушки Ады никогда не упокоится с миром.","imdbId":"tt1010450","duration":"1:40","slogan":null,"MPAA":null},{"id":81385,"rate":6.214,"rate_count":491,"kpOrder":16776,"name":"Спасти зелёную планету!","secondName":"Jigureul jikyeora!","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Ли Бён-гу пять лет ухаживает за матерью, лежащей в коме, и пытается выяснить причины её состояния. В процессе он решает, что раскрыл заговор инопланетян, направленный на истребление жизни на Земле. За несколько часов до лунного затмения, после которого события примут необратимый характер, он должен встретиться с принцем Андромеды, добравшись до него через его земных агентов, во главе которых - зловещий Кан Ман-щик, легко переносящий удар током в 300 V и другие невзгоды.","imdbId":"tt0354668","duration":"1:58","slogan":"Perhaps you, are an alien?","MPAA":null},{"id":4031,"rate":6.213,"rate_count":11378,"kpOrder":16777,"name":"Возмещение ущерба","secondName":"Collateral Damage","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Власти, расследующие теракт, советуют Горди Брюеру не вмешиваться в это дело. Но он уже вмешался в него самым страшным образом: его жена и сын значатся в списке жертв взрыва бомбы. Брюер, пожарный из Лос-Анджелеса, полон решимости найти неуловимого террориста по кличке Эль Лобо. \r\n\r\nБрюер знает, что Эль Лобо нанесет свой следующий удар именно здесь. Но как? Когда? И где именно? В мучительном поиске ответов на эти вопросы ясно только одно: Возмещение ущерба - это тикающая бомба постоянного напряжения.","imdbId":"","duration":"1:49","slogan":"Удар террориста не был нацелен на него. Но возмездие будет персональным","MPAA":"R"},{"id":902243,"rate":6.213,"rate_count":1730,"kpOrder":16778,"name":"Похищение","secondName":"Secuestro","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Младшеклассника Виктора находят на лесной дороге и доставляют в полицию. Мальчик дезориентирован и не говорит. Его мать - известный престижный адвокат Патрисия де Лукас, и она сразу же сообщает о случившемся репортёрам. Придя в себя, Виктор рассказывает, что возле школы на него напал мужчина, и составляет фоторобот подозреваемого. Оказывается, что тот уже сидел в тюрьме, его задерживают, но отпускают за недостаточностью улик. Тогда Патрисия берет правосудие в свои руки.","imdbId":"tt4621630","duration":"1:45","slogan":"There are reasons to live and reasons to kill.","MPAA":null},{"id":528140,"rate":6.213,"rate_count":1401,"kpOrder":16779,"name":"Новая попытка Кейт МакКолл","secondName":"The Trials of Cate McCall","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Бывший опытный адвокат должна вновь вернуться к старой работе и доказать невиновность женщины, обвиненной в убийстве, чтобы вернуть опекунство над дочерью и свою работу.","imdbId":"tt1323973","duration":"1:29","slogan":"The truth is on trial. Everyone is a witness.","MPAA":null},{"id":265927,"rate":6.213,"rate_count":1145,"kpOrder":16780,"name":"Чингисхан. Великий монгол","secondName":"Aoki Ôkami: chi hate umi tsukiru made","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":12,"description":"Это история взросления и восхождения к власти Чингисхана. Он был воспитан как будущий вождь племени. Когда ему исполнилось 14 лет, его отца убили. Сомнения по поводу происхождения Чингисхана стали преградой на его пути, хотя его неукротимый дух и качества прирожденного лидера стали очевидны еще тогда.  \r\n\r\nЛюди сами стекались к нему, а его сила росла. Он женился на красавице Бортэ и решил осуществить свою самую большую мечту - объединить всех монголов в кланы и племена.","imdbId":"tt0770722","duration":"2:10","slogan":"...и мир рухнул к его ногам... ","MPAA":"R"},{"id":783569,"rate":6.213,"rate_count":524,"kpOrder":16781,"name":"Запретная комната","secondName":"The Forbidden Room","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","комедия"],"age":null,"description":"Таинственный дровосек появляется на борту подводной лодки, которая несколько месяцев находится под водой в ловушке из-за нестабильного груза. Это событие заставляет команду обреченного судна встретиться с своими самыми потаенными страхами.","imdbId":"tt3066630","duration":"2:10","slogan":null,"MPAA":null},{"id":652692,"rate":6.212,"rate_count":86363,"kpOrder":16782,"name":"Разлом Сан-Андреас","secondName":"San Andreas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Рэй — пилот спасательного вертолета, который всю свою жизнь помогал другим людям. За все время работы он насмотрелся на множество жутких вещей и не раз оказывался в очень сложных ситуациях. Несмотря на все преграды он спешил на помощь, даже не предполагая, что самое страшное ждет его впереди.\n\rНа Калифорнию обрушивается мощное землетрясение, в результате которого гибнут сотни людей и образовывается огромная трещина в земле. Во всеобщем хаосе Рэю предстоит отыскать свою дочь, но сделать это будет очень непросто. В надежде, что его ребенок все еще жив, он отправляется в смертельно опасное путешествие через весь штат...","imdbId":"tt2126355","duration":"1:54","slogan":"Ever have one of THOSE days...? Pray you don't.","MPAA":"PG-13"},{"id":585175,"rate":6.2,"rate_count":66,"kpOrder":16782,"name":"Шоу Меган Маллалли","secondName":"The Megan Mullally Show","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":722886,"rate":6.212,"rate_count":54401,"kpOrder":16783,"name":"Миллион способов потерять голову","secondName":"A Million Ways to Die in the West","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":18,"description":"Угораздило же влюбиться не в том месте и не в то время. Здесь хамят в ресторанах, о горячей воде слагают легенды, да и с транспортом полный коллапс. Но у таинственной незнакомки отменная фигура, да и стреляет она без промаха. Кто же по своей воле откажется от такой красотки?","imdbId":"tt2557490","duration":"1:56","slogan":"From the guy who brought you Ted","MPAA":"R"},{"id":420475,"rate":6.212,"rate_count":41627,"kpOrder":16784,"name":"Секс в большом городе 2","secondName":"Sex and the City 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Безумное веселье, яркая мода и преданная дружба: «Секс в большом городе-2» снова дарит нам их, и даже больше, ведь Кэрри, Саманта, Шарлотта и Миранда готовы показать нам еще один «кусочек» их жизни в «Большом Яблоке» – и за его пределами, – как они устраивают свои дела и личную жизнь в этом действительно сверкающем сиквеле. \n\rЧто происходит, когда сказано самое главное слово: «Да»? Жизнь становится такой, о которой мечтали подруги, но это был бы не «Секс в большом городе», если бы судьба не приготовила пару сюрпризов… на этот раз в виде гламурного, насыщенного солнцем приключения, которое уносит девушек из Нью-Йорка в одно из наиболее роскошных, экзотических и живописных местечек на земле, туда, где никогда не заканчивается веселье, где за каждым углом происходит что-то загадочное. В самый подходящий момент четыре закадычные подруги совершают своеобразный побег и оказываются вовлеченными в борьбу с традиционными представлениями о браке, материнстве и т.д и т.п. \n\rВ конце концов, у их противников просто нет шансов.","imdbId":"tt1261945","duration":"2:26","slogan":"Carrie on","MPAA":"R"},{"id":485083,"rate":6.212,"rate_count":20340,"kpOrder":16785,"name":"Американец","secondName":"The American","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"После провала очередной операции и гибели любовницы профессиональный киллер Джек решает завершить свою карьеру. Остается последнее дело, заказанное ему таинственной женщиной,  для выполнения которого он тайно едет в Италию и поселяется в маленьком городке, затерявшемся в живописных горах. Здесь неожиданно для себя самого Джек сближается с местным священником и влюбляется в красавицу Клару. Впервые в жизни раскрывается сердце человека, вынужденного таиться всю свою жизнь. Джек спокоен и счастлив настолько, что теряет бдительность...","imdbId":"","duration":"1:41","slogan":"George Clooney is","MPAA":"R"},{"id":944040,"rate":6.212,"rate_count":5855,"kpOrder":16786,"name":"Четверо против банка","secondName":"Vier gegen die Bank","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":16,"description":"Актер, спортсмен и рекламный агент инвестируют все свои сбережения под хорошие проценты, но неожиданно их счета прогорают. Им остается только топить свое горе в ближайшем баре, где они встречают своего инвестиционного агента. Разгневанная троица пытается выместить зло на нем, но тот сам оказался жертвой начальства и лишился работы. Теперь у этой четверки есть выбор: смириться с ударом судьбы или спланировать и осуществить дерзкое ограбление банка, чтобы вернуть свои кровно заработанные.","imdbId":"tt5173166","duration":"1:36","slogan":null,"MPAA":null},{"id":782926,"rate":6.212,"rate_count":2866,"kpOrder":16787,"name":"Допинг","secondName":"The Program","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","спорт"],"age":16,"description":"Ирландский спортивный журналист убежден в том, что Лэнс Армстронг во время своих победных выступлений на Тур де Франс использовал запрещенные вещества. С этими убеждениями он начинает искать доказательства, которые разоблачат Армстронга.","imdbId":"tt3083008","duration":"1:39","slogan":"Чемпион. Герой. Легенда. Лжец","MPAA":"R"},{"id":5449,"rate":6.212,"rate_count":1239,"kpOrder":16788,"name":"Око за око","secondName":"An Eye for an Eye","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"После гибели своего напарника полицейский из отдела по борьбе с наркотиками Шон Кейн вынужден уйти в отставку. Но когда убивают тележурналистку Линду, подругу его погибшего товарища, Кейн начинает собственное расследование.\n\r Он выясняет, что убийства имеют прямое отношение к тайным операциям с наркотиками, которые проводят гонконгские триады.\n\r Узнав, что в криминальном бизнесе замешаны и некоторые из его коллег-полицейских, Кейн берет правосудие в свои руки и решает сам, в одиночку, разобраться с преступниками…","imdbId":"tt0082350","duration":"1:46","slogan":"Kane's justice is revenge. Kane's weapon is himself.","MPAA":"R"},{"id":603051,"rate":6.212,"rate_count":837,"kpOrder":16789,"name":"Не выключай свет","secondName":"Keep the Lights On","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"1997 год, Нью-Йорк. В нескончаемом потоке событий большого города режиссер-документалист Эрик Ротман знакомится с Полом Люси, красивым молодым человеком, юристом в издательской сфере, ведущим закрытый образ жизни в отношении своей гомосексуальности. И то, что началось как встреча на высоком градусе взаимной симпатии, совсем скоро для обоих становится чем-то большим, связывая их новыми, стремительно развивающимися отношениями. В то время как они начинают совместно обустраивать свой быт и жизнь, каждый продолжает внутреннюю борьбу со своими скрытыми желаниями и зависимостями. Рассказывая о дружбе, близости, сексе, но прежде всего о любви, эта история показывает истинную природу отношений в наше время.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":596820,"rate":6.212,"rate_count":773,"kpOrder":16790,"name":"Пятеро друзей","secondName":"Fünf Freunde","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["криминал","приключения","семейный"],"age":6,"description":"Джордж сильно расстроена. Мато того, что её отец отправился работать над своим изобретением на небольшой уединённый островок, так ей ещё придётся проводить время с приехавшими на каникулы двоюродными братьями и сестрой. Но странное открытие в старой пещере контрабандистов поможет растопить лёд и стать им друзьями. Вместе с верной собакой Тимми они должны помешать преступникам украсть изобретение отца Джордж.","imdbId":"tt1954464","duration":"1:29","slogan":null,"MPAA":null},{"id":478800,"rate":6.212,"rate_count":762,"kpOrder":16791,"name":"Сказка о глупом мышонке","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм по одноименному стихотворению С.Я. Маршака.","imdbId":"tt5538494","duration":"0:10","slogan":null,"MPAA":null},{"id":42640,"rate":6.212,"rate_count":604,"kpOrder":16792,"name":"Испытание верности","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Старый потомственный рабочий, Егор Кузьмич Лутонин, мастер дела и уважаемый на заводе человек, в один прекрасный день вдруг понял, что его дочери не вполне счастливы: Ольга развелась с мужем, Варя полюбила недостойного мужчину... И решил Егор Кузьмич помочь своим девочкам стать счастливыми...","imdbId":"tt0047992","duration":"1:52","slogan":null,"MPAA":null},{"id":409146,"rate":6.211,"rate_count":66301,"kpOrder":16793,"name":"Знакомство с Факерами 2","secondName":"Little Fockers","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"10 лет, двое детей и бесчисленные испытания понадобились Грегу для того, чтобы тесть частично примирился с его существованием. Но после того как Грег, оказавшись на мели, находит себе халтуру в фармацевтической компании, подозрения Джека увеличиваются в геометрической прогрессии. \n\rКогда все семейство Грега и Пэм, включая ее бывшего возлюбленного Кевина, соберутся на день рождения близнецов, Грегу придется доказать скептично настроенному Джеку, что он настоящий хозяин в доме. Недоразумения, слежка, миссии под прикрытием — как все это поможет Грегу пройти последнее испытание и стать новым главой семьи? Или возникшее между родственниками доверие будет подорвано... к лучшему?","imdbId":"tt0970866","duration":"1:38","slogan":"Даже дети не помогут?","MPAA":"PG-13"},{"id":571252,"rate":6.211,"rate_count":40420,"kpOrder":16794,"name":"Коллекционер 2","secondName":"The Collection","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Бывалому медвежатнику Аркину чудесным образом удалось выбраться из ловушек, расставленных по дому загадочным маньяком Коллекционером. Аркин был уверен, что он никогда в жизни больше не встретится с этим ужасным типом, но судьба распоряжается иначе.","imdbId":"tt1748227","duration":"1:22","slogan":"Не попади в его коллекцию","MPAA":"R"},{"id":1162604,"rate":6.211,"rate_count":39281,"kpOrder":16795,"name":"Спутник","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","фантастика"],"age":16,"description":"СССР, 1983 год. На Землю возвращается космический аппарат, но от людей скрывают, что из двух космонавтов живым можно считать только одного. Что произошло на борту, остается загадкой, но факты указывают на то, что космонавты столкнулись с новой формой жизни, и выживший вернулся не совсем один. На засекреченную военную базу, где космонавт Константин Вешняков содержится под строгим контролем и наблюдением, привозят нейрофизиолога Татьяну Климову, чтобы она оценила его состояние.","imdbId":"tt11905962","duration":"1:53","slogan":"The only survivor did not come back alone.","MPAA":null},{"id":221750,"rate":6.211,"rate_count":13266,"kpOrder":16796,"name":"Фантомы","secondName":"Shutter","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Таиланд","Япония"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Проявляя фотографии после несчастного случая, пара молодоженов обнаруживает на них пугающие призрачные фигуры. Опасаясь, что все это может быть взаимосвязано, супруги пытаются выяснить природу этих явлений и вскоре понимают, что лучше бы они не лезли в эти тайны.","imdbId":"tt0482599","duration":"1:25","slogan":"Самые страшные кадры - те, что настоящие","MPAA":"PG-13"},{"id":1017263,"rate":6.211,"rate_count":14713,"kpOrder":16797,"name":"Не твоё тело","secondName":"Moglie e marito","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Что, если однажды вы поменяетесь телами с вашей второй половиной? Об этом даже не задумывались Андреа и София. Если бы не один эксперимент, в результате которого пара обнаруживает, что они оказались внутри друг друга. Теперь София - блестящий доктор, а Андреа - привлекательная телеведущая на подъеме своей карьеры. Им предстоит не только смириться со своим новым телом, но и примерить на себя все привычки и знания друг друга.","imdbId":"","duration":"1:46","slogan":"Их поменяли местами","MPAA":null},{"id":596443,"rate":6.211,"rate_count":2914,"kpOrder":16798,"name":"Тормоз","secondName":"Brake","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Секретного агента Джереми Рейнса похищают загадочные незнакомцы. Одного из лучших мастеров своего дела обвели вокруг пальца и используют в качестве приманки в террористической операции. Жизнь Джереми и всей его семьи — на волоске. Счет идет на минуты, и у него остается все меньше и меньше времени, чтобы сдать похитителям секретную информацию, которую он поклялся хранить ценой собственной жизни.","imdbId":"","duration":"1:27","slogan":"Когда жизнь висит на волоске","MPAA":"R"},{"id":853369,"rate":6.211,"rate_count":1269,"kpOrder":16799,"name":"Я – герой","secondName":"Aiamuahiro","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Мангака-неудачник Хидэо Судзуки сидит на шее у своей девушки Тэкко и никак не нарисует что-нибудь стоящее, чтобы заключить контракт на серию манги. И это обидно вдвойне, потому что 15 лет назад Хидэо получил премию в качестве многообещающего новичка, и его имя звучит как «герой». Наконец у Тэкко кончается терпение, и она вышвыривает Хидэо на улицу вместе с его ненаглядным ружьём. А новости последнее время всё страннее и страннее - сообщают о сходящих с ума людях, бросающихся на случайных прохожих и всех, кому не повезло оказаться поблизости.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":2495,"rate":6.211,"rate_count":965,"kpOrder":16800,"name":"Кровь невинных","secondName":"Innocent Blood","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","ужасы"],"age":16,"description":"Жертвой очаровательной вампирши Мари чуть было не стал гангстерский босс, питсбургский авторитет. После того как гангстер понял, после «свидания» с Мари, какие возможности открываются перед ним и его командой, городу угрожает беда. Если вампир-Мари и ее друг, тайный агент полиции, не остановят преступников, Питсбург превратится в настоящий ад...","imdbId":"tt0104511","duration":"1:52","slogan":"The legendary director that brought you 'National Lampoon's Animal House', 'The Blues Brothers', 'An American Werewolf in London', 'Trading Places', and 'Coming to America' brings you the dark comedy horror film from the undead.","MPAA":"R"},{"id":24030,"rate":6.211,"rate_count":655,"kpOrder":16801,"name":"Публичная женщина","secondName":"La femme publique","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Фильм рассказывает о неопытной актрисе, которой достается роль из романа Достоевского «Бесы». Ей приходится вступить в интимную связь с псевдо-германским режиссером постановки, потом он лишает ее роли. В реальной жизни она повторяет путь своей героини. Оказавшись подружкой чешского эмигранта, становится жертвой политического убийства, организованного режиссером спектакля.","imdbId":"tt0087250","duration":"1:53","slogan":null,"MPAA":null},{"id":923901,"rate":6.21,"rate_count":33026,"kpOrder":16802,"name":"Несносные леди","secondName":"Mother's Day","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фитнес и шопинг, капризные предки и непослушные дети, завистливые подружки и надоевшие бывшие – милые составляющие настоящего женского счастья. А также мужского, если ты – отец-одиночка. И неважно, где и как сведет вас жизнь, если ты встретишь настоящую любовь. Главное – не сдаваться! Ведь судьба - это большой супермаркет, а не магазин на диване.","imdbId":"","duration":"1:59","slogan":"Не угадаешь, что они выкинут завтра","MPAA":"PG-13"},{"id":258924,"rate":6.21,"rate_count":8193,"kpOrder":16803,"name":"Парковка","secondName":"P2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"В канун рождества молодая женщина Анжела Бриджес оказывается запертой на общественной парковке. Сначала ей кажется, что это небольшие проблемы с электроснабжением, вызванные разгаром торжества, но позже она понимает, что стала жертвой маньяка-охранника, решившего отпраздновать Рождество на свой манер. Теперь ей предстоит неравная схватка с вооруженным и хорошо подготовленным мужчиной, в которой победа будет явно не на ее стороне. Но, как знать, может страх придаст ей мужества и сил противостоять злоумышленнику.","imdbId":"","duration":"1:38","slogan":"Новый уровень страха","MPAA":"R"},{"id":909946,"rate":6.21,"rate_count":3775,"kpOrder":16804,"name":"Лавинг","secondName":"Loving","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 1958 году в штате Вирджиния межрасовый брак не просто считался аморальным, он был вне закона. Тогда к межрасовым бракам относилось негативно 96% населения США. Но Ричард полюбил Милдред, несмотря на осуждающие взгляды и язвительные слова, которые им бросали вслед. В Вашингтоне им удалось заключить брак, но на этом все не закончилось. Ночью в их спальню ворвались шериф с помощниками и предъявили супругам обвинение. Ричард и Милдред решили бороться за свою любовь до конца и дошли до Верховного суда. За право любить друг друга им пришлось пройти через ад. «Мы можем проиграть битву, но мы выиграем войну», - сказала Милдред. Война была выиграна в 1967 году, когда по всей стране межрасовые браки были легализованы.","imdbId":"tt4669986","duration":"2:03","slogan":"All love is created equal.","MPAA":"PG-13"},{"id":6580,"rate":6.21,"rate_count":2980,"kpOrder":16805,"name":"Звездный путь 5: Последний рубеж","secondName":"Star Trek V: The Final Frontier","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Кризис, разразившийся на песчаной планете Нимбус III (Nimbus III), расположенной в нейтральной зоне, казалось бы, был всего лишь еще одним актом заявления о себе местного бунтарства, желающем лишь привлечь внимание Федерации - но не на этот раз.\n\rТеперь у повстанцев есть лидер, уроженец планеты Вулкан по имени Сайбок (Sybok), обладающий выдающимися даже по вулканеанским меркам парапсихологическими способностями - ему достаточно лишь краткого общения для того, чтобы человек либо другой инопланетянин испытывал к нему чувство безраздельного доверия.\n\rСайбок объявляет себя новым мессией и собирается отправиться на поиски - кого бы вы думали? - Бога! И некстати подвернувшийся ему под руку «Энтерпрайз» со своей командой будет вынужден выполнить данную миссию, ведь даже Спок, один из немногих не поддавшися внушению, не может поднять руку на своего... родного брата.\r\n\r\nИх путь лежит в центр галактики, за Великий Барьер (The Great Barrier), на таинственную планету Ша Ка Ри (Sha Ka Ree), на которой согласно древним книгам их ожидает сам Великий Творец во всем своем величии. Но найдут ли они то, во что верят, что желают найти, или миф навсегда останется мифом? Все ответы - на Ша Ка Ри.\r\n\r\nСамое удивительное путешествие «Энтерпрайза» начинается...","imdbId":"tt0098382","duration":"1:47","slogan":"The Enterprise is back. This time, have they gone too far?","MPAA":"PG"},{"id":301194,"rate":6.21,"rate_count":2365,"kpOrder":16806,"name":"Мэнсфилд Парк","secondName":"Mansfield Park","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"В двенадцатилетнем возрасте Фанни Прайс оказалась в родовом поместье её богатых родственников. Умная и прилежная, она лишена материнского тепла и заботы, и по-настоящему дружна только со своим кузеном Эдмундом. Через несколько лет Фанни превращается в очаровательную девушку и должна решить: выбрать ли ей благополучие или последовать зову сердца.","imdbId":"tt0847182","duration":"1:28","slogan":null,"MPAA":null},{"id":18652,"rate":6.21,"rate_count":589,"kpOrder":16807,"name":"Кто эта девчонка?","secondName":"Who's That Girl","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"У героини этой комедии горячий характер: отсидев четыре года в каталажке за преступление, которого не совершала, она намеревается реабилитировать свое имя и после серии забавных приключений добивается того, что все спрашивают: «Кто эта девчонка?».\n\r«Эта девчонка» — еще и Мадонна, певица, сочинительница песен, актриса. В роли Никки Мадонна устраивает вдохновенное сольное представление и исполняет несколько потрясающих песен со своей популярнейшей долгоиграющей пластинки «Кто эта девчонка?».","imdbId":"tt0094321","duration":"1:32","slogan":"A funny thing happened on the way to the bus station.","MPAA":"PG"},{"id":596445,"rate":6.21,"rate_count":528,"kpOrder":16808,"name":"Услуга","secondName":"Favor","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Размеренная жизнь Кипа оказывается в опасности, когда в результате несчастного случая погибает его любовница. В отчаянии он обращается к другу детства Марвину, безработному неудачнику, который соглашается помочь ему избавиться от трупа и замести следы преступления. Это решение и приводит к событиям, которые оба друга не могли даже представить...","imdbId":"tt1971397","duration":"1:42","slogan":"A friend helps you move. A good friend helps you move a body.","MPAA":null},{"id":1923,"rate":6.21,"rate_count":497,"kpOrder":16809,"name":"В бреду","secondName":"Delirious","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Неудачно ударившись  головой и потеряв сознание, Джек очнулся в городке Эшфорд Фоллз, где  происходит действие его популярной мыльной оперы. Его жизнь пошла  по кошмарному сценарию, однако вскоре Джек обнаруживает, что может  управлять действительностью, просто написав соответствующий  вариант развития событий.\n\rВооружившись пишущей машинкой, Джек  пытается завоевать сердце прекрасной героини сериала. Однако, гладко  написанные на бумаге, отношения Джека и его пассии постоянно  натыкаются на противодействие «пай-девочки» с репутацией «ходячей  аварии». Выиграет ли Джек столь желанную женщину своей мечты? И  выиграет ли он столь желанную премию «Эмми» Телевизионной  Академии за лучший сериал?","imdbId":"tt0101701","duration":"1:36","slogan":"Not Based on a True Story.","MPAA":"PG"},{"id":44475,"rate":6.21,"rate_count":474,"kpOrder":16810,"name":"Где 042?","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Матрос Гаркуша и моторист Номоконов после гибели всей команды остаются на бронекатере №042 вдвоем. Выполняя приказ командования, они взрывают мост, но оказываются в тылу врага. Разными путями на бронекатер попадают пехотинец Солоухин, директор банка Козубенко, артист цирка Эльтонский и бежавший из тюрьмы уголовник Дончак.\r\nРазные по характеру и наклонностям, они сошлись не сразу. Со временем их объединила общая ненависть к врагу, и в боях с гитлеровцами выковывались их мужество, находчивость, самоотверженность...","imdbId":"tt0314098","duration":"1:17","slogan":null,"MPAA":null},{"id":161085,"rate":6.209,"rate_count":47021,"kpOrder":16811,"name":"}{отт@бь)ч","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика","фэнтези"],"age":16,"description":"Гена - программист по призванию и хакер по жизни. Он хороший парень. Но у него реальные проблемы. Его бросила любимая девушка, его «пасут» бандиты и выслеживают спецслужбы. Спасти его может только чудо, и оно, конечно же, случается. В жизни Гены появляется Хоттабыч, джин, который отмотал несколько тысяч лет заключения в одиночном кувшине.\n\rИ теперь готов исполнить три любых желания своего освободителя. Но у самого Хоттабыча тоже проблемы. За ним охотится его давний враг – Шайтаныч. Спасаясь от своих врагов, Гена и Хоттабыч летают на потраченном говорящей молью ковре-самолете над Красной площадью, путешествуют по сетям Мировой Паутины и практикуют магию: превращают людей в вещи, а вещи в людей… ","imdbId":"","duration":"1:32","slogan":"У тебя есть три желания","MPAA":null},{"id":405776,"rate":6.209,"rate_count":2968,"kpOrder":16812,"name":"Остаться в живых 2: Воскрешение","secondName":"Fritt vilt II","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Главная героиня, Жанник, просыпается в больнице. Все ее друзья мертвы. Идя через темные больничные коридоры, она думает, что ей больше ничего не угрожает. Но кошмар еще не закончился!","imdbId":"tt1188990","duration":"1:26","slogan":"Marerittet Fortsetter 10.Oktober...","MPAA":null},{"id":4185,"rate":6.209,"rate_count":2561,"kpOrder":16813,"name":"Восемь безумных ночей","secondName":"Eight Crazy Nights","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":12,"description":"Дэйви Стоун - 33-летний парень, у которого начинаются проблемы с законом после того, как его и без того дикие выходки заходят слишком далеко. Пожалев парня, судья даёт ему последний шанс - или он участвует как дополнительный рефери в играх молодёжной баскетбольной лиги, или садится за решетку.\n\rДэйви думает, что он очень легко отделался от тюрьмы, пока не встречает Вайти Дюваля, эксцентричного главного рефери. Полное несоответствие между добросердечным, полным оптимизма Вайти и Дэйви с его проделками, не приносящими окружающим ничего кроме проблем, не мешает им тем не менее стать друзьями.","imdbId":"tt0271263","duration":"1:16","slogan":"The Ultimate Battle Between Naughty And Nice","MPAA":"PG-13"},{"id":726800,"rate":6.209,"rate_count":748,"kpOrder":16814,"name":"Женщина во дворе","secondName":"Dans la cour","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм рассказывает историю Антуана, сорокалетнего музыканта, внезапно решившего завершить свою карьеру. Бесцельно поблуждав по городу несколько дней, он устраивается на работу консьержем.  Недавно вышедшая на пенсию Матильда обнаружила в стене своей гостиной трещину. Постепенно ее беспокойство по этому поводу перерастает в панику - она боится, что дом обрушится. Антуан, видя что Матильда все глубже погружается в пучину безумия, пытается подружиться с ней...","imdbId":"tt2593224","duration":"1:37","slogan":null,"MPAA":"R"},{"id":403986,"rate":6.208,"rate_count":100704,"kpOrder":16815,"name":"Перси Джексон и похититель молний","secondName":"Percy Jackson & the Olympians: The Lightning Thief","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Главный персонаж - мальчик, узнавший, что его отец - греческий бог. В сопровождении сатира и дочери Афины он отправляется в опасное путешествие, чтобы примирить богов.","imdbId":"","duration":"1:54","slogan":"Его судьба решит наше будущее","MPAA":"PG"},{"id":947898,"rate":6.208,"rate_count":46566,"kpOrder":16816,"name":"Проклятие Аннабель: Зарождение зла","secondName":"Annabelle: Creation","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Через несколько лет после трагической гибели маленькой дочери кукольник и его жена приглашают в свой дом монахиню и нескольких девочек из приюта, вскоре становящихся мишенью для одержимого создания кукольника – Аннабель.","imdbId":"tt5140878","duration":"1:49","slogan":"Новый ужас вселенной «Заклятия»","MPAA":"R"},{"id":714878,"rate":6.208,"rate_count":22467,"kpOrder":16817,"name":"Ну разве не романтично?","secondName":"Isn't It Romantic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Архитектор Натали давно разочаровалась в любви и романтических комедиях. Но встреча с уличным грабителем переворачивает её жизнь с ног на голову: потеряв сознание, она просыпается в Нью-Йорке, который совсем не похож на привычный серый город. Вскоре девушка понимает, что оказалась в ненавистном ромкоме, живущем по всем законам жанра — с яркими красками, цветами, другом-геем, красивыми мужчинами и самоцензурой.","imdbId":"tt2452244","duration":"1:29","slogan":"None of the feels.","MPAA":"PG-13"},{"id":3794,"rate":6.208,"rate_count":2721,"kpOrder":16818,"name":"Дурная привычка","secondName":"Thumbsucker","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"17-летний Джастин живет в очень странном мире, где родители запрещают ему звать их «мама» и «папа», а он сам не может и двух слов связать, чтобы признаться в любви к однокласснице.\n\rПытаясь выйти из заколдованного круга, Джастин кардинальным образом меняет свою жизнь, превращаясь из скромного паренька в яркого оратора и пылкого любовника. В своем новом мире, мало похожем на реальность, вспомнит ли он, с какой безобидной привычки начались его приключения?","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":797620,"rate":6.208,"rate_count":1925,"kpOrder":16819,"name":"Домик в сердце","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения","Россия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Катя – молодая бизнес-вумен, которой никогда не хватает времени на личную жизнь. Умирая, отец оставляет ей в наследство свою компанию с условием, что она ее получит, лишь когда обзаведется мужем и тремя детьми. По иронии судьбы водитель Кати Артур, и по совместительству отец-одиночка троих детей, остро нуждается в деньгах, чтобы закрыть свои долги. Как им обоим выбраться из своих непростых ситуаций? Решение приходит неожиданно: надо просто вступить в брак по расчету. Но традиции все равно нужно соблюдать, и парочке предстоит увлекательное путешествие на родину Артура – Армению, чтобы как следует познакомиться с его многочисленной родней.","imdbId":"tt3160186","duration":"1:30","slogan":null,"MPAA":null},{"id":44322,"rate":6.208,"rate_count":980,"kpOrder":16820,"name":"Дураки умирают по пятницам","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["боевик","криминал"],"age":16,"description":"Офицер милиции Андрей выходит из тюрьмы, где провел три года, осужденный по ложному обвинению. Придя, в гости к старому другу, он неожиданно натыкается на его труп. Приходится вновь спасаться от милиции. \r\n\r\nСобытия нарастают стремительно. Андрей понимает, что за ним идет настоящая охота. Кому опять понадобилась его жизнь и свобода? На этот вопрос не может ответить ни его старый друг, майор милиции, ни Яна - внезапно ворвавшаяся в его жизнь любовь и надежда.","imdbId":"tt0367685","duration":"1:36","slogan":null,"MPAA":null},{"id":256145,"rate":6.208,"rate_count":522,"kpOrder":16821,"name":"Приключения братца кролика","secondName":"The Adventures of Brer Rabbit","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Приготовтесь к веселым, безшабашным приключениям в красочном современном пересказе классических, любимых всеми историй про Братца Кролика... Дети и их родители с восторгом будут наблюдать за состязаниями в хитрости рассудительного Братца кролика и постоянно попадающего впросак недотепу Братца Лиса, Братца Медведя и целую кучу других забавных персонажей.","imdbId":"tt0493201","duration":"1:11","slogan":null,"MPAA":"G"},{"id":5414,"rate":6.207,"rate_count":37242,"kpOrder":16822,"name":"Где моя тачка, чувак?","secondName":"Dude, Where's My Car?","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","фантастика"],"age":12,"description":"Для двух придурковатых приятелей ночь прошла просто великолепно. Одна проблема - они ничего не могут вспомнить, в том числе и место, где они оставили машину. Единственное, что они точно знают — в холодильнике лежит годовой запас пудинга, а их подружки дуются из-за того, что они забыли о годовщине. Для того чтобы наладить отношения с ними, друзьям надо найти подарки, подготовленные как раз для этого случая. Но это не легко - они находятся в машине. Друзья решают вернуться и выяснить, что они делали вчера? — возможно, это их выведет к пропавшей машине. И это путешествие круто изменит их жизнь.","imdbId":"","duration":"1:19","slogan":"Вчерашнюю ночь они не помнят, сегодняшний день они не забудут","MPAA":"PG-13"},{"id":397556,"rate":6.207,"rate_count":8925,"kpOrder":16823,"name":"Ничего личного","secondName":"Duplicity","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Офицер ЦРУ Клэр Стенвик и агент службы MI6 Рэй Коваль покинули сферу правительственной разведки, чтобы нажиться на холодной войне, бушующей между двумя конкурирующими многонациональными корпорациями. Их миссия? Сохранить в тайне формулу, которая обеспечит благосостояние первой запатентовавшей ее компании.\n\rДля их работодателей – промышленного гиганта Говарда Талли и нечистого на руку дельца Дика Гарсика – нет запретных методов достижения своих целей. Но по мере повышения ставок, загадки становятся сложнее, методы – грязнее; для Клэр и Рэя самым удивительным становится их растущее притяжение друг к другу. И хотя каждый из них пытается вести двойную игру, их честолюбивые замыслы рушатся, так как они не могут обмануть собственную любовь.","imdbId":"tt1135487","duration":"2:05","slogan":"Секс работе не помеха","MPAA":"PG-13"},{"id":20816,"rate":6.207,"rate_count":2543,"kpOrder":16824,"name":"Невеста реаниматора","secondName":"Bride of Re-Animator","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Кровавые события, произошедшие в свое время в клинике Мискотоник, не останавливают Герберта Уэста и его друга Дэна Кейна: два молодых таланта продолжают свои эксперименты по улучшению уникального эликсира, способного возвращать к жизни любое, даже самое мертвое тело. Дополнив состав эликсира новым ингредиентом, Уэст и Кейн получают возможность еще более изощренно глумиться над Жизнью и Смертью...","imdbId":"","duration":"1:36","slogan":"Date. Mate. Re-animate.","MPAA":"R"},{"id":415134,"rate":6.207,"rate_count":1683,"kpOrder":16825,"name":"Стены","secondName":"Kirot","type":"FILM","year":2009,"yearEnd":0,"countries":["Израиль","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"На окраине города, в старом жилом доме, на одном этаже живут две незнакомые друг с другом девушки. Эленор работает в магазине и мечтает выиграть в лотерею, чтобы сбежать от мужа, который жестоко издевается над ней. Галя – убивает людей по заказу мафии, чтобы расплатиться с долгами и вернуться на родину к маленькой дочке. Девушки не знакомы друг с другом, все, что их объединяет, – это смежная стена и отчаянное желание изменить свою жизнь. Они напуганы и беззащитны, но ради обретения свободы готовы идти до конца…","imdbId":"","duration":"1:42","slogan":"There are no walls","MPAA":"R"},{"id":450503,"rate":6.207,"rate_count":1656,"kpOrder":16826,"name":"Я тоже тебя люблю","secondName":"I Love You Too","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джиму тридцать с хвостиком, и последние 3 года он строит отношения с Эллис. Врожденная скромность и отсутствие смелости мешают ему даже просто признаться в любви своей подруге, не говоря уже о том, чтобы предложить руку и сердце. А вот Эллис, наоборот, считает, что давно пора подняться на следующую ступень отношений…\n\rХарактер Джима круто меняется, как только он понимает, что придется возвращать свою девушку, сбежавшую в Англию. Ему на помощь приходит друг, помешанный на супермодели Франческе Моретти. Джим соглашается познакомить друга с ней, чтобы тот взамен помог ему наладить отношения со сбежавшей невестой…","imdbId":"tt1474228","duration":"1:47","slogan":"Когда хочет, но не может","MPAA":null},{"id":1045811,"rate":6.207,"rate_count":935,"kpOrder":16827,"name":"Бизнес по-казахски","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Любой успешный бизнесмен знает, что правильно подобранный персонал - главный источник прибыли.\n\rЖомарт - обычный бизнесмен, владеющий гостиницей, у которого скоро в бизнесе появится новый оборот и новое дыхание - его проектом заинтересован крупный инвестор. И в самый ответственный момент, когда нужно приготовить гостиницу для презентации - увольняются все сотрудники! Но, как говорится, если человек человеку волк, то в Казахстане человек человеку - туысқан.\n\rСобрав всех своих многочисленных родственников из аула, Жомарт собирается реабилитировать свою гостиницу. Но каково это - доверить свою работу непрофессионалам, и каково это - делать бизнес по-казахски?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42609,"rate":6.207,"rate_count":845,"kpOrder":16828,"name":"Инспектор уголовного розыска","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Дело, которое ведет майор Головко, - ограбление сберкассы. Он, конечно, найдет преступников, потому что в арсенале Головко - самые современные средства криминалистики и такие же ловкие, как он сам, коллеги.\n\rНо кроме этого, по ходу расследования Головко поможет выбрать верный путь оступившемуся человеку - доброму работяге-шоферу Севе Гринчеву.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null}]