[{"id":5974,"rate":6.25,"rate_count":641,"kpOrder":16513,"name":"Заваруха в городе","secondName":"City Heat","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"1933 год, Канзас Сити. Смышлёный частный детектив Мёрфи ищет бандита, который жестоко разделался с его напарником. А шеф полиции Спир вообще бандитов не выносит, так что разговор у лейтенанта с уголовным элементом, как правило, получается короткий.\n\rНельзя сказать, что Спир и Мёрфи - «в большом восторге» друг от друга, но именно это, как ни странно, делает их идеальными партнёрами в «зачистке» города от кровожадных преступников!\n\rВедь заваруха, как раз и начинается! ","imdbId":"","duration":"1:37","slogan":"Take Clint the street-smart cop . . . take Burt the wise-guy private eye . . . and then take cover!","MPAA":"PG"},{"id":987077,"rate":6.25,"rate_count":537,"kpOrder":16514,"name":"Гинтама","secondName":"Gintama","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"В середине XIX столетия в Японию прибыли не европейцы, а пришельцы из космоса. Через 20 лет после вторжения Японией правит марионеточный сёгунат, следящий за тем, чтобы недобитые самураи-патриоты не поднимали голос на инопланетян. Ношение катан и прочего холодного оружия тоже под запретом. Бывший самурай Гинтоки Саката был прежде среди повстанцев, но теперь завязал со спасением человечества и в основном валяется на диване, когда вдруг проходит слух, что его друг детства убит в схватке на мечах с неизвестным самураем.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":566387,"rate":6.249,"rate_count":60825,"kpOrder":16515,"name":"21 и больше","secondName":"21 & Over","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Двое друзей подбивают третьего отметить его 21-ый день рождения прямо накануне важного экзамена в медицинский колледж. Никто не замечает, как одна кружка пива превращается в море выпивки, а вечеринка – в бурное и незабываемое приключение с музыкой и девчонками. И где же они окажутся утром?","imdbId":"tt1711425","duration":"1:33","slogan":"Наконец-то","MPAA":"R"},{"id":8666,"rate":6.249,"rate_count":8155,"kpOrder":16516,"name":"Деревня проклятых","secondName":"Village of the Damned","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Американскую деревушку Мидвич посещают инопланетяне. Под их воздействием жители деревни внезапно впадают в длительный сон. В результате визита инопланетян несколько жительниц деревни ровно через девять месяцев, в один и тот же час, рожают детей похожих друг на друга. \r\n\r\nПодросшие малыши отличаются от обычных детей своим бледным видом, у них платиновые волосы и сверлящие глаза цвета кобальта, кроме того они умнее своих сверстников, но не проявляют никаких эмоций. Странные дети приносят жителям деревни одни несчастья и пугают даже собственных родителей: они умеют читать мысли и обладают необычными психическими свойствами...","imdbId":"tt0114852","duration":"1:38","slogan":"Beware the Children","MPAA":"R"},{"id":38082,"rate":6.249,"rate_count":4235,"kpOrder":16517,"name":"Адский небоскреб","secondName":"La tour Montparnasse infernale","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Два мойщика окон случайно оказываются у самой вершины небоскреба в тот момент, когда здание захватывает группа террористов. Незадачливые герои решают во что бы то ни стало спасти девушку, которую видели в окне. Им и в голову не приходит, что именно она возглавляет банду и готова на все, чтобы избавиться от лишних свидетелей.","imdbId":"tt0259060","duration":"1:32","slogan":null,"MPAA":null},{"id":905029,"rate":6.249,"rate_count":3531,"kpOrder":16518,"name":"Три дня до весны","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["военный","детектив"],"age":12,"description":"Ленинград, февраль 1942 года. У офицера госбезопасности Андреева и молодого врача Марицкой есть всего 72 часа, чтобы предотвратить катастрофу. Жизнь и смерть, любовь и предательство переплетаются в стремительно развивающихся событиях…","imdbId":"tt7085234","duration":"1:43","slogan":null,"MPAA":null},{"id":47207,"rate":6.249,"rate_count":1707,"kpOrder":16519,"name":"Трио","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":0,"description":"Трое оперативников из российской глубинки Николай, Алексей и Марина осуществляют секретную операцию по ликвидации банды, грабящей и сжигающей автофуры. Но не только профессиональный долг заставляет героев бесконечно колесить по дорогам. Поиски бандитов осложняются непростыми личными отношениями двух мужчин и одной женщины…","imdbId":"","duration":"1:42","slogan":"Жаркое лето 99-го...","MPAA":null},{"id":258952,"rate":6.249,"rate_count":1730,"kpOrder":16520,"name":"Запрещенный прием","secondName":"Sucker Punch","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик"],"age":null,"description":"Главный герой фильма - Харли, который привык жить в быстром темпе и на широкую ногу. Деньги вокруг текут рекой, а его главная страсть в жизни – это азартные игры. Кровь и убийства, парочка тюремных сроков – ничто не может остановить Харли. \n\rРядом с ним Чарльз - настоящая золотая жила, который умеет мастерски зарабатывать деньги, но того, что отстёгивает ему Харли, хватает лишь на то, чтобы мало-мальски сводить концы с концами. Не за горами поединок, который сможет дать им обоим всё: Харли получит огромный куш, а Чарльз - долгожданную свободу…","imdbId":"tt0762137","duration":"1:32","slogan":"Nobody saw it coming!","MPAA":"R"},{"id":56735,"rate":6.249,"rate_count":1026,"kpOrder":16521,"name":"Последний звёздный боец","secondName":"The Last Starfighter","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Алекс Роган - обычный подросток, который живет в трейлерном парке с родителями, пытается попасть в престижный колледж и коротает вечера за случайно попавшим в их поселение игровым автоматом «Последний звездный боец». В очередной из тоскливых дней после очередного отказа на получение денег на учебу от очередного банка и очередной ссоры со своей девушкой Алексу удается набрать рекордное количество очков. В результате он при помощи рекрутера-инопланетянина по имени Центавр попадает в самую гущу галактической войны между Райлосом и Ко-Данской Армадой.","imdbId":"tt0087597","duration":"1:41","slogan":"In his wildest dreams, Alex never suspected that tonight he would become... the Last Starfighter.","MPAA":"PG"},{"id":403478,"rate":6.249,"rate_count":873,"kpOrder":16522,"name":"Обстоятельства","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Две супружеские пары собираются провести вечер за ужином. Однако в назначенный час в квартире оказываются лишь трое из них. Наконец, приходит и та, которую все заждались. Очень странной походкой. В очень странной шапочке. С нечеловеческим аппетитом и совершенно человеческой жаждой любви.\n\rЧто могут скрывать друг от друга верные мужья и жены? На что готовы пойти ради вашего семейного счастья ваши закадычные друзья? И чем может обернуться тихий дружеский ужин, приготовленный из обид и подозрений, опасности и страха, нежности и настоящей любви?","imdbId":"tt1210352","duration":"1:29","slogan":"Нам только кажется, что мы знаем друг друга","MPAA":null},{"id":46481,"rate":6.249,"rate_count":722,"kpOrder":16523,"name":"Новые приключения янки при дворе короля Артура","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фэнтези"],"age":16,"description":"То ли это приснилось американскому летчику, то ли его самолет заблудился во времени, но попал современный янки в эпоху славного короля Артура.\n\rЗдесь суждено ему встретить легендарных рыцарей Круглого стола и коварную Моргану - сестру короля, прекрасную Сэнди и мудрого Волшебника. Ему предстоит оказаться в лохмотьях раба и в рыцарских латах, стать свидетелем величия и гибели королевства...","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":776996,"rate":6.249,"rate_count":766,"kpOrder":16524,"name":"Одни в Берлине","secondName":"Alone in Berlin","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["военный","драма","история"],"age":null,"description":"Берлин, 1940 год. Отто и Анна Квангель, пара из рабочего класса, узнают, что их единственный сын погиб на поле боя и решают самостоятельно противостоять нацистскому режиму. Вскоре гестапо начинает охоту на эту «угрозу».","imdbId":"tt3026488","duration":"1:43","slogan":"In the heart of terror, they resist everyday life.","MPAA":"R"},{"id":885714,"rate":6.249,"rate_count":732,"kpOrder":16525,"name":"Берег моря","secondName":"Beira-Mar","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":18,"description":"На пороге взрослой жизни двое парней пытаются разобраться в своих отношениях.","imdbId":"tt4427060","duration":"1:23","slogan":null,"MPAA":null},{"id":18859,"rate":6.249,"rate_count":614,"kpOrder":16526,"name":"Обнаженная маха","secondName":"Volavérunt","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":16,"description":"Июль 1802 года. Блистательная эпоха в истории Испании. Богатая, красивая любовница самых влиятельных людей своего времени донья Мария дель Пилар, герцогиня Альба, устраивает ужин, чтобы отпраздновать завершение строительства своего нового дворца.\n\rСреди толпы гостей выделяются два человека, оба бывшие любовники герцогини, - Годой, премьер-министр Испании, и великий художник Франсиско де Гойя. Веселье длится всю ночь, а на следующее утро женщину находят мертвой в ее постели...\n\rГерцогиня была загадкой и при жизни, и в своей смерти, ключ к ее судьбе кажется потерянным навсегда... но раскрывается тайна, которая, наконец, проливает свет на странную правду...","imdbId":"tt0216386","duration":"1:30","slogan":null,"MPAA":null},{"id":428111,"rate":6.249,"rate_count":594,"kpOrder":16527,"name":"Горящие пальмы","secondName":"Burning Palms","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":18,"description":"Фильм представит сатирический взгляд на стереотипы жизни Лос-Анджелеса, уместив их в пять пересекающихся между собой историй. Каждая история расскажет о каком-то одном из районов города.","imdbId":"","duration":"1:52","slogan":"Five Tales That Will F#%! You Up For Life","MPAA":"R"},{"id":1008999,"rate":6.249,"rate_count":563,"kpOrder":16528,"name":"Осознанное сновидение","secondName":"Rusideu deurim","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"Три года назад Тэ-хо потерял маленького сына, ребёнка похитили в парке развлечений. Все эти годы безутешный отец пытается найти мальчика, но полиция бессильна, за всё это время они не нашли ни единой зацепки. Тогда Тхэ-хо цепляется за последний шанс - использовать осознанные сновидения, погрузившись в которые можно увидеть детали и подробности давно произошедших событий.","imdbId":"tt6830780","duration":"1:41","slogan":null,"MPAA":null},{"id":1178278,"rate":6.248,"rate_count":28471,"kpOrder":16529,"name":"Бессмертная гвардия","secondName":"The Old Guard","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","фэнтези"],"age":null,"description":"На протяжении веков отряд бессмертных воинов из разных эпох сражается со злом во имя человечества, и в современном мире им приходится скрывать свою сущность с особой тщательностью. Их предводительница Энди соглашается освободить очередных заложников, но отряд попадает в засаду, и теперь у бывшего ЦРУ-шника есть видеодоказательства их бессмертия. Пока он продаёт их амбициозному главе фармацевтического концерна, наши воины узнают о существовании новенькой бессмертной.","imdbId":"tt7556122","duration":"2:05","slogan":"Forever is Harder Than It Looks","MPAA":"R"},{"id":390530,"rate":6.248,"rate_count":914,"kpOrder":16530,"name":"Моя мама – невеста","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Молодая женщина Лара, благодаря своей порядочности, в одночасье лишается мужа, работы и квартиры. И тогда за устройство личной жизни матери берется 10-летний Ваня. Несколько хитроумных комбинаций, и он уже ведет Лару в богатый особняк разводящегося с женой бизнесмена Ивановского, однако потенциальный «жених» встречает их с ружьем наперевес. Юному вундеркинду удается все уладить, но тут возникает жена Ивановского, пытаясь вернуть своего мужа…","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":95324,"rate":6.248,"rate_count":797,"kpOrder":16531,"name":"Реальный вымысел","secondName":"Silje sanghwang","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":18,"description":"Молодой художник не в ладах с окружающим миром. Он находит новое вдохновение в девушке с камерой. Дикие инстинкты и неподконтрольные разуму эмоции пробуждаются в нём.","imdbId":"tt0269857","duration":"1:22","slogan":null,"MPAA":null},{"id":94693,"rate":6.248,"rate_count":776,"kpOrder":16532,"name":"Ким Всемогущая: Борьба во времени","secondName":"Kim Possible: A Sitch in Time","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Это самое экстремальное путешествие Ким! В погоне за временем, она промчится сквозь годы. Шиго и её коварные прихвостни ловят волшебную обезьяну и начинают куролесить во времени. Об этом узнает пришелец из будущего Руфус ЗООО — потомок любимого всеми крота.\n\rРуфус помогает Ким составить план борьбы, и вместе со своим верным другом Роном, они отправляются в путь по настоящему, прошлому и будущему.","imdbId":"tt0389074","duration":"1:06","slogan":"Travel through time with Kim","MPAA":null},{"id":4208,"rate":6.248,"rate_count":641,"kpOrder":16533,"name":"Граница","secondName":"The Border","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","криминал"],"age":16,"description":"Техас. На границе с Мексикой процветает беспредел и коррупция. Местные бандиты промышляют нелегальным переводом эмигрантов через границу и продажей детей на черном рынке. \r\n\r\nОфицеры-пограничники смотрят на это «сквозь пальцы» и берут у мексиканцев взятки. Чарли Смит - не исключение. Но когда у красавицы-мексиканки Марии похищают младенца явно с целью продажи, Чарли понимает - такое положение дел ему не по душе...","imdbId":"tt1158709","duration":"1:48","slogan":"At the edge of risk ... On the other side of reason","MPAA":"R"},{"id":51465,"rate":6.248,"rate_count":631,"kpOrder":16534,"name":"Страшный суд","secondName":"Day of Wrath","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Испания XVI век. Мрачная эпоха инквизиции. Шериф Руй Де Мендоза, доблестный заступник невинных, расследует загадочные убийства дворян в тихом провинциальном городе.\n\rМногие уверены, что это изощренное злодеяние - дело рук самого Сатаны. И хотя непредсказуемые события затягивают Мендозу в свой мистический круговорот, он уверен, что преступления - дело рук могущественных злодеев из рода людского. Распутывая колючий клубок тайн, Мендоза приближается к шокирующей истине. Но когда появляются свидетельства, связывающие Мендозу с неслыханными злодеяниями, ему приходится сделать выбор между своей совестью и жизнью своей семьи.","imdbId":"tt0353357","duration":"1:49","slogan":"In The Darkest Days Of The Spanish Inquisition, One Man Stood For Justice","MPAA":"R"},{"id":419512,"rate":6.248,"rate_count":584,"kpOrder":16535,"name":"Барин","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Собравшись на квартире именинника Никиты - успешного бизнесмена, друзья перевозят его спящего на вертолёте в деревеньку, находящуюся в глухих лесах среди непроходимых болот. Сговорившись с местными крестьянами и наняв двух профессиональных актёров на роли приказчика и ключницы, они одевают всех жителей в костюмы крепостных крестьян начала девятнадцатого века.\n\rОчнувшийся Никита, видит себя в необычном костюме среди незнакомых людей, которые ему кланяются и называют не иначе как «барин Никита Панкратьич». Ему поначалу кажется, что он сошёл с ума, но хорошая игра актёров приводит его к убеждению, что он действительно провалился в прошлое. Смирившись со своим странным положением, барин вживается в новую роль и потихоньку начинает управлять деревенькой, налаживая быт своих крепостных. Помимо прочего, он влюбляется в девушку Заряну, этакую дикую лесную мавку.","imdbId":"tt1446036","duration":"1:39","slogan":null,"MPAA":null},{"id":45140,"rate":6.247,"rate_count":6141,"kpOrder":16536,"name":"Любить по-русски","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":0,"description":"Бывший секретарь обкома Мухин решает стать фермером. Жена пытается его отговорить, но он остается на хуторе, и в его жизни появляется милая женщина, которая разделит с ним все «прелести» новой жизни. Противостоять невзгодам будут и районный фермер Курлыгин, влюбленный в беженку из Душанбе, а также приехавшая из города парочка, настойчиво выдающая себя за супругов... Эти три пары твердо намерены стать настоящими фермерами, и не подозревают, что за это им придется бороться с оружием в руках...","imdbId":"tt0178725","duration":"1:26","slogan":null,"MPAA":null},{"id":986509,"rate":6.247,"rate_count":6420,"kpOrder":16537,"name":"Обитель зла: Вендетта","secondName":"Resident Evil: Vendetta","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Специалист B.S.A.A. Крис Редфилд помогает правительственному агенту Леону С. Кеннеди и профессору Ребекке Чемберс из Института биотехнологий. Троице придётся противостоять безумному учёному Эриасу и его армии ходячих мертвецов.","imdbId":"tt5776208","duration":"1:37","slogan":null,"MPAA":"R"},{"id":731079,"rate":6.247,"rate_count":5496,"kpOrder":16538,"name":"Полицейская история 2013","secondName":"Jing cha gu shi 2013","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"История начинается с того, что посетители паба оказываются взятыми в заложники. Среди посетителей есть офицер полиции Вэнь Чжун и его непослушная дочь Мяомяо. Человек, удерживающий всех в заложниках - владелец паба, который таким образом пытается добиться освобождения из тюрьмы одного преступника...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":106216,"rate":6.247,"rate_count":4916,"kpOrder":16539,"name":"Зомби по имени Фидо","secondName":"Fido","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Годы назад Земля пролетела через облако космической пыли, заставившей мертвых восстать с ненасытной жаждой человеческой плоти. Террор распространялся по планете до тех пор, пока не был изобретен ошейник, сделавший зомби управляемыми и даже полезными. Маленький Тимми проводит много времени в своей комнате – даже собственные родители не замечают его. Так что когда мама покупает зомби, чтобы тот делал работу по дому, это становится для мальчика сюрпризом. Он сильно удивляется, когда нежить предлагает поиграть в мяч. А после того, как зомби спасет героя от хулиганов, рождается настоящая дружба, и Тимми называет нового друга Фидо.","imdbId":"tt0457572","duration":"1:33","slogan":"Мой ласковый и нежный зомби...","MPAA":"PG-13"},{"id":4665,"rate":6.247,"rate_count":4260,"kpOrder":16540,"name":"Дом вверх дном","secondName":"Bringing Down the House","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Немолодой одинокий мужчина знакомится с женщиной через Интернет и назначает ей свидание. Откуда ему знать, что вместо милой застенчивой красавицы он столкнётся с пышнотелой, грубой и невоспитанной афроамериканкой, к тому же сбежавшей из тюрьмы, а сейчас явно собирающейся перевернуть его налаженную, размеренную жизнь верх дном...","imdbId":"tt0305669","duration":"1:45","slogan":"Всё, что ему нужно знать о жизни, она узнала в тюрьме","MPAA":"PG-13"},{"id":675657,"rate":6.247,"rate_count":3001,"kpOrder":16541,"name":"Близняшка","secondName":"The Pretty One","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Когда эксцентричную молодую женщину ошибочно принимают за ее мертвую сестру-близнеца, она цепляется за эту возможность оставить свое жалкое существование и начать жить ее жизнью...","imdbId":"tt2140577","duration":"1:30","slogan":null,"MPAA":"R"},{"id":424955,"rate":6.247,"rate_count":2376,"kpOrder":16542,"name":"Скуби-Ду и Король Гоблинов","secondName":"Scooby-Doo And The Goblin King","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Удивительный Крадский, неудачный волшебник, крадет волшебную силу у принцессы, а Скуби-Ду и Шэгги должны остановить его, иначе все превратятся в ужасных монстров Хэллоуина! Наши  герои отправляются  по железной дороге Ужасного Жнеца в фантастический мир Хэллоуина, чтобы, вернуть скипетр Гоблина из рук короля Гоблинов до наступления полуночи. \r\n\r\nПо дороге они встречают Всадника Без Головы, своих помощников фонаря из тыквы и резвую метлу, которые ведут их в путешествие по загробной жизни.","imdbId":"tt1295021","duration":"1:14","slogan":null,"MPAA":null},{"id":40846,"rate":6.247,"rate_count":982,"kpOrder":16543,"name":"Устрицы из Лозанны","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия"],"age":16,"description":"Создав для себя и своих друзей фирму, Роман Лебедичкин набрал кредиты и… обанкротился. Дело сделали вместе, а сел он один. Отсидев часть положенного срока в тюрьме, откуда он имел возможность руководить делами фирмы, Лебедичкин вернулся в родные места, где его не только не ждали, но и сочли возвращение явно преждевременным...","imdbId":"tt0105707","duration":"1:19","slogan":null,"MPAA":null},{"id":402631,"rate":6.247,"rate_count":632,"kpOrder":16544,"name":"Оранжевое небо","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Невероятно трогательная история любви студентки Иванны и сына губернатора области Марка. У Марка блестящее спланированное будущее - учёба в престижном западном вузе, такая же обеспеченная невеста. Его заботы - выбор марки автомобиля, в каком клубе провести вечер с такими же снобами и циниками из богатых семей. Ивана эмоциональна, непредсказуема, ей не безразлично не только её будущее, но и будущее своей страны. Она ворвалась в жизнь Марка оранжевым вихрём и изменила её за считанные минуты. Они так не похожи, они даже говорят на разных языках, но главное теперь - любовь.\n\rКаждую минуту мы совершаем маленькую революцию ради любви, успеха, благополучия. Двое молодых людей с разными мировоззрениями, подходам к жизни, из разных сословий в один миг меняют всё, чтобы быть вместе, быть счастливыми. Они очень молоды и где-то наивны, они ещё не бояться жить и искренне борятся за то, что им дорого.\n\rФильм о любви, о нас, о нашем будущем, о наших мечтах, о том, что нам дорого и к чему мы стремимся.","imdbId":"tt2204313","duration":"1:30","slogan":"Революция - это любовь","MPAA":null},{"id":607288,"rate":6.246,"rate_count":37817,"kpOrder":16545,"name":"Эффект колибри","secondName":"Hummingbird","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Бывший спецназовец Джоуи Джонс пытается начать новую жизнь. Он соглашается работать на азиатскую мафию. Но проникая все глубже в криминальный мир родного города, он понимает, что не может спокойно смотреть на творящееся в нем беззаконие. Когда от рук бандитов погибает его возлюбленная Изабель, Джоуи решает восстановить справедливость. Он начинает расследование, которое ведет его на самый верх преступного синдиката.","imdbId":"","duration":"1:40","slogan":"Месть не дает облегчения","MPAA":"R"},{"id":580679,"rate":6.246,"rate_count":36432,"kpOrder":16546,"name":"Игра на выживание","secondName":"Gone","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Джилл однажды приходит домой и не находит сестру. Джилл уверена, что серийный убийца, который похищал её пару лет назад, вернулся, чтобы довести начатое до логического завершения. А начнет он с её сестры. Полиция не воспринимает её всерьез, говоря, что девушка объявится, когда нагуляется. Единственный выход – вступить в схватку с маньяком и разобраться с этим раз и навсегда.","imdbId":"","duration":"1:31","slogan":"Никто ей не верит. Ничто её не остановит","MPAA":"PG-13"},{"id":4187,"rate":6.246,"rate_count":28997,"kpOrder":16547,"name":"Животное","secondName":"The Animal","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Попав в автокатастрофу, Марвин был спасён от смерти доктором Уайлдером, но весьма необычным способом. Повреждённые внутренние органы пациента врач заменил на органы разных животных. Марвин не только выздоровел, но и обрёл силу и выносливость своих доноров. Однако вместе с этим Марвин унаследовал и животные инстинкты.","imdbId":"tt0255798","duration":"1:24","slogan":"The producing team of «Big Daddy» has delivered another winner!","MPAA":"PG-13"},{"id":230853,"rate":6.246,"rate_count":5013,"kpOrder":16548,"name":"Барби: Волшебство Пегаса","secondName":"Barbie and the Magic of Pegasus 3-D","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","семейный"],"age":0,"description":"Приключения принцессы Анники начинаются с того момента, как она подружилась с Бриттой, чудесным крылатым конем, который уносит ее в сказочное Королевство Облаков. У Анники есть всего три дня, чтобы разрушить чары злого колдуна Венлока, превратившего ее семью в камень.\n\rНа пути к победе над Венлоком Анника встречает новых друзей и вместе с ними путешествует по заколдованным лесам, скользит в ледяных пещерах и летает над облаками, чтобы создать волшебную палочку, которая разрушит колдовство.    ","imdbId":"tt0480345","duration":"1:23","slogan":null,"MPAA":null},{"id":841307,"rate":6.246,"rate_count":1903,"kpOrder":16549,"name":"Пациенты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Сергей посещает психоаналитика Брюсова, который на каждом сеансе  внушает ему мысль о разводе со своей супругой. «Семья – это не главное! Главное – чего хочешь ты!» По мнению Брюсова жена подавляет в нем собственное «ЭГО». Леночка же, супруга Сергея, ходит на исповедь к священнику, отцу Сергию. Батюшка, в отличие от психоаналитика, наказывает Леночке, во что бы то ни стало сохранить семью. «Семья – это главное! Всё ради семьи!» Это противостояние психоаналитика и священника длится уже полтора года. Кто же победит?","imdbId":"tt4702614","duration":"1:30","slogan":"Ты же хочешь стать счастливым?","MPAA":null},{"id":1046019,"rate":6.246,"rate_count":1644,"kpOrder":16550,"name":"Хохлатый ибис","secondName":"Yuan shang","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Пекинский репортер Винс Кан отправляется в родной город, чтобы сделать материал о неожиданно обнаруженном там хохлатом ибисе – редчайшей птице и национальном символе Китая. Шумиха в прессе вокруг редкой находки заставила общество заговорить об экологической катастрофе, которая стала следствием индустриального развития Китая. Винс открывает для себя родную страну во всей её красоте и убожестве и оказывается перед выбором: принять ли её такой, какая она есть.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":1108664,"rate":6.246,"rate_count":1145,"kpOrder":16551,"name":"Время охоты","secondName":"Sanyangui sigan","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","фантастика"],"age":18,"description":"В недалёком будущем в Южной Корее разразился финансовый кризис, и страна погрузилась в трущобы. Выйдя из тюрьмы после трёхлетней отсидки, Чун-сок мечтает убраться подальше от этого застоя и уехать жить на Тайвань, поэтому убеждает друзей ограбить подпольное казино, чтобы раздобыть необходимую сумму. Налёт проходит успешно, но теперь за парнями охотится наёмный убийца по имени Хан.","imdbId":"tt11777040","duration":"2:14","slogan":null,"MPAA":null},{"id":44663,"rate":6.246,"rate_count":934,"kpOrder":16552,"name":"К Черному морю","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Ирина и Николай решают поехать на машине к Черному морю и по дороге отпраздновать свадьбу. Их преследует машина преподавателя Хохлова, который давно любит Ирину. Вскоре к ним присоединяется энергичная девушка. Эту четверку ожидает масса невероятных приключений!..","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":7482,"rate":6.246,"rate_count":792,"kpOrder":16553,"name":"Приветствия","secondName":"Greetings","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Американские войска вошли во Вьетнам. В Далласе убит Кеннеди. Все вокруг обсуждают эти события. Пол, чтобы не попасть на передовую, пытается «косить» от армии.\n\rИнтеллигентный молодой человек, он работает в библиотеке и погружен в чтение литературы по психологии, сексуальному образованию и прочим модным вещам, которыми увлечена молодежь. Пройдя медкомиссию с «успехом», Пол может расслабиться...","imdbId":"tt0063036","duration":"1:28","slogan":"Don't Miss This Year's Miracle on 34th Street!","MPAA":"R"},{"id":566355,"rate":6.245,"rate_count":7504,"kpOrder":16554,"name":"Джунгли зовут! В поисках Марсупилами","secondName":"Sur la piste du Marsupilami","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Cпасти карьеру некогда знаменитого телеведущего Дэна Джеральдо может лишь одно — сенсация. В поисках жареных фактов журналист отправляется в таинственную страну Паломбию. С помощью неутомимого местного авантюриста Паблито он выходит на след самого загадочного существа на Земле — рыжего и пушистого, сумчатого и хвостатого зверя Марсупилами. Обаятельнейшее животное каким-то непостижимым образом связано с тайной вечной молодости, и на него объявлена настоящая охота. Путешественникам придется спасти Марсупилами от безумных ученых, грозных военных, алчных браконьеров и прочих напастей, которые таят джунгли.","imdbId":"tt1723642","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":961635,"rate":6.245,"rate_count":2662,"kpOrder":16555,"name":"Волчица и черный принц","secondName":"Ookami shoujo to kuro ouji","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Все девчонки в классе только и говорят, что о своих парнях, и, чтобы не быть белой вороной, Эрика соврала, что тоже встречается, хотя в свои 16 лет ни разу не была в романтических отношениях и вообще понятия не имеет, что с этими парнями делать. Постепенно подружки заподозрили её во лжи. Тогда девушка решает предоставить им «доказательства»: снимает на телефон первого попавшегося на улице красавчика, а потом выдаёт его за своего бойфренда. Кажется, репутация спасена, но не тут-то было. Красавчиком, как выяснилось, оказался Кёта Сата, который недавно перевелся в параллельный класс. К тому же, он довольно популярен и слывет школьным принцем. Эрике ничего не остается, как объяснить ему всю ситуацию и просить подыграть ей. Кёта соглашается, но при одном условии.","imdbId":"tt5224834","duration":"1:56","slogan":null,"MPAA":null},{"id":1233414,"rate":6.245,"rate_count":1031,"kpOrder":16556,"name":"Затерянные в России","secondName":"Jiong ma","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["комедия","приключения"],"age":null,"description":"Бизнесмен из Пекина Сюй Иван мало того, что находится в процессе развода, так ещё и узнаёт, что его пока ещё супруга собралась в Нью-Йорк заключить сделку о продаже их совместного бизнеса. Решив во что бы то ни стало ей помешать, Иван только в аэропорту вспоминает, что оставил паспорт у мамы, а та как раз отправляется поездом в Москву на выступление. Так получается, что Ивану теперь придётся провести шесть дней в ненавистном поезде, да ещё в компании заботливой мамы, которая не в курсе надвигающегося развода сына и постоянно твердит, что ему пора завести детей.","imdbId":"tt11172926","duration":"2:06","slogan":null,"MPAA":null},{"id":194208,"rate":6.245,"rate_count":696,"kpOrder":16557,"name":"Врата дракона и тигра","secondName":"Lung foo moon","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"История о двух мастерах кунг-фу, которые должны продолжить дело своих отцов в битве со злом. Двое некровных брата должны защитить мир от злых сил бессмертного прозвавшего себя Черной Пагодой. Борьба добра и зла! Кто же победит в этой битве? На этот раз зло обладает великой силой, которой противостоять могут всего лишь два человека - два брата Тигр и Дракон.","imdbId":"tt0482930","duration":"1:27","slogan":null,"MPAA":null},{"id":1046513,"rate":6.249,"rate_count":329,"kpOrder":16557,"name":"Миссии","secondName":"Missions","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Франция"],"genres":["драма","фантастика"],"age":null,"description":"Первый пилотируемый полёт на Марс прошёл успешно. В команде только лучшие: первоклассные космонавты и девушка-психолог, отвечающая за психическое здоровье экипажа. Однако при возвращении на Землю что-то пошло не так.","imdbId":"tt6445112","duration":"0:26","slogan":null,"MPAA":null},{"id":809129,"rate":6.245,"rate_count":689,"kpOrder":16558,"name":"Паразит: Часть 2","secondName":"Kiseijuu: kanketsuhen","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"После кровавой бани в школе, устроенной Хидэо Симадой, и смерти матери от лап паразита Синити твёрдо решает истреблять непрошенных тварей одного за другим. Полиция находит маньяка-психопата, который может определять паразитов с виду, а Рёко Тамия продолжает свой эксперимент с материнством.","imdbId":"tt3345474","duration":"1:57","slogan":null,"MPAA":null},{"id":13471,"rate":6.249,"rate_count":92,"kpOrder":16558,"name":"Синематон","secondName":"Cinématon","type":"TV_SHOW","year":1984,"yearEnd":1,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Документальный цикл, состоящий из фрагментов длиной 3,5 минуты каждый, о жизни друзей и близких режиссера. Среди персонажей есть как известные кинематографисты — Жан-Люк Годар, Терри Гиллиам, Кен Лоуч, Гаспар Ноэ, — так и обычные люди. Кадр в каждом из фрагментов не меняется, а персонажи съемок могут делать за отведенное время всё, что хотят.","imdbId":"tt0242365","duration":"3:30","slogan":null,"MPAA":null},{"id":451402,"rate":6.245,"rate_count":677,"kpOrder":16559,"name":"Колечко с бирюзой","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Действие картины происходит в конце 80-х годов прошлого века. Получив ранение, офицер Игорь Карташев попадает в военный госпиталь и знакомится с медсестрой Наташей. Между ними вспыхивает чувство, но отношения рушатся также быстро, как и зародились. \n\rНаташа увидит Игоря в объятиях своей бывшей подружки и не сможет его простить. Она тут же соглашается выйти замуж за Петра, влюбленного в нее давно и безответно. Но замужество продолжается недолго - Петр погибает во время пожара. Беременная Наташа остается одна. Она продолжает хранить колечко с бирюзой - подарок Игоря. Через несколько лет они снова встретятся.","imdbId":"","duration":"2:48","slogan":null,"MPAA":null},{"id":1007495,"rate":6.248,"rate_count":476,"kpOrder":16559,"name":"Жена полицейского","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Лера Валецкая – счастливая домохозяйка, полностью посвятившая себя детям и любимому супругу Виктору, майору полиции. Но что, если ей предстоит узнать, что её супруг вовсе не тот, за кого себя выдаёт? Незаконные дела и двойная жизнь - увидеть истинное лицо любимого человека Лере помогает молодой оперативник Глеб Смыслов. Многолетний брак рушится в одночасье. Теперь им предстоит решить, готовы ли они остаться семьёй и смогут ли вместе противостоять бандитской группировке — друзьям из прошлой жизни Виктора.","imdbId":"tt6441558","duration":"0:52","slogan":null,"MPAA":null},{"id":503046,"rate":6.245,"rate_count":540,"kpOrder":16560,"name":"Десантник Стёпочкин 2: Стёпочкин и лунный десант","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Планете Земля грозит космическая катастрофа. Спасти человечество поручено международному космическому спецназу, в состав которого вошла группа российских десантников.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":565731,"rate":6.248,"rate_count":405,"kpOrder":16560,"name":"Погоня за тенью","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Подполковник Сергей Михайлович Соболев - бывший СОБРовец, переведенный в МУР из-за драки с журналистом. Активный и совестливый человек, он зажигает всех своей энергией, и под его руководством за короткое время 16-ый отдел раскрывает много странных и запутанных дел. Единственный человек, который на дух не переносит Соболева - майор Виктория  Бережная.\n\rДва года назад из-за романа с Соболевым она бросила мужа, но Сергей внезапно исчез из ее жизни без объяснений. Сыскари 16-ого отдела - люди разных социальных прослоек. У каждого из них есть проблемы личного характера, но все они - настоящие профессионалы, для которых спасение попавшего в беду человека - дело чести и совести.","imdbId":"","duration":"0:45","slogan":"Профессиональный долг объединяет","MPAA":null},{"id":7150,"rate":6.245,"rate_count":489,"kpOrder":16561,"name":"Сладкоежка","secondName":"Candy","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Молодая девушка по имени Кэнди, восхищаясь талантами или доблестями своих поклонников, неизменно оказывается в их постели. Она нравится всем без исключения, и они ее вожделеют.\n\rОднако из-за этого всеобщего помешательства сначала в маленьком заштатном городке, а затем и в Нью-Йорке творятся странные вещи и даже трагедии. Там, где ступает очаровательная ножка Кэнди, мужчины сходят с ума, а женщины готовы убить друг друга.","imdbId":"","duration":"1:55","slogan":"Is Candy faithful?...only to the book.","MPAA":"R"},{"id":251794,"rate":6.248,"rate_count":137,"kpOrder":16561,"name":"Холлиокс","secondName":"Hollyoaks","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Холлиокс – вымышленный пригород Честера. Герои сериала – ученики местного колледжа, которые живут самой обыкновенной жизнью, сталкиваясь на каждом шагу с испытаниями. Их судьбы и взаимоотношения постоянно сталкиваются и перемешиваются...","imdbId":"","duration":"0:22","slogan":"Life gets a little bit better when you rub some Hollyoaks on it","MPAA":null},{"id":1973,"rate":6.244,"rate_count":5777,"kpOrder":16562,"name":"Детские игры 2","secondName":"Child's Play 2","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Энди - мальчик, в которого Чаки пытался вселиться в первой серии - попадает к приемным родителям (родная мать мальчика была признана душевнобольной). Ему до сих пор снятся кошмары о Чаки.\n\rМежду тем, фирма-производитель рыжих игрушечных пупсов, дабы избежать дурной репутации (в силу событий, произошедших в фильме-оригинале), восстанавливает куклу Чаки из ее «останков», найденных на «месте происшествия». Так фирма пытается доказать, что реальной опасности кукла не имеет, но получилось наоборот...\n\rТеперь Энди вновь предстоит столкнуться с маленьким, но очень опасным, пластмассовым монстром, который все еще намерен овладеть телом мальчика...","imdbId":"tt0099253","duration":"1:24","slogan":"Sorry Jack... Chucky's Back!","MPAA":"R"},{"id":392520,"rate":6.247,"rate_count":451,"kpOrder":16562,"name":"Хитклифф","secondName":"Heathcliff & the Catillac Cats","type":"TV_SHOW","year":1984,"yearEnd":1987,"countries":["Канада","США","Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Хитклифф, пожалуй, наиболее неугомонных рыжий кот в мире. Вместо того чтобы сидеть себе в теплом уголке или мурлыкать у хозяина на коленях, он ищет приключений на свою рыжую мохнатую голову! Домашняя жизнь не для Хитклиффа. Ему просто необходимо все время ввязываться в невероятные истории и что-то кому-то доказывать. И не просто кому-то, а симпатичной пушистой кошечке Соне. \n\rИменно за ее сердце Хитклифф ежедневно борется с местными знаменитостями и заезжими котами-ловеласами. При этом кроме красавцев на его пути к мечте о любви с Соней встречаются и обычные дворовые коты. Банда умного и отчаянного Риф-рафа, живущая в старом кадилаке, тоже не дает Хитклиффу грустить.","imdbId":"tt0285371","duration":"0:22","slogan":null,"MPAA":null},{"id":425373,"rate":6.244,"rate_count":3003,"kpOrder":16563,"name":"Взрослая дочь, или Тест на...","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Ему 37, ей – 17. Он еще молод и хорош собой, флиртует с ее однокурсницами, вызывая у дочери бурное негодование. Она приводит в дом своих поклонников, которые доводят отца до бешенства. И все же, отец и дочь любят и понимают друг друга. Но в жизни их маленькой семьи появляется неожиданный персонаж. Что делает отец, когда дочь влюблена в его партнера по бизнесу?","imdbId":"tt1682381","duration":"1:34","slogan":"Не ищи проблему там, где ее нет","MPAA":null},{"id":978844,"rate":6.247,"rate_count":345,"kpOrder":16563,"name":"Правосудие Чикаго","secondName":"Chicago Justice","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В центре сюжета находятся работники прокуратуры города Чикаго, штат Иллинойс.","imdbId":"","duration":"0:42","slogan":"Always Fight. Never Settle.","MPAA":null},{"id":1045908,"rate":6.244,"rate_count":1017,"kpOrder":16564,"name":"Ни за что не сдамся","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Фотомодель-белоручка, обманом лишенная своего состояния, и самое страшное - родительских прав, выкрадывает своего шестилетнего сына у тирана-мужа и скрывается в глубокой провинции. Абсолютно беспомощная, без копейки в кармане, она пытается выжить в новом мире и, чтобы прокормить сына, устраивается в санаторий на должность санитарки. Но сумеет ли она забыть тиранию мужа, начать жизнь с нуля и найти в этом городе свое счастье? Ведь по ее следу, при поддержке опытного детектива, идет муж, чтобы вернуть своего наследника. И для этого он готов даже на убийство.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":782267,"rate":6.247,"rate_count":187,"kpOrder":16564,"name":"Мистер Ди","secondName":"Mr. D","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Жизненный опыт стэнд-ап комика Джерри Ди, воплощенный со всей возможной любовью и иронией: что такое работа учителем, когда ты не на много умнее своих учеников.","imdbId":"tt2128016","duration":"0:30","slogan":"This year's gonna be a hit. (Season 7)","MPAA":null},{"id":1048854,"rate":6.244,"rate_count":848,"kpOrder":16565,"name":"Сопротивление","secondName":"Resistance","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["биография","военный","драма"],"age":null,"description":"История группы еврейских бойскаутов, которые работали с французским Сопротивлением, чтобы спасти жизни десяти тысяч сирот во время Второй мировой войны.","imdbId":"tt6914122","duration":"2:00","slogan":"He saved their lives in silence","MPAA":"R"},{"id":490366,"rate":6.247,"rate_count":64,"kpOrder":16565,"name":"Секретные истории","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Секреты, возвращенные из небытия и факты, окутанные тайной. Цикл документальных фильмов о самых деликатных моментах мировой истории, прошлого и сегодняшнего дня России.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":628,"rate":6.244,"rate_count":503,"kpOrder":16566,"name":"Смерть в Голливуде","secondName":"The Cat's Meow","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","мелодрама"],"age":12,"description":"В ноябре 1924 года произошло странное событие, шокировавшее знаменитую «фабрику грез». Во время круиза на яхте всемогущего медиа-магната Хёрста был убит знаменитый продюсер и режиссер Томас Инс.\n\rОднако об этом не писала пресса, не было проведено расследование, и только невероятные слухи о тайном заговоре и паутине безумных страстей и беззастенчивой лжи, опутавшей неподражаемого Чарли Чаплина, легендарного Уильяма Хёрста, его очаровательную юную любовницу Мэрион Дэвис и несчастную жертву, помогли спустя много лет нарисовать картину загадочного происшествия, правда о котором умерла вместе с «золотой эпохой» сказочного Голливуда…","imdbId":"tt0266391","duration":"1:54","slogan":"У каждого есть своя цена...","MPAA":"PG-13"},{"id":843576,"rate":6.246,"rate_count":399,"kpOrder":16566,"name":"Токийские эсперы","secondName":"Tokyo ESP","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Урусиба Ринка была обычной старшеклассницей. Семья ее была бедной, мыши часто в холодильнике вешались, да и семьей ее был только безработный отец. В один прекрасный день, возвращаясь домой она заметила парящим в воздухе пингвина! Но на этом странности не закончились, компанию ему составляли огромные мерцающие рыбы. Галлюцинации, иначе никак подумала Ринка, но был еще один свидетель, парень с ее школы, почему-то весь в царапинах и ушибах. Все равно трудно поверить, правда? Даже при свидетелях! Но сопротивляться нет смысла, когда ты начинаешь проходить через предметы, твой папа притягивать магнитным полем к себе весь метал в округе, а новый знакомый, к полному комплекту, телепортироваться умеет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":20158,"rate":6.243,"rate_count":15718,"kpOrder":16567,"name":"Земное ядро","secondName":"The Core","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Геофизик Джош Кийз сделал шокирующее открытие: ядро земли перестало вращаться. Электромагнитное поле нашей планеты разрушается, и скоро Земля погибнет. Есть лишь одна надежда: Кийз с командой первоклассных ученых должен отправится в экспедицию к остановившемуся ядру на уникальном термостойком корабле, чтобы взорвать ядерный заряд. Этот взрыв должен будет заставить вращаться злополучное ядро. Путешествие к центру Земли начинается!","imdbId":"tt0298814","duration":"2:15","slogan":"Бросок в преисподнюю","MPAA":"PG-13"},{"id":470732,"rate":6.246,"rate_count":331,"kpOrder":16567,"name":"Школа клонов","secondName":"Clone High","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Канада","США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Армия США создала Школу Клонов. Здесь обучаются исключительно клоны известных исторических личностей, чьи способности и сила могут быть использованы в будущем...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":272084,"rate":6.243,"rate_count":10745,"kpOrder":16568,"name":"Prada и чувства","secondName":"From Prada to Nada","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После внезапной смерти отца-миллионера две избалованные сестрички остаются без копейки денег. Из гламурного Беверли-Хиллз им приходится переехать к своей тетушке в самый бедный район Лос-Анджелеса. Как тяжело расставаться с привычками богатеньких девочек! Но в самый острый момент отчаяния сестры найдут настоящую любовь.","imdbId":"","duration":"1:45","slogan":"Остерегайтесь подделок","MPAA":"PG-13"},{"id":1115005,"rate":6.246,"rate_count":246,"kpOrder":16568,"name":"Последствия","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Несколько лет назад успешный бизнесмен Андрей узнал, что одна из его трех дочерей - не от него. Он развелся с женой и добился полной опеки над детьми, запретив бывшей жене приближаться к ним. Все шло хорошо, пока однажды Андрею не поставили страшный диагноз: у него рак, и жить ему осталось несколько месяцев. Он понимает, что девочкам нужна мать, иначе после его смерти некому будет о них позаботиться. Андрей делает предложение своей девушке, но после этого случайно встречает бывшую жену и понимает, что по-прежнему ее любит.","imdbId":"tt5977276","duration":"0:48","slogan":null,"MPAA":null},{"id":422803,"rate":6.243,"rate_count":5255,"kpOrder":16569,"name":"Барби и Хрустальный замок","secondName":"Barbie & The Diamond Castle","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм"],"age":0,"description":"Барби и Тереза расскажут нам сказку про подружек Лиану и Алексу, у которых много общего, в том числе любовь к музыке. Однажды они знакомятся с девочкой, запертой внутри волшебного зеркала. Чтобы спасти новую подругу, Лиана и Алекса отправляются в опасное путешествие к тайному Хрустальному замку. Их дружбе предстоит испытание, но, используя силу музыки, девочки в компании двух очаровательных щенков преодолеют все трудности и узнают, что дружба – это истинное сокровище.","imdbId":"","duration":"1:18","slogan":"Join best friends in a musical fairy tale.","MPAA":null},{"id":445845,"rate":6.246,"rate_count":106,"kpOrder":16569,"name":"Лола и Маркиз","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":12,"description":"Лолу и Маркиза связывает общее дело, вкусы, пристрастия, в общем, их связывает все, кроме постели. Тут они строго соблюдают негласный договор, никогда не смешивая работу с личной жизнью, и прощают друг другу маленькие грешки на стороне, нещадно при этом друг друга ревнуя.","imdbId":"","duration":"6:00","slogan":null,"MPAA":null},{"id":21523,"rate":6.243,"rate_count":2523,"kpOrder":16570,"name":"Три ниндзя","secondName":"3 Ninjas","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":12,"description":"Знакомьтесь с Сэмьюелом, Джеффри и Майклом! Их дедушка, Мори Танака, является высококлассным мастером восточных боевых искусств, и уже несколько лет он тренирует внуков, чтобы сделать из них высококлассных ниндзя.\n\rОднажды давний враг дедушки, Хьюго Снайдер, даёт о себе знать снова. За ним охотятся агенты ФБР, среди которых отец братьев-ниндзя. Снайдер замышляет похитить сыновей агента ФБР, чтобы заставить преследователей отступить. Для осуществления своего умысла Снайдер нанимает троих глуповатых помощников.\n\rНо преступников ждёт сюрприз: мальчики вовсе не беззащитны и готовы обрушить на взрослых злодеев утроенную силу разъярённого ниндзя!","imdbId":"","duration":"1:36","slogan":"Action at it's Best!","MPAA":"PG"},{"id":408514,"rate":6.245,"rate_count":121,"kpOrder":16570,"name":"Скрайд","secondName":"Scryed","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В ближайшем будущем на удаленном острове под названием The Lost Grounds появилась новая разновидность людей, Alter User'ы, умеющие манипулировать материей и преобразовывать ее во что-то другое. На этом острове гражданами считаются те, кто родился внутри обнесенного стеной города, в то время как все остальные ведут полузаконное существование в бесплодных землях...","imdbId":"","duration":"10:29","slogan":null,"MPAA":null},{"id":257936,"rate":6.243,"rate_count":1355,"kpOrder":16571,"name":"Шутки","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Две короткие истории: о цыпленке, который думал, что он утенок и хотел плавать и о трех котятах — белом, сером и черном, которые все время меняли цвет, потому что постоянно попадали то в муку, то в грязь, и лишь искупавшись в чистой воде опять стали один — белым, второй — серым и третий — черным.","imdbId":"tt6071062","duration":"0:10","slogan":null,"MPAA":null},{"id":6290,"rate":6.243,"rate_count":1335,"kpOrder":16572,"name":"Сновидения","secondName":"In Dreams","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Клэр Купер видит жуткие сны. В этих снах таинственный человек ведёт куда-то за руку маленькую девочку. Клэр знает, что этот человек приносит горе и смерть. И от него нет спасения, ибо этот человек - само зло во плоти... Постепенно страшные сны становятся предвестниками кошмаров, которые начинают происходить с Клэр наяву. Парализованная ужасом женщина ещё не знает, что в её жизнь намерен ворваться безжалостный детоубийца, с мозгом которого её уже давно соединяет телепатическая связь…","imdbId":"","duration":"1:40","slogan":"You don't have to sleep to dream","MPAA":"R"},{"id":4329,"rate":6.243,"rate_count":993,"kpOrder":16573,"name":"Сицилиец","secondName":"The Sicilian","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Хроника жизни разбойника Сальваторе Джулиано, прозванного в народе «сицилийским Робин Гудом». Сальваторе грабил богатых землевладельцев и раздавал деньги бедным крестьянам. Он мечтал добиться независимости Сицилии и сделать ее американским штатом. Популярность Сальваторе на острове стремительно росла. Решив избавиться от опасного смутьяна, итальянские власти объявили ему настоящую войну, в которой объединили усилия мафия, церковь и государство...","imdbId":"tt0093966","duration":"1:55","slogan":"Only one man ever dared to stand alone.","MPAA":"R"},{"id":277715,"rate":6.243,"rate_count":266,"kpOrder":16574,"name":"Золотые девочки","secondName":"The Golden Girls","type":"TV_SHOW","year":1985,"yearEnd":1992,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Три женщины средних лет проживают вместе в модном доме в Майами, Флорида. Домовладелица вдова Бланш Деверо познакомилась с вдовой Розой Найлунд и разведённой Дороти Зборнак, которые ответили на объявление об аренде комнаты. Позже к ним присоединяется мать Дороти, София Петрилло, когда её дом для престарелых «Тенистые сосны» сгорает дотла.","imdbId":"","duration":"0:22","slogan":"Meet four outrageous women who know when it comes to a good laugh, there's nothing like experience! (season 1)","MPAA":null},{"id":749497,"rate":6.242,"rate_count":4615,"kpOrder":16575,"name":"Другая Бовари","secondName":"Gemma Bovery","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лето. Франция. Запах круасcанов по утрам. Воздух пропитан чувственностью… Во французскую глубинку переезжает английская супружеская пара по фамилии Бовери, чья жизнь очень напоминает фабулу всемирно известного романа Гюстава Флобера. Однако очаровательная Джемма не читала классику...","imdbId":"tt2788556","duration":"1:39","slogan":"Can life really imitate art?","MPAA":"R"},{"id":7434,"rate":6.242,"rate_count":4171,"kpOrder":16576,"name":"Верхом на пуле","secondName":"Riding the Bullet","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Чтобы скорее навестить свою мать в больнице, Алан решает добираться автостопом, надеясь, что на глухих проселочных дорогах ему повезет с попутчиками. Для парня с богатым воображением путь навстречу неизвестности может стать захватывающим приключением, но Алан одержим смертью, и в эту ночь она станет его невидимым спутником.\n\rТолько она будет решать, кто повстречается Алану на полуночном шоссе, где царит зловещая тишина и кажется, что блестящая гладь асфальта ведет прямиком в ад…","imdbId":"tt0355954","duration":"1:38","slogan":"Смерть путешествует налегке","MPAA":"R"},{"id":419122,"rate":6.243,"rate_count":141,"kpOrder":16576,"name":"Первая любовь","secondName":"Primer amor","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Мария Инес - дочь Клары Эухении и одного женатого мужчины, который бросил ее когда она была беременна. В 12 лет Мария Инес со своей матерью едет в Испанию повидать своих бабушку и дедушку. Там она влюбляется в Мартина и становится подругой с его сестрой. На прощание они меняются амулетами с первого причастия. Проходит десять лет, они снова встречаются, но у Мартина уже есть невеста. \n\rУвидев друг друга, Мария Инес и Мартин понимают, что любят друг друга по-прежнему и бросаются друг другу в объятия. Мария Инес, спустя какое-то время обнаруживает, что беременна. История ее матери повторяется. Она возвращается в Буенос-Айрес, а Мартин бросается ее искать и не находит. Поэтому он возвращается к своей невесте Росане. Спустя несколько лет Мария Инес и Мартин встречаются, но стена разочарований и лжи очень долгое время мешает им понять, что они по-прежнему любят друг друга...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":896222,"rate":6.242,"rate_count":1953,"kpOrder":16577,"name":"Дэйв сделал лабиринт","secondName":"Dave Made a Maze","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"30-летний неудачник Дэйв ничего не может довести до конца. Когда его девушка Энни уезжает по делам на выходные, она оставляет ему задание починить замок в двери. Но такие простые задания не для творческих натур вроде Дэйва - вместо этого парень начал сооружать в гостиной лабиринт из картонных коробок. Когда Энни вернулась, лабиринт невероятным образом разросся изнутри, а сам горе-изобретатель там заблудился и не может выбраться. Энни звонит друзьям, и компания отправляется в картонный лабиринт на спасательную операцию.","imdbId":"tt4457344","duration":"1:20","slogan":"He thought of everything but a way out","MPAA":null},{"id":26099,"rate":6.242,"rate_count":118,"kpOrder":16577,"name":"Приключения Капитана Марвела","secondName":"Adventures of Captain Marvel","type":"TV_SHOW","year":1941,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Научная экспедиция в Индокитае обнаруживает древний артефакт — Золотой Скорпион. Во время землетрясения скромный радист Билли Бэтсон провалился в потайной зал, где встречает старого колдуна Шазама. Тот наделил Бэтсона суперспособностями. Стоит Бэтсону произнести заветное «Шазам!», он тут же превращается в могучего Капитана Марвела, героически сражающегося со всевозможными злодеями — земного и инопланетно-сказочного происхождения.","imdbId":"","duration":"0:18","slogan":"THE MOST POWERFUL MAN IN CARTOONLAND BECOMES THE STRONGEST MAN ON THE SCREEN! All others pale in the light of this human fortress who finds no barrier too great in his amazing fight for justice.","MPAA":null},{"id":677858,"rate":6.242,"rate_count":1081,"kpOrder":16578,"name":"Реальность","secondName":"Reality","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Лучано - торговец рыбой из Неаполя, глава большого семейства, энергичный и веселый парень, по натуре комик. Он никогда не упускает возможности устроить представление для своих покупателей и многочисленных родственников. Однажды детям приходит в голову, что их талантливый папа мог бы стать участником реалити-шоу «Большой брат». И они убеждают его в этом. Телереальность и мечта «попасть в телевизор» абсолютно меняют жизнь Лучано. Больше ничто не имеет для него значения – ни жена, ни семья, ни друзья, ни работа.","imdbId":"tt1846487","duration":"1:56","slogan":"Комедия для тех, кто ненавидит реалити-шоу, и тех, кто не может без них жить","MPAA":"R"},{"id":1008360,"rate":6.242,"rate_count":985,"kpOrder":16579,"name":"Опять замуж","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Анна – дочь банкира, выросла в состоятельной семье с любящими родителями, которые давно заждались внуков. Анна никогда не считала себя красавицей, но сейчас верит, что и ей, наконец, улыбнулась удача. Она выходит замуж за молодого человека Егора. Но день своей свадьбы Анна узнает, что жених давно изменяет ей с другой, и решил жениться на ней только ради денег ее отца. Она сбегает из ЗАГСа и садится в ближайшее такси. Ехать ей некуда, и она предлагает случайному знакомому - таксисту Паше приютить ее на недельку у себя. Паше срочно нужны деньги, поэтому он соглашается, не представляя какие сюрпризы ждут его впереди. Оказывается, что Аня – «ходячая катастрофа», у нее в руках все горит и ломается. А тут еще из деревни приезжают родители Паши, которые принимают Аню за его долгожданную невесту. Чтобы не травмировать маму с больным сердцем, Паша просит Аню подыграть ему.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":400706,"rate":6.242,"rate_count":73,"kpOrder":16579,"name":"Пульс","secondName":"Throb","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0090533","duration":"0:30","slogan":null,"MPAA":null},{"id":433634,"rate":6.242,"rate_count":719,"kpOrder":16580,"name":"Время счастья","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Преуспевающий профессор-гинеколог. У него налаженная одинокая жизнь - любимая работа и коллекционирование офортов. Однажды в его дом приходит соседка и просит проконсультировать свою знакомую. Девушка приходит на следующий день в клинику и просит ей помочь - она собиралась делать аборт, но врач сказал, что в этом случае она, вероятно, не сможет больше иметь детей. \r\n\r\nАнна просит у профессора совета. После осмотра он подтверждает слова коллеги. Девушка в отчаянии.  А дальше события складываются совсем не так, как можно было бы подумать...","imdbId":"tt3641494","duration":"1:40","slogan":null,"MPAA":null},{"id":160904,"rate":6.241,"rate_count":3634,"kpOrder":16581,"name":"Тарзан 2","secondName":"Tarzan II","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"До того, как стать Королем Джунглей, Тарзан был неуклюжим маленьким мальчиком, пытающимся приспособиться к окружающему миру. Но однажды он совершает ошибку и тем самым подвергает риску свою семью. С этого момента Тарзан решает, что им будет безопаснее без него, и покидает тех, кого любит.\n\rВо время своего опасного путешествия Тарзан знакомится с загадочным Зугором - самым могущественным представителем тех мест. Будучи вместе, Тарзан и Зугор понимают, что быть разными не так уж и плохо, а друзья и семья - две самые главные ценности на свете.","imdbId":"tt0437503","duration":"1:12","slogan":"El origen de la leyenda","MPAA":"G"},{"id":664198,"rate":6.241,"rate_count":278,"kpOrder":16581,"name":"Изгнанник: Серебряное крыло Фам","secondName":"Last Exile: Gin'yoku no Fam","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"С далекой планеты Престер действие возвращается на старую добрую Землю, у которой, правда, прибавилось лун и убавилось природных ресурсов. Огромные корабли-«изгнанники» вернули часть колонистов, и в мире стало тесно. Жизнь цивилизованных стран зависит от Великого Озера, главного источника пресной воды, за обладание которым борются королевство Туран и Федерация Адес. Но помимо «наземников» есть еще веселые небесные пираты, чьи базы надежно укрыты в заснеженных горах, летающие крепости-доки неприступны, а юркие ваншипы-веспы наводят ужас на чужие воздушные корабли. Впрочем, захват не приводит к резне и хождению по доске, а обычно заканчивается выкупом – именно таковы правила игры.\n\rПосле предательского нападения Адеса королева Турана Лилиан и ее сестра Милия вынуждены бежать. Их корабль чудом спасают лучшие пилоты «горцев» – 15-летняя Фам и таинственный Дио. Начинается война. Лилиан вступает в союз с пиратами, а Милия соединяет усилия с Фам и ее навигатором Жизель. Однако силы Адеса, подмявшего под себя окрестные страны, слишком велики. Нужно искать союзников и нестандартные ходы, а в этом герои большие мастера. Новая шахматная партия будет проходить везде: на земле, в небесах и… на озере! Главное – вовремя достать из рукава нужные фигуры!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":679894,"rate":6.241,"rate_count":2410,"kpOrder":16582,"name":"Местный","secondName":"The Homesman","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["вестерн","драма"],"age":null,"description":"События фильма разворачиваются во времена освоения американского Запада. Главной героине надо перевезти трех умственно неполноценных женщин из Небраски в Айову. Сопроводить опасную, требующую от всех большого мужества экспедицию нанят человек вне закона...","imdbId":"tt2398231","duration":"2:02","slogan":"The untold story of The West.","MPAA":"R"},{"id":2447,"rate":6.241,"rate_count":2276,"kpOrder":16583,"name":"Люди-кошки","secondName":"Cat People","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":18,"description":"В незапамятные времена мужчины отдавали девушек из своего племени в жертву леопардам. Так появились на свет люди-кошки. Внешне они ничем не отличаются от обычных людей, но время от времени превращаются в животных и склонны к насилию.\n\rБрат и сестра, чьи родители умерли странной смертью, встречаются в Нью-Орлеане после долгой разлуки. Девушка устраивается на работу в зоопарк и узнает, что в городе появился леопард-убийца.","imdbId":"tt0083722","duration":"1:58","slogan":"An Erotic Fantasy For The Animal In Us All","MPAA":"R"},{"id":839948,"rate":6.241,"rate_count":74,"kpOrder":16583,"name":"Телохранители","secondName":"Livvagterne","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Дания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В современном мире терроризм приобретает все более глобальный характер. Даже маленькая и спокойная Дания рискует стать объектом международной преступности. Чтобы защитить границы страны, датское правительство создает элитный отряд ПЭТ, в задачу которого входит охрана высокопоставленных чиновников, членов королевской семьи и общественных деятелей, а также предотвращение террористических актов.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":45357,"rate":6.241,"rate_count":2007,"kpOrder":16584,"name":"Зимняя вишня 2","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Героиня счастливо устроила свою судьбу. Жена американского бизнесмена, мать очаровательной дочери, она спустя 6 лет приезжает в Россию и встречает своего бывшего возлюбленного…","imdbId":"tt0101018","duration":"1:36","slogan":null,"MPAA":null},{"id":423038,"rate":6.24,"rate_count":358,"kpOrder":16584,"name":"Одна тень на двоих","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Когда Андрей Данилов приехал домой, его жена уже умерла. Его друг - скрипач Тарасов обеспечивает ему алиби и спасает Андрея от тюрьмы.\n\rОднако два года спустя трагическая история вновь напоминает о себе: сначала Данилов получает свадебную фотографию своей жены Нонны с надписью «Данилов - убийца», потом узнает о погроме в своем загородном доме, где уничтожены чертежи его нового проекта. После этого следует череда убийств, в которых подозревается Данилов. Кто-то упорно стремится бросить тень на несостоявшегося музыканта, сына известного писателя. \n\rДанилов так никогда бы не принял вызов, который бросила ему судьба, если бы рядом не оказалась Марта - женщина, которая любила его всю жизнь. Поняв, что невидимый враг уничтожает все то, что ему дорого, Данилов начинает свое следствие. Марта становится его помощником и тоже оказывается в опасности. Осознав это, Данилов превращается из неуверенного интеллигента в сильного и решительного мужика. Тот, кто из всех сил подводит Андрея под монастырь, должен быть разоблачен самим Даниловым...","imdbId":"","duration":"0:49","slogan":"Не доверяй никому","MPAA":null},{"id":24716,"rate":6.241,"rate_count":1355,"kpOrder":16585,"name":"Бесстрашная гиена 2","secondName":"Long teng hu yue","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":16,"description":"Два злых мастера кунг-фу рассорили двух лучших друзей. У каждого из друзей уже было по маленькому сыну. Многолетняя борьба двух кланов, и пути бойцов расходятся, и каждый воспитывает своего сына по-своему: один учит мальчика всем секретам кунг-фу, которые знает сам, другой пускает всё на самотёк, и его сын становится изобретателем. Проходит время, и война двух кланов разгорается с новой силой.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":5592,"rate":6.241,"rate_count":889,"kpOrder":16586,"name":"Большой белый обман","secondName":"The Great White Hype","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Бокс - это всегда больше, чем просто спорт, чаще это бизнес и тотализатор. И Фред Салтан - менеджер чемпиона среди тяжеловесов - не новичок в этой игре. По его мнению, все средства хороши, чтобы озолотиться. А значит, его подопечному - чемпиону Джеймсу Роперу - недостаточно заполучить достойного соперника, ему необходим скандал.\n\rФреду нужен Тэри Конклин - «белый» боксер, некогда одержавший громкую победу над Ропером. Правда, он давно отошел от большого спорта. Что ж, тем ярче будет победа. Но в этот раз безупречное чутье Салтана дало осечку: все с самого начала пошло не так...","imdbId":"tt0116448","duration":"1:31","slogan":"If you can't find the perfect contender....make one.","MPAA":"R"},{"id":20785,"rate":6.241,"rate_count":623,"kpOrder":16587,"name":"Пердита Дуранго","secondName":"Perdita Durango","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["боевик","мелодрама","ужасы"],"age":18,"description":"Сам дьявол воплощен в образе роковой и опасной девицы - Пердиты Дуранго. Дуранго на языке индейцев - «дерзкий». Зло притягивает зло, и Пердита находит себе партнера - Ромео Долороза, настоящего гангстера и маньяка, движимого животными инстинктами.\n\rИх жизнь - это погони на автомобилях и вертолетах, драки и перестрелки, наркотики, кровавая любовь и магия вуду. За ними охотятся ФБР, полиция и гангстеры.\n\rЧто они планируют и чего они могут добиться вместе, можно только догадываться, но они способны оправдать самые немыслимые ожидания.","imdbId":"tt0119879","duration":"2:09","slogan":"Get On The Road","MPAA":"R"},{"id":195268,"rate":6.24,"rate_count":49753,"kpOrder":16588,"name":"Немножко беременна","secondName":"Knocked Up","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эллисон Скотт – молодая и перспективная журналистка, живущая в бешеном ритме. Но всё идёт под откос, когда результатом пьяного свидания на одну ночь с бездельником Беном Стоуном становится беременность. Перед героиней стоит выбор: пройти через всё в одиночку или узнать поближе отца ребёнка. И Эллисон решает дать Бену шанс...","imdbId":"tt0478311","duration":"2:09","slogan":"Одна горячая ночь, отменившая все другие","MPAA":"R"},{"id":574809,"rate":6.239,"rate_count":184,"kpOrder":16588,"name":"Светофор","secondName":"Traffic Light","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал показывает как дружеские и романтические отношения улучшают – а затем осложняют – жизни людей, которые их любят. Итан – вечный холостяк. Он любит женщин, и если уж он встречается с кем то, то уделяет ей все время – по крайней мере первые три недели. Обаятельный, искренний и безнадежно независимый Итан узнает, что чем старше он становится, тем меньше будет женщин, готовых клюнуть на него. Адам недавно съехался со своей девушкой Келли и открыл для себя огромную разницу между «она часто заходит» и «она живет со мной». Времени для «я» осталось не так уж и много, есть только «мы». Майк – женатый адвокат, который до конца еще не разобрался в отношениях между мужчиной и женщиной. Он лишь хочет быть хорошим мужем для своей жены Лизы и отцом для маленького сына, но и ему нужно хотя бы немного времени для себя. Сейчас он проводит его в своей машине, где смотрит фильмы 15-минутными открывками, говоря жене, что застрял в пробке.","imdbId":"","duration":"0:22","slogan":"They're trying to navigate life.","MPAA":null},{"id":867331,"rate":6.24,"rate_count":5172,"kpOrder":16589,"name":"Волшебный лагерь","secondName":"Magic Camp","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Иллюзионист Энди Такерман, некогда работавший в паре с талантливой волшебницей Кристиной Дарквуд, после ее ухода вынужден перебиваться работой таксиста в Лас-Вегасе. Однажды в салон его автомобиля подсаживается старый знакомый Рой Престон, владелец молодежного лагеря, где преподают волшебство, который предлагает ему возглавить одну из четырех детских команд. Ухватившись за эту возможность, Энди вступает в конкурентную борьбу с той самой Кристиной, взявшейся обучать детей из команды соперников.","imdbId":"tt3979300","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":436125,"rate":6.239,"rate_count":125,"kpOrder":16589,"name":"Клятва","secondName":"El Juramento","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Мексика","США"],"genres":["без жанра"],"age":null,"description":"Это история мести, основанная на злом обмане. Сантьяго решает разрушить жизнь женщины, из-за которой погиб его брат, считая, что она толкнула его на самоубийство. Со своей жаждой мести Сантьяго, ослепленный болью, противостоит возможному подозреваемому, но обвиняет во всём не того человека. Андреа была не единственной, кто обманул брата Сантьяго. \n\rЕго так же обманула ее кузина, Альма, которая завоевала его любовь, а потом предала и бросила. Пользуясь своим очарованием, Сантьяго завоюет сердце Андреа и женится на ней, в то время, как Альма, одна во всём виновная, хранит молчание, постепенно предавая свою сестру.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":587539,"rate":6.24,"rate_count":1461,"kpOrder":16590,"name":"Кот: Глаза, которые видят смерть","secondName":"Goyangi: jukeumeul boneun du gaeui nun","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Со-ён - девушка, которая ухаживает за животными. Однажды её клиент умирает в лифте и единственным свидетелем этой смерти является кот по имени Пидан. Полиция начинает расследование и просит Со-ён присмотреть за этим котом. Но с того момента, как Пидан появляется в доме девушки, начинают происходить странные события - её постоянно мучают кошмары.","imdbId":"tt1935094","duration":"1:46","slogan":"How many lives do you have?","MPAA":null},{"id":879646,"rate":6.24,"rate_count":1353,"kpOrder":16591,"name":"Бабушка","secondName":"Grandma","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Девушка-подросток сталкивается с незапланированной беременностью и отправляется за помощью к своей бабушке, которая давно отдалилась от своей дочери…","imdbId":"","duration":"1:22","slogan":null,"MPAA":"R"},{"id":5245,"rate":6.24,"rate_count":1238,"kpOrder":16592,"name":"Утопим Мону!","secondName":"Drowning Mona","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Убийство эксцентричной Моны Дирли открыло мудрому шерифу удивительный секрет: почти все в городке ненавидели эту женщину и все, выходит, были готовы утопить ее... По ходу дела выясняется, что его же собственная дочь замужем за главным подозреваемым, а коварная официантка готова разбить сердце и веселому вдовцу, и его сыну одновременно.","imdbId":"","duration":"1:36","slogan":"1 murder. 460 prime suspects. Not so much of a 'who done it' as a 'who didn't'.","MPAA":"PG-13"},{"id":258414,"rate":6.24,"rate_count":803,"kpOrder":16593,"name":"Happy Tree Friends: Первая кровь","secondName":"Happy Tree Friends: Volume 1: First Blood","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"Сказать, что этот мультфильм чертовски, немыслимо, чудовищно жесток - значит не сказать ничего. Каждая новая история - шедевр черного юмора и настоящее испытание для обладателей самых крепких нервов.","imdbId":"tt0387273","duration":"1:50","slogan":"Votre Ami À La Vie... À La Mort (Your Friend at the Life...at the Death)","MPAA":null},{"id":252132,"rate":6.24,"rate_count":702,"kpOrder":16594,"name":"Норма Джин и Мэрилин","secondName":"Norma Jean & Marilyn","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":0,"description":"Биографическая драма, довольно своеобразно трактующая жизнь и восхождение к вершинам славы легендарной звезды американского кино Мэрилин Монро. Авторы фильма пытаются исследовать внутренние конфликты Нормы Джин Бейкер, стремящейся любой ценой к вершинам голливудской славы с одной стороны, и слабой и незащищенной женщины - с другой.","imdbId":"tt0117201","duration":"2:19","slogan":"The actress. The legend. The woman you never knew.","MPAA":"R"},{"id":416310,"rate":6.237,"rate_count":71,"kpOrder":16594,"name":"Мария Селеста","secondName":"María Celeste","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":462423,"rate":6.24,"rate_count":700,"kpOrder":16595,"name":"В погоне за Майлзом","secondName":"Miles Ahead","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В конце 70-х легенда джазовой музыки Майлз Дейвис скрывается от публики и уже 5 лет не выпускает новых записей. Он страдает от потери жены, боли в бедре, употребляет наркотики, алкоголь и практически не выходит из квартиры. Однажды на пороге его дома появляется журналист Дейв Брейден, который хочет записать историю Дэйвиса, но вместо этого получает сразу в глаз. Немного повздорив, парни все-таки находят общий язык и вместе отправляются на студию звукозаписывающей компании «Коламбия» требовать гонорар Майлза.","imdbId":"tt0790770","duration":"1:40","slogan":"If you gonna tell a story, come with some attitude","MPAA":"R"},{"id":674406,"rate":6.236,"rate_count":420,"kpOrder":16595,"name":"Земский доктор. Продолжение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В школе Валуев становится объектом пристального внимания всего женского коллектива. Он все больше понимает, что находится не на своем месте: он привык командовать мужчинами, а не женщинами и детьми.\r\n\r\nОльга много оперирует - со всей области к ней потянулись больные, слух о чудо-докторе распространился быстро. Вокруг Ольги кипит жизнь - ее коллеги по больнице и подруги влюбляются, женятся, разводятся. В судьбе каждого человека Ольга старается принять участие.","imdbId":"","duration":"11:44","slogan":null,"MPAA":null},{"id":5673,"rate":6.24,"rate_count":598,"kpOrder":16596,"name":"Четыре мушкетера","secondName":"The Four Musketeers","type":"FILM","year":1974,"yearEnd":0,"countries":["Испания","Панама"],"genres":["история","приключения"],"age":0,"description":"Королевские мушкетеры Д'Артаньян, Атос, Портос и Арамис - отнюдь не святые. Вино, женщины и тугой кошелек порой заставляют забыть о долге. Но о чести - никогда! Пока старые друзья вместе, любые происки коварных агентов кардинала будут разбиты, ведь девиз мушкетеров - «Один за всех и все за одного!»","imdbId":"tt0073012","duration":"1:48","slogan":"What could be better than The Three Musketeers?","MPAA":"PG"},{"id":491927,"rate":6.236,"rate_count":121,"kpOrder":16596,"name":"Виктория","secondName":"Victoria","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Колумбия","США"],"genres":["драма"],"age":null,"description":"На 25 годовщину свадьбы Виктория Мендоса узнает, что у её мужа Энрике есть любовница Татьяна Лопес. Внезапно вся жизнь Виктории рушится, когда она осознает, что её брак разваливается. Когда она пытается залечить боль, она совершенно неожиданно встречает Херонимо. Виктория влюбляется в молодого человека, который дает ей шанс обрести настоящую любовь и страсть, которых не хватало ей в браке...","imdbId":"tt1189371","duration":"0:45","slogan":null,"MPAA":null},{"id":1008276,"rate":6.24,"rate_count":576,"kpOrder":16597,"name":"Подсадная утка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Кира - молодая красивая девушка, выросла в состоятельной семье. Ее отец Виктор никогда ей ни в чем не отказывал. Сейчас она готовится к свадьбе с любимым человеком – компаньоном отца Николаем.\n\rКира верит, что выходит замуж по любви – один раз и на всю жизнь, уверена, что сумеет найти общий язык с 10-летней падчерицей своего избранника Евой, и вскоре родит мужу еще детей. Отец Киры против их свадьбы, он знает, что Николай – авантюрист, которому нужны только его деньги. Но отговорить дочь не успевает, после внезапного сердечного приступа Виктор умирает.\n\rКира и Николай женятся. А уже через месяц после свадьбы Николай уезжает в командировку и обратно уж не возвращается…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":408457,"rate":6.235,"rate_count":89,"kpOrder":16597,"name":"Тэнти – лишний!","secondName":"Tenchi Muyô!","type":"TV_SHOW","year":1992,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Современная Япония. Простой японский юноша по имени Масаки Тэнти, наследник рода священников древнего синтоистского храма, и не подозревал, что он найдет в священной пещере за храмом. А нашел он красавицу-демона Рёко, которая, сначала чуть не убив Тэнти, призналась, что любит его уже много лет.\n\rИ это еще только начало. Практически на голову Тэнти с неба падает корабль принцессы планеты Дзюрай Аэки, много лет разыскивающей своего сводного брата, за которого она должна была выйти замуж. Вместе с Аэкой путешествовала ее младшая сестра Сасами. А тут еще здесь же терпит аварию корабль офицера Галактической полиции Михоси, преследующей опасного преступника. Сможет ли Тэнти разобраться со всем этим кавардаком девушек (моментально влюбляющихся в него), своим семейным древом, Мечом Света и вышеупомянутым галактическим преступником?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":521843,"rate":6.24,"rate_count":540,"kpOrder":16598,"name":"Бестселлер","secondName":"Beseuteuselleo","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Известная писательница Пэк Хи-су, имеющая на своем счету не один бестселлер, неожиданно обвиняется в плагиате. Пережив нервный срыв, она отправляется в тихий городок, подальше от глаз людских, чтобы прийти в себя и продолжить работу. Но Хи-су даже не подозревает, какие ужасные перемены ждут её в тихом старом доме, расположенном в живописном местечке рядом с озером.","imdbId":"tt1655617","duration":"1:57","slogan":null,"MPAA":null},{"id":437503,"rate":6.239,"rate_count":30553,"kpOrder":16599,"name":"План Б","secondName":"The Back-up Plan","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Каждая женщина за 30, мечтающая стать матерью, должна иметь «План Б», и у одинокой Зои такой план был. Отчаявшись встретить своего суженого, она прибегла к деликатной процедуре по искусственному оплодотворению. И в тот самый день, когда тест на беременность показал положительный результат, она встретила Стэна. Вот только как рассказать ему о своём «интересном положении» и при этом не разрушить только что завязавшиеся отношения.","imdbId":"tt1212436","duration":"1:44","slogan":"Влюбиться. Выйти замуж. Родить ребёнка. Порядок произвольный","MPAA":"PG-13"},{"id":15062,"rate":6.239,"rate_count":22486,"kpOrder":16600,"name":"Безумный Макс 3: Под куполом грома","secondName":"Mad Max Beyond Thunderdome","type":"FILM","year":1985,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"В городе Бартертауне правит коварная властительница Энтити. Для укрепления своей власти она пытается использовать Макса, непревзойденного мастера дорожных схваток. Но теперь завораживающую череду автомобильных разборок под испепеляющим солнцем начинают сменять невероятные рукопашные бои.","imdbId":"tt0089530","duration":"1:47","slogan":"Входят двое, выходит только один","MPAA":"PG-13"},{"id":1121428,"rate":6.239,"rate_count":6226,"kpOrder":16601,"name":"Свистуны","secondName":"La Gomera","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Румыния","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Кристи, коррумпированный полицейский из Бухареста, без памяти влюбляется в прекрасную Гилду, роковую женщину, связанную с преступным бизнесом. Ради нее он готов на любую авантюру. Кристи намерен отправиться на солнечный остров Гомера, чтобы вызволить из тюрьмы нечистого на руку бизнесмена. Но для осуществления дерзкого плана он должен выучить местный язык свиста, специально разработанный бандитами для общения на расстоянии.","imdbId":"tt7921248","duration":"1:37","slogan":"Loyalty is not their language.","MPAA":null},{"id":1100745,"rate":6.239,"rate_count":3549,"kpOrder":16602,"name":"Принц на Рождество","secondName":"A Christmas Prince","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"В канун Рождества начинающая журналистка Эмбер отправляется в королевство Алдовию, чтобы сделать репортаж о вступлении на престол наследного принца. Хитростью задержавшись при дворе, она попробует узнать всю правду о будущем короле - ведь пока прессе скрытный наследник известен только громкими расставаниями с девушками.","imdbId":"tt7608418","duration":"1:32","slogan":null,"MPAA":null},{"id":842252,"rate":6.239,"rate_count":1422,"kpOrder":16603,"name":"No comment","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Во имя первой любви к прекрасной турчанке молодой немец отказывается от своего прошлого, сжигая семейные фотографии. Он больше не Томас. Теперь его зовут Хамза. И он завербован. \n\rАлексей Басаргин – капитан российской армии, разведчик, любящий муж и отец. Они ведут видеодневники своей жизни. Две судьбы. Два мира. Столкновение неизбежно.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":9113,"rate":6.239,"rate_count":1182,"kpOrder":16604,"name":"Топаз","secondName":"Topaz","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Агенты американской и французской разведок пытаются разоблачить советских шпионов на Кубе. По полученной информации, советский разведчик внедрился в структуру НАТО. Им предстоит узнать, кто скрывается под кличкой «Топаз». Проведенное расследование приводит агентов в высшие эшелоны Французского правительства...","imdbId":"tt0065112","duration":"2:23","slogan":"What is TOPAZ? Is TOPAZ a person? A code name? A mystery? It's all of these and more. TOPAZ is Leon Uris' best-seller about the most incredible spy scandal in years.","MPAA":"PG"},{"id":94606,"rate":6.239,"rate_count":731,"kpOrder":16605,"name":"Инквизитор: Колодец и маятник","secondName":"The Pit and the Pendulum","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","США"],"genres":["мелодрама","ужасы"],"age":16,"description":"Конец 15 века. Святая Инквизиция, возглавляемая зловещим Торквемадой, с именем Бога на устах пытается установить в католическом мире диктатуру насилия и ужаса. Зло в белых одеждах повсюду. Оно не знает сострадания и жалости. Ведьмы, костры, таинственные ритуалы - ужасная карусель...","imdbId":"tt0100369","duration":"1:37","slogan":"A bizarre descent into hell from the creator of Re-Animator.","MPAA":"R"},{"id":161135,"rate":6.238,"rate_count":2155,"kpOrder":16606,"name":"Астронавт Фармер","secondName":"The Astronaut Farmer","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":12,"description":"После смерти отца астронавт, работающий в НАСА вынужден уволиться, чтобы спасти семейную ферму. Но он не может до конца предать свою мечту о космических полетах и решается на авантюру: он сам построит космическую ракету, и пусть злое правительство всеми силами стремится помешать ему — мечта о выходе в космос остаётся выполнимой, пока в нее веришь.","imdbId":"tt0469263","duration":"1:44","slogan":"One small step for man. One giant leap for farmers","MPAA":"PG"},{"id":1189480,"rate":6.234,"rate_count":329,"kpOrder":16606,"name":"Цветение","secondName":"Bloom","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Австралия"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Через год после разрушительного наводнения, в котором погибли пять местных жителей, в небольшом городке прорастает необычное растение, позволяющее вернуть молодость.","imdbId":"tt8888322","duration":"1:00","slogan":"You're only young twice.","MPAA":null},{"id":252820,"rate":6.238,"rate_count":1445,"kpOrder":16607,"name":"Как ограбить банк","secondName":"How to Rob a Bank (and 10 Tips to Actually Get Away with It)","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Молодой парень Джинкс, уставший от несправедливостей мира, совершенно случайно оказывается в подвале банка, запертый вместе с Джессикой, служащей банка, уставшей от однообразия жизни. Внезапно некая банда совершает налет на банк, и теперь Джинксу приходится лавировать между грабителями и полицией, дабы спасти себя и девушку и выручить немного денег.","imdbId":"tt0762104","duration":"1:21","slogan":"Легкие деньги - плата за стресс","MPAA":null},{"id":425933,"rate":6.234,"rate_count":105,"kpOrder":16607,"name":"Шикинья Гонзага","secondName":"Chiquinha Gonzaga","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"История жизни первой бразильской женщины-композитора Шикиньи Гонзаги.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":597535,"rate":6.238,"rate_count":1000,"kpOrder":16608,"name":"Секта","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Налаженная жизнь Наташи в одночасье рушится, когда героиня узнает, что беременна. Муж бросает ее, лучшая подруга предает, мать отворачивается – и Наташа остаётся наедине со своим отчаянием...\n\rВ этот переломный момент в ее жизни появляется странная женщина Варвара, которая забирает Наташу буквально с улицы, дает ей ночлег и проявляет участие и заботу. Убаюканная добрыми словами, Наташа едет в загородный дом, где, по словам новой знакомой, мудрый наставник Даниил, поможет решить все ее проблемы...\n\rГероиня попадает в странный мир, где все улыбаются, провозглашают  любовь, свет и правду.. Слишком поздно Наташа начинает замечать, что в доме происходят странные и страшные вещи...","imdbId":"tt4545336","duration":"0:45","slogan":null,"MPAA":null},{"id":373157,"rate":6.238,"rate_count":606,"kpOrder":16609,"name":"Как стать серийным убийцей","secondName":"How to Be a Serial Killer","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":18,"description":"Успешный серийный убийца нашел, казалось бы, безнадежного протеже - щуплого одинокого продавца со скучной работой - и решил научить его жить и не бояться.","imdbId":"tt1038971","duration":"1:31","slogan":null,"MPAA":"R"},{"id":1006709,"rate":6.233,"rate_count":410,"kpOrder":16609,"name":"Письмо надежды","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Потеряв кормильца-зятя, Анна Федоровна принимает решение оставить только одну из двух новорожденных внучек, а от дочки правду утаить. Вере, маме Маши и Тани, сделали кесарево, и она все еще находится под наркозом. Уговорив свою подругу, директора роддома, Анна Федоровна подписывает от Вериного имени отказ от Тани.\n\rИзмученная угрызениями совести, Анна Федоровна умирает, так и не сказав правду. Ее подруга-соучастница пишет Вере письмо с признанием. Но повлияет ли оно на жизни наших героев?","imdbId":"tt9521266","duration":"","slogan":null,"MPAA":null},{"id":943552,"rate":6.238,"rate_count":574,"kpOrder":16610,"name":"Барашек Шон: Фермерский бедлам","secondName":"Shaun the Sheep: The Farmer's Llamas","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"«Благодаря» барашку Шону фермер приобретает несколько лам на сельской ярмарке. Шон, конечно, рад такому приобретению - ведь бесшабашные ламы становятся его друзьями... Или нет?","imdbId":"tt5174284","duration":"0:28","slogan":null,"MPAA":null},{"id":829334,"rate":6.233,"rate_count":142,"kpOrder":16610,"name":"Долл и Эм","secondName":"Doll & Em","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"«Долл и Эм» — британская комедия о прелестях и ужасах женской дружбы. Только дружба здесь придумана не армией сценаристов: авторы и главные актрисы шоу, Эмили Мортимер и Долли Уэллс, — лучшие подруги и за кадром, в повседневной жизни. Комедийная коллизия «Долл и Эм» проста: как быть, когда твоя лучшая подруга вдруг становится голливудской звездой, а ты оказываешься в должности ее персонального ассистента? Совместная работа становится серьезным испытанием для дружбы Эм и Долл. Зрителю предстоит пережить целую гамму чувств, от любви до ненависти, — и без фальши.","imdbId":"tt2561882","duration":"0:22","slogan":"Being best friends is easy. Until it becomes work.","MPAA":null},{"id":258545,"rate":6.237,"rate_count":9277,"kpOrder":16611,"name":"Отчим","secondName":"The Stepfather","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Майкл возвращается домой из военного училища и обнаруживает, что его мать живет в любви и согласии со своим новым бойфрендом, Дэвидом. Двое мужчин узнают друг друга получше, и Майкл начинает замечать все больше и больше странного за тем, кто подставлял плечо его матери.","imdbId":"tt0814335","duration":"1:41","slogan":"This fall Daddy's home.","MPAA":"PG-13"},{"id":642419,"rate":6.237,"rate_count":6599,"kpOrder":16612,"name":"Измена","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Двое случайных знакомых узнают о том, что их супруги являются любовниками. Это открытие заставляет их совершать поступки, на которые они не решились бы ранее.\n\rРевность или страсть, месть или прощение – герои ищут основы для новой жизни, но сделать это нелегко - измена подчиняет все их поступки своей логике.","imdbId":"tt2299954","duration":"1:55","slogan":"С тобой это случилось, но ты об этом еще не знаешь","MPAA":null},{"id":734725,"rate":6.237,"rate_count":3560,"kpOrder":16613,"name":"Скольжение","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":18,"description":"Главный герой с необычным именем-прозвищем Пепл – оперативный сотрудник, однако и он, и вся группа, к которой он принадлежит, типичные, погрязшие в криминальной деятельности, «оборотни в погонах». В отлаженной преступной схеме этой сработавшейся команды начинают возникать сбои, и становится очевидным, что в их рядах есть осведомитель.\n\rОбозначенная сюжетная канва не является единственным содержанием фильма – в оболочке криминальной драмы авторы рассказывают глубокую человеческую историю главного героя. Одновременно с описанными событиями он попадает в ситуацию, поставившую его на край реальной гибели, и это впервые заставляет Пепла начать осмысление собственной жизни и того, чем он занимается. Его рефлексия осложняется запутанными, эмоционально тяжелыми отношениями с женой. В результате он больше не может быть прежним, команда чувствует это, и подозрения падают именно на Пепла. Коллеги решают, что он и есть информатор ФСБ. Бывшие соратники превращаются во врагов, слаженный механизм группы работает теперь против Пепла. Он становится объектом безжалостного преследования.\n\rСитуация раскручивается с неконтролируемой скоростью, она необратимо приобретает все более жесткую форму и безысходный характер. Скольжение Пепла становится все быстрее, теперь на кону уже гораздо большее, чем собственная жизнь, и ему придется решать, что для него действительно важно и за что стоит бороться до самого конца.","imdbId":"tt2991900","duration":"1:57","slogan":"Или ты, или тебя","MPAA":null},{"id":713609,"rate":6.237,"rate_count":960,"kpOrder":16614,"name":"Том и Джерри: Робин Гуд и Мышь-Весельчак","secondName":"Tom and Jerry: Robin Hood and His Merry Mouse","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Он грабил богатых, раздавал награбленное бедным, а теперь ему отчаянно нужна помощь Тома и Джерри! Знаменитый разбойник Робин Гуд попал в лапы злого шерифа Ноттингемского, а возлюбленной Робина, деве Мэриан, грозит серьезная опасность со стороны алчного принца Джона. Сумеют ли заклятые враги Том и Джерри на время забыть о своей вражде, чтобы спасти положение? В новом полнометражном мультипликационном фильме любимая многими средневековая сказка обрела новое прочтение. Динамичный сюжет, опасные трюки, залихватские песни, и, конечно, всеобщие любимцы, воитель Томас и маленький разбойник Джерри. Один за всех и все за одного в самой бесшабашной и удивительной истории из всех, что когда-либо происходили в Шервудском лесу.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":407262,"rate":6.232,"rate_count":237,"kpOrder":16614,"name":"Кот Феликс","secondName":"Felix the Cat","type":"TV_SHOW","year":1958,"yearEnd":1961,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Мультсериал повествует о приключениях весёлого и добродушного кота по имени Феликс. Его девиз - всегда помогать друзьям и всем, кто в этом нуждается. Он занимается частным сыском, и ещё у него есть удивительная волшебная сумка, которая может превращаться во всё что угодно.","imdbId":"tt0278192","duration":"0:30","slogan":null,"MPAA":null},{"id":1045170,"rate":6.236,"rate_count":68795,"kpOrder":16615,"name":"Ночная смена","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Макс теряет работу на заводе и, чтобы прокормить семью, вынужден согласиться на неожиданное предложение бывшей одноклассницы – поработать стриптизером. Скрывая новую профессию от жены Ани, Макс попадает в массу удивительных и нелепых ситуаций и в итоге теряет доверие любимой женщины. Стремясь вернуть мир и гармонию в семью, он обращается за помощью к коллегам из стрип-клуба, что и вовсе приводит к веселому хаосу...","imdbId":"tt6998408","duration":"1:36","slogan":"Те ещё сварщики...","MPAA":null},{"id":838837,"rate":6.231,"rate_count":218,"kpOrder":16615,"name":"Клад Нананы","secondName":"Ryuugajou Nanana no Maizoukin","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Ученик старшей школы Яма Джуго, по семейным обстоятельствам, переводится в новую школу, расположенную на «Ученическом острове». Название острова говорит само за себя, на нем расположены только учебные заведения и все с ними связанное, а проживают преимущественно ученики. Польстившись на дешевизну, Яма Джуго снимает квартиру в «Счастливом доме», но бесплатный сыр, как известно, бывает только в мышеловке, и в нагрузку к квартире, Яма Джуго получает призрака одного из основателей острова - Нананы, загадочно погибшей десять лет назад. И теперь, чтобы узнать, кто же тот загадочный убийца, Яма Джуго должен собрать артефакты, спрятанные в разбросанных по всему острову руинах. Естественно, охоту за артефактами ведет не только он, но и члены клуба «Искатели приключений», а также таинственная организация Мацури.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1007842,"rate":6.236,"rate_count":29599,"kpOrder":16616,"name":"Падение ангела","secondName":"Angel Has Fallen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"На президента США совершено покушение, главный обвиняемый – верный ангел-хранитель главы государства и агент секретной службы Майк Бэннинг. Скрываясь от ФБР, он должен найти тех, кто его подставил, и спасти страну и ее лидера от смертельной угрозы.","imdbId":"","duration":"2:00","slogan":"Обманутый. Преданный. Несломленный","MPAA":"R"},{"id":653594,"rate":6.231,"rate_count":209,"kpOrder":16616,"name":"Божественные куклы","secondName":"Kamisama Dolls","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"На студенческой вечеринке товарищи подпоили первокурсника Кёхэя Кугу и отправили признаваться всеобщей любимице Хибино Сиба, мотивируя тем, что отец девушки, хоть и столичный житель, а родом из тех же мест. Увы, парень не рассчитал сил, в итоге добросердечная Хибино сама осталась провожать утомившегося кавалера. Но хмель мигом слетел с Кёхэя, когда в вызванном лифте они с подругой увидели изрубленное тело. Несмотря на вид, главный герой узнал убитого земляка и не особо удивился, когда вечером в его жилище явилась «какаси» - Божественная кукла. А чего удивляться, если именно эту куклу по имени Кукури он оставил перед отъездом младшей сестренке Утао, следующей Посвященной?\n\rУже много веков в деревне Сорамори существует Храм - тайный орден, Посвященные которого могут подчинять «оболочки Бога» или Божественные куклы – сверхъестественные существа, обладающие огромной мощью. От сестры герой узнал, что Аки, их родич-отступник, убивший своей силой множество людей, бежал из заключения и явился в Токио – очевидно, по его душу. После небольшого разговора с появившимся Аки квартира бедного Кёхэя оказалась уничтожена, но отец Хибино замял дело и пригласил ребят пожить у него, на робкие возражения ответив, что таковы приказы Храма, а они не обсуждаются. Итак, Куга (к явному неудовольствию младшей сестры) соединился с любимой. Вот только приятно ли сознавать, что, куда ни убегай от прошлого, а собственная судьба тебе, похоже, не принадлежит?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":968384,"rate":6.236,"rate_count":12967,"kpOrder":16617,"name":"На глубине 6 футов","secondName":"6 Below: Miracle on the Mountain","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":16,"description":"После окончания спортивной карьеры хоккеист Эрик Лемарк уже не может жить без адреналина. Теперь драйв он находит в наркотиках и сноуборде. Когда лыжный патруль в горах Маммос (Калифорния) закрывает все трассы из-за надвигающейся бури, Лемарк решает сделать последний спуск и оказывается в смертельной снежной западне.","imdbId":"tt5503688","duration":"1:29","slogan":"Никогда не теряйте надежду","MPAA":"PG-13"},{"id":794527,"rate":6.236,"rate_count":4164,"kpOrder":16618,"name":"Сын Бэтмена","secondName":"Son of Batman","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Бэтмен узнает, что он имеет наследника, подростка-сына, тайно посланного террористической группой Лига Убийц.","imdbId":"tt3139072","duration":"1:14","slogan":"Vengeance runs in the blood.","MPAA":"PG-13"},{"id":1370481,"rate":6.236,"rate_count":727,"kpOrder":16619,"name":"ДАУ. Нора мама","secondName":"DAU. Nora Mother","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":18,"description":"СССР. Нора – в прошлом провинциалка, а ныне – жена успешного ученого. Она с семьёй живёт на территории закрытого московского Института. Впервые после замужества Нору навещает мать, которая пристально наблюдает за атмосферой в доме супругов, чтобы понять, счастлива ли её дочь. В откровенных беседах между матерью и дочерью открывается вся многогранность и сложность их противоречивых отношений.","imdbId":"tt12214628","duration":"1:27","slogan":null,"MPAA":null},{"id":237263,"rate":6.236,"rate_count":629,"kpOrder":16620,"name":"Гром в раю 3","secondName":"Thunder in Paradise 3","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":null,"description":"Спенс сажает в тюрьму главу террористической группировки. А его приспешники хотят освободить своего предводителя, для чего захватывают школу, в которой находится дочь Спенса джессика. Террористы, захватившие школу, требуют освобождения Сантьяго, своего «Босса», иначе они взорвут школу.","imdbId":"tt0364064","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":839506,"rate":6.236,"rate_count":608,"kpOrder":16621,"name":"Спасибо, папа","secondName":"Thank you, dad","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":12,"description":"В свой день рождения Вирджи, живущая в Нью-Йорке, получает неожиданный подарок — наследство в 50 миллионов долларов. Только по завещанию отца, которого она не видела больше 10 лет, ей надо выполнить одно условие: найти армянина с редчайшим именем Баргевос и выйти за него замуж. На все это ей дается только месяц. Чтобы встретить свое «счастье», Вирджи через несколько дней вылетает в Армению, где, как ей удалось выяснить, живет один-единственный Баргевос.","imdbId":"tt3773898","duration":"1:30","slogan":null,"MPAA":null},{"id":42915,"rate":6.236,"rate_count":521,"kpOrder":16622,"name":"Пена","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Махонин покупает диссертацию у людей, продающих свои знания и интеллект, готовя кандидатские и докторские диссертации для лжеученых, так как, чтобы защититься самим, нужны связи, а у них таковых нет. Журналист Просов разоблачает группу авантюристов от науки.","imdbId":"tt0079708","duration":"1:23","slogan":null,"MPAA":null},{"id":406348,"rate":6.235,"rate_count":8918,"kpOrder":16623,"name":"Одержимость","secondName":"Obsessed","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Пока вы это скрываете - вы невиновны! Когда вы разоблачаете себя - вы виновны во всем! А истина лежит где-то посередине! Так стоит ли играть в игру, которая несет реальность под откос?\r\n\r\nПреуспевающий финансовый менеджер - акула бизнеса и обладатель сногсшибательной жены-красотки - вдруг становится объектом непреодолимой страсти новой работницы фирмы. Баловню судьбы импонирует интригующий и бурный поворот событий, пока офисный флирт не превращается в террор, ставящий под угрозу всю его жизнь!  \r\n\r\nВозможно ли предугадать исход, если на смену реальности и фактам приходят фантазии, слепая страсть, ОДЕРЖИМОСТЬ?","imdbId":"tt1198138","duration":"1:48","slogan":"All's fair when love is war.","MPAA":"PG-13"},{"id":633739,"rate":6.235,"rate_count":2351,"kpOrder":16624,"name":"Пленница. Побег","secondName":"Flukt","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","приключения","триллер"],"age":12,"description":"Норвегия, 1363 год. После страшной эпидемии Великой Чумы, бушевавшей более десяти лет и унесшей жизни около половины населения страны, семья бедных крестьян отправляется на поиски лучшей жизни. Во время путешествия по горам они подвергаются нападению хищных и безжалостных бандитов, которые уводят в плен молодую девятнадцатилетнюю девушку Сигне. Оказавшись в лагере разбойников, Сигне понимает, что ей уготована судьба не многим лучшая, чем смерть. И что сейчас единственное для нее спасение заключается в бегстве.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":13094,"rate":6.235,"rate_count":546,"kpOrder":16625,"name":"Проделки Бивера","secondName":"Leave It to Beaver","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"В центре действия картины крепкая американская семья. Мудрый отец Уорд, любящая мать Джун, старший сын Уолли и младшенький - восьмилетний Бивер.\n\rМалыш Бивер больше всего на свете хочет вырасти поскорее и стать таким, как его старший брат - самый популярный тинэйджер в школе. Когда Уолли попадает в любовный треугольник и ссорится со своим лучшим другом, Бивер берется уладить все проблемы и создает новые...","imdbId":"tt0119509","duration":"1:24","slogan":"The Beav is back.","MPAA":"PG"},{"id":944018,"rate":6.23,"rate_count":214,"kpOrder":16625,"name":"Звезда","secondName":"Star","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":16,"description":"Рассказ о судьбе трёх амбициозных и талантливых девушек, мечтающих о славе и прокладывающих себе путь к успеху в жестоком музыкальном бизнесе.","imdbId":"tt4941240","duration":"0:42","slogan":"Music. Sacrifice. Destiny.","MPAA":null},{"id":596643,"rate":6.234,"rate_count":90078,"kpOrder":16626,"name":"Земля будущего","secondName":"Tomorrowland","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["приключения","семейный","фантастика"],"age":12,"description":"Когда в руки к молодой девушке, жаждущей новых приключений, попадает загадочный предмет, открывающий доступ в параллельную реальность, она вынуждена обратиться за помощью к циничному гению-изобретателю Фрэнку. Кейси должна убедить бывшего вундеркинда раскрыть ей тайну загадочного места, находящегося вне привычной реальности, известного как Земля будущего, и убедить Фрэнка вернуться туда, откуда его однажды изгнали…","imdbId":"tt1964418","duration":"2:10","slogan":"Представьте мир, где возможно всё","MPAA":"PG"},{"id":408668,"rate":6.23,"rate_count":89,"kpOrder":16626,"name":"Наброски Хидамари","secondName":"Hidamari Sketch","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"«Хидамари» («солнечное место») — имя собственное двухэтажной коробки, в которой снимают квартиры ученицы художественного отделения школы Ямабуки. «Скетч» — небольшая сценка в свободной манере. Беглый набросок, фиксирующий наблюдение или замысел без детальных описаний. Повседневность, самостоятельность, учеба, дружба. Четверка узнаваемых старшеклассниц: прилежная Юно (невысокая, помечена тонким крестиком), прагматичная Мия (аппетит), устойчивая Сая (очки), её подруга, мнительная Хиро (кудряшки и диета). Всё. Сверх перечисленного нет ничего, даже первой любви.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":738004,"rate":6.234,"rate_count":31182,"kpOrder":16627,"name":"В объятиях лжи","secondName":"Greta","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Френсис недавно переехала в Нью-Йорк, где снимает квартиру с лучшей подругой. Девушка никак не может смириться с недавней смертью матери, поэтому чувствует себя одиноко. Однажды она находит в метро женскую сумочку и решает вернуть её хозяйке. Так Френсис познакомилась с Гретой - одинокой вдовой. Новые подруги проводят много времени вместе, и, кажется, даже заменяют друг другу семью, когда вдруг девушка обнаруживает в шкафу Греты множество точно таких же сумочек как та из метро. Френсис понимает, что оказалась в объятиях лжи.","imdbId":"tt2639336","duration":"1:38","slogan":"Не попадись на крючок","MPAA":"R"},{"id":400797,"rate":6.229,"rate_count":322,"kpOrder":16627,"name":"В прямом эфире","secondName":"On the Air","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре внимания нелепая и гротескная команда телекомпании 1950-х годов Zoblotnick Broadcasting Company (ZBC), придуманной создателями сериала. Сюжет строится на попытках телевизионщиков из ZBC выпустить программу «The Lester Guy Show», которые каждый раз заканчиваются плачевным результатом.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":6301,"rate":6.234,"rate_count":29641,"kpOrder":16628,"name":"Джуниор","secondName":"Junior","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Ученые-медики Алекс Хесс и Ларри Арбогаст работают над уникальным препаратом, который должен помочь женщинам избежать выкидышей. Когда финансирование исследований прекращается, друзья принимают неординарное решение, чтобы проверить эффективность изобретенного ими средства. Выкрав замороженную женскую яйцеклетку, Арбогаст вводит ее в тело Хесса, который согласился вынашивать младенца...","imdbId":"tt0110216","duration":"1:49","slogan":"Нет ничего невозможного","MPAA":"PG-13"},{"id":905032,"rate":6.234,"rate_count":6402,"kpOrder":16629,"name":"Холодное танго","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Он чудом избежал смерти, чтобы вернуться в дом, где родился. В дом, в котором теперь живет любовь всей его жизни. Но надежда на счастье оборачивается страшным открытием. Его возлюбленная – дочь его врага.","imdbId":"tt7081574","duration":"1:47","slogan":null,"MPAA":null},{"id":998087,"rate":6.234,"rate_count":4102,"kpOrder":16630,"name":"Заячья школа","secondName":"Rabbit school","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Макс, любитель городской суеты и молодежных развлечений, попадает туда, где ему совсем не место – в старомодную заячью школу. Но чем дольше он здесь находится, тем больше узнает о чудесном светлом празднике, ценности дружбы и собственном предназначении.","imdbId":"","duration":"1:19","slogan":"По уши в приключениях!","MPAA":"G"},{"id":414934,"rate":6.229,"rate_count":125,"kpOrder":16630,"name":"Синяя порода","secondName":"Buru Jenda","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"У старшеклассника Юджи медики обнаружили неизлечимое заболевание, однако он не был готов расстаться с жизнью. Врачи погружают его в криогенный сон, чтобы в будущем, когда будет найдено лекарство, его могли вылечить. Но, проснувшись в 2031 году, он оказался в эпицентре военных действий.\n\rЗемля находилась во власти Синих - таинственных существ, которые поглощали в пищу все, даже людей. Те, кто успел, спешно эвакуировались на космическую станцию. Но они понимали, что единственный способ выжить - уничтожить Синих. Ничего не понимая в происходящем, Юджи начинает борьбу за жизнь всей человеческой расы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13097,"rate":6.234,"rate_count":1494,"kpOrder":16631,"name":"Скорость падения","secondName":"Terminal Velocity","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Броди - бесстрашный инструктор по парашютному спорту. Его новая очаровательная ученица быстро постигает азы этой опасной науки. Но во время первого совместного прыжка она погибает. Однако Броди не узнает в погибшей свою подопечную... Пытаясь найти разгадку, он оказывается в эпицентре дерзкого преступления: русские террористы, бывшие агенты КГБ, похищают самолет с золотом. И тогда судьба снова сводит его с бывшей ученицей...","imdbId":"tt0111400","duration":"1:42","slogan":"It is not the fall that kills you","MPAA":"PG-13"},{"id":392515,"rate":6.229,"rate_count":94,"kpOrder":16631,"name":"Древняя легенда","secondName":"Otogi zôshi","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":16,"description":"973 год нашей эры. Голод и болезни терзают Японию. Императорский двор кишит шпионами, население страны держат в страхе бандиты. Легендарный  самурай Минамото отправляется на поиски артефакта, который вернет мир в Страну восходящего солнца.\n\rНо умение фехтовать и искусное владение луком не спасают Минамото от хвори, и, место героя вынуждена занять, его младшая сестра. Теперь от юной Хикару и ее спутников зависит будущее Японии!","imdbId":"tt0433504","duration":"0:23","slogan":null,"MPAA":null},{"id":784475,"rate":6.234,"rate_count":1295,"kpOrder":16632,"name":"Обручённые обречённые","secondName":"Committed","type":"FILM","year":2014,"yearEnd":0,"countries":["Кипр"],"genres":["комедия","мелодрама"],"age":16,"description":"Романтическая комедия в стиле роуд-муви, действие которой разворачивается на красивейшем средиземноморском острове. Джордж пытается скрыться от своей девушки и встречает Еву, только что сбежавшую из-под венца. Вместе они отправляются в невероятное путешествие, где переосмыслят свои взгляды на отношения, обязательства и любовь.","imdbId":"tt3073490","duration":"1:30","slogan":"A story about boy meets bride.","MPAA":null},{"id":12341,"rate":6.233,"rate_count":3970,"kpOrder":16633,"name":"Слияние двух лун","secondName":"Two Moon Junction","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Жизнь юной и обворожительной Эйприл похожа на прекрасную сказку - знатные родители, шикарный дом, бабушка-миллионерша и респектабельный жених из богатой аристократической семьи. В высшем обществе они считаются идеальной парой.\n\rНо за две недели до свадьбы Эйприл, беспокойная и чувственная натура, влюбляется в загадочного мускулистого красавца Перри, работающего в приехавшем в город передвижном парке аттракционов, и они с головой окунаются в омут всепоглощающей страсти.","imdbId":"tt0096324","duration":"1:44","slogan":"Позволь страсти управлять своей жизнью","MPAA":"R"},{"id":430453,"rate":6.228,"rate_count":265,"kpOrder":16633,"name":"Холм в багряных сумерках","secondName":"Akane-Iro ni somaru saka","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"17-летний Дзюнъити Нагасэ с детства живет без родителей, которые вечно пропадают за границей. Но парень не скучает – ведь родителей, да и всю семью, ему заменяет младшая на год сестра Минато - красивая, как Беллданди, сильная духом, как Наноха, добрая, как Санаэ, а уж по дому искусница каких поискать. \n\rБудучи за такой сестрой, как за каменной стеной, в средней школе Дзюн немало покуролесил, заслужив славу первого городского хулигана по кличке «Генокиллер». К старшей школе он, правда, образумился, разряжаясь все больше с помощью приставочных игр. Да и те хулиганские похождения, как считает Дзюн, были бессовестно раздуты закадычными друзьями-одноклассниками – великим провокатором Фуюхико и школьной репортершей Цукасой.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45172,"rate":6.233,"rate_count":1252,"kpOrder":16634,"name":"Люми","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Полуволк-получеловек более двух метров роста, он появляется один раз в сто лет. Движимый голосом предков, оборотень идет к намеченной цели, не зная пощады, сметая всех на своем пути.","imdbId":"tt0102363","duration":"1:40","slogan":"Он пришел в мир людей, чтобы убивать!","MPAA":null},{"id":601776,"rate":6.228,"rate_count":154,"kpOrder":16634,"name":"Шоу «Один»","secondName":"The One Show","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Великобритания"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0844203","duration":"0:30","slogan":null,"MPAA":null},{"id":582160,"rate":6.233,"rate_count":983,"kpOrder":16635,"name":"Исходное положение","secondName":"Case départ","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"Жоэль и Режис два сводных брата с полностью противоположными характерами. Единственное, что у них общего это отец, которого они к тому же не слишком хорошо знали. Жоэль не блещет умом, остался без работы и считает Францию страной расистов. Режис, напротив, полностью интегрировался в общество. \n\rПеред смертью отец вызывает их к себе на один из островов Карибского моря и в качестве единственного наследства оставляет им семейную реликвию – акт об освобождении из рабства одного из их дальних предков. Не имея ни малейшего почтения к священному документу, они в гневе рвут его, что приводит к самым неожиданным для них последствиям. Ставшая свидетелем такого святотатства загадочная тетушка в наказание отправляет  братьев в прошлое во времена расцвета рабства. После того как их продадут на рынке рабов, братьям придется объединить свои усилия для того, чтобы сбежать со страшной плантации и попытаться найти дорогу назад в свое время","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":474994,"rate":6.227,"rate_count":296,"kpOrder":16635,"name":"Телохранитель 3","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Герои сериала - телохранители, работающие в частном охранном агентстве «Группа-Р». Находясь день и ночь рядом с людьми, доверившими им жизнь свою и своих близких, им приходится скрупулезно изучать жизнь клиента, чтобы устранить угрожающую ему опасность.","imdbId":"","duration":"0:44","slogan":"Не всегда прав тот, кто сильнее","MPAA":null},{"id":420983,"rate":6.233,"rate_count":621,"kpOrder":16636,"name":"Миф об американской вечеринке","secondName":"The Myth of the American Sleepover","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Групповой портрет подростков из пригорода Детройта на фоне главного события уходящего лета — эпической вечеринки, называемой труднопереводимым на русский словом sleepover. Глобальная тусовка с захватом всех свободных пространств — от благоразумно покинутого родителями дома до школьного спортзала (он, впрочем, для новичков), ночь без сна, нечто вроде нашей ночи после выпускного — тоже обряд инициации для первых хрупких чувств. Их испытанию и воспитанию подвергнутся два мальчика и две девочки — основные герои густонаселенного киносочинения...","imdbId":"tt1174042","duration":"1:36","slogan":null,"MPAA":null},{"id":927806,"rate":6.233,"rate_count":588,"kpOrder":16637,"name":"Бунтарь","secondName":"Baaghi","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама"],"age":null,"description":"Ронни нельзя назвать дураком, но в свои 23 года он своеобразно выражает свои мысли и решает спорные вопросы. Он мог бы стать отличным врачом или учёным, но бунтарский характер не дает ему такой возможности. Устав от вечных проблем, родители отправляют парня на обучение в академию, где на первом месте стоит дисциплина. Там Ронни сразу проявляет свой бунтарскиё дух, но возмездие настигло нового студента моментально. Молодой человек понял, что необходимо приспосабливаться, чтобы избежать постоянных унижений, к тому же на горизонте появляется симпатичная девушка с тоже непростым характером.","imdbId":"tt4864932","duration":"2:13","slogan":null,"MPAA":null},{"id":532957,"rate":6.226,"rate_count":316,"kpOrder":16637,"name":"Гвен Джонс – ученица Мерлина","secondName":"Guinevere Jones","type":"TV_SHOW","year":2002,"yearEnd":2002,"countries":["Австралия","Канада"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"14-летняя Гвен Джонс приезжает с матерью из Канады в Австралию, где встречает Мерлина и узнает, что она является реинкарнацией Гвиневеры из Камелота, и что ее истинное предназначение заключается в борьбе со злом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7094,"rate":6.232,"rate_count":19474,"kpOrder":16638,"name":"Призрак дома на холме","secondName":"The Haunting","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Жуткие легенды ходят вокруг огромного и зловещего особняка, известного как «Дом на холме». Это мрачное и величественное строение, некогда принадлежавшее богатейшему текстильному магнату Хью Крэйну, вот уже больше века стоит пустым и считается проклятым местом. Но именно его для своих экспериментов выбирает специалист по изучению сна доктор Марроу.\n\rГруппа из четырех страдающих бессоницей молодых людей, которую пригласил доктор Марроу, должна будет провести в жутком доме несколько дней и ночей. Однако никто из участников этого странного проекта не предполагал, с каким чудовищным кошмаром им придется столкнуться...","imdbId":"tt0171363","duration":"1:53","slogan":"There once was a house, a bright happy home, something bad happened, now it sits all alone. It's pillars are its bones, it's walls are it's skin, it's windows are it's eyes, won't you come in","MPAA":"PG-13"},{"id":466551,"rate":6.226,"rate_count":275,"kpOrder":16638,"name":"Убить змея","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","приключения"],"age":12,"description":"Они - воины двух издревле противостоящих друг другу кланов. Веками Мангусты, воины Света, открыто выходят на бой с силами Мрака, и не приемлют в борьбе со Змеями ни хитростей, ни коварства. И столько же Змеи, адепты Тьмы, таятся, и наносят защитникам Света исподтишка удар за ударом. Судьбу этого векового противостояния решит последний из Мангустов - преподаватель французского языка в одной из московских школ Глеб. Не воин даже, а ученик, еще не знающий, что Война только начинается. Замешаны в ней директор школы и ученики, шотландский барон Мак-Грегор и генерал ФСБ Рюмин, а также многие другие...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":933660,"rate":6.232,"rate_count":1485,"kpOrder":16639,"name":"В глубине леса","secondName":"In fondo al bosco","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Зимой 2010-го года 4-летний Томми Кончи исчезает во время фестиваля, на котором люди переодеваются дьяволами. Пять лет спустя в полицию попадает безымянный ребенок без документов, анализ ДНК показывает, что это Томми. Отец, Мануэль, которого все эти годы обвиняли в пропаже сына, может, наконец, его обнять. Однако мать, Линда, по ряду признаков подозревает, что этот ребенок на самом деле не её сын.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4169,"rate":6.232,"rate_count":1337,"kpOrder":16640,"name":"Англичанин","secondName":"The Limey","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Уилсон только что вышел из тюрьмы, где отсидел девять лет. Ещё за решёткой он узнал о гибели своей единственной дочери. Убежденный, что её смерть была результатом вовсе не несчастного случая, он отправляется в Лос-Анджелес. С помощью Эдуардо, единственного человека, который что-то знал о последних днях жизни Дженни, Уилсон начинает поиск виновных в её смерти.","imdbId":"tt0165854","duration":"1:29","slogan":"Сейчас он особо опасен","MPAA":"R"},{"id":784772,"rate":6.226,"rate_count":143,"kpOrder":16640,"name":"Второй шанс","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Ближнегорск - город в средней полосе России, с населением около 600 тысяч. Серый город с промышленным производством, среднестатистический и оттого еще более унылый. В массе своей старшее поколение, как и везде в России, ведет тяжелую беспросветную жизнь. Мало кто хочет повторять судьбу своих родителей, и поэтому каждый молодой житель города больше всего мечтает о том, чтобы жизнь дала ему шанс. Шанс выбраться из болота и стать счастливым. Но мало кому удается выиграть сразу, не наделав ошибок, тем, кто оступился, жизнь дает второй шанс. И последний. Его получают все наши герои - шесть молодых людей и девушек, живущие в одном дворе.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":953298,"rate":6.232,"rate_count":714,"kpOrder":16641,"name":"Дочери танца","secondName":"Córki dancingu","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама","музыка","ужасы"],"age":null,"description":"Две плотоядные сестры-русалки охотятся на неосторожно подходящих к воде людей - гипнотизируют жертв пением и утаскивают в воду. Но в конце концов им становится скучно, и вот уже две девушки устраиваются в ночной клуб певицами. И как обычно и бывает в таких историях - одна из сестёр влюбляется в обыкновенного парня.","imdbId":"tt5278832","duration":"1:32","slogan":"Their element is night.","MPAA":null},{"id":766796,"rate":6.226,"rate_count":122,"kpOrder":16641,"name":"Меч и цветок","secondName":"Kalgwa kkot","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"Му-ён, дочь короля Когурё Ёнрю, влюбляется в Ён-чхуна, сына убийцы собственного отца. Её душа разрывается между местью и любовью. Ён-чхун хоть и является сыном дворянина, никогда не сможет подняться высоко, так как был рожден от наложницы. Получив приказ отца убить любимую женщину, он будет вынужден выбирать между долгом и любовью.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":586585,"rate":6.231,"rate_count":4993,"kpOrder":16642,"name":"Сироп","secondName":"Syrup","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Амбициозный молодой человек, сотрудник крупной компании, производящей газированные напитки, придумывает блестящий план на миллион американских долларов. План заключается в разработке и продвижении нового напитка, который сделает его значительно богаче и продвинет на самую вершину карьерной лестницы. Однако на пути у осуществления этого великолепного плана есть одно «но» - для его воплощения молодой человек должен объединиться с коллегой по работе и научиться доверять ей, а также помириться со своим боссом, наладив с ним нормальные и доверительные рабочие отношения.","imdbId":"","duration":"1:30","slogan":"Идея на миллион долларов","MPAA":"R"},{"id":497676,"rate":6.226,"rate_count":79,"kpOrder":16642,"name":"Путешествие Эллана Стрэйнжа","secondName":"The Journey of Allen Strange","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"","imdbId":"tt0143325","duration":"0:25","slogan":null,"MPAA":null},{"id":1035433,"rate":6.231,"rate_count":1998,"kpOrder":16643,"name":"Скуби-Ду! На Диком Западе","secondName":"Scooby-Doo! Shaggy's Showdown","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Главные герои отправляются в уникальное место под названием «Сумасшедшее Ранчо Q-Чуваков». Место выбрано неслучайно, ведь оно когда-то принадлежало кузену Шэгги, пропавшему без вести. Скуби-ду и команда хотят узнать, что же произошло с Тони на самом деле. Оказавшись на месте, они встречают местных жителей, которые, пугаясь Шэгги, разбегаются в разные стороны, путая его с призраком.","imdbId":"tt6425560","duration":"1:19","slogan":null,"MPAA":null},{"id":660793,"rate":6.231,"rate_count":1459,"kpOrder":16644,"name":"Ночь одинокого филина","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Лирическая новогодняя комедия о том, как наши поступки могут навсегда изменить жизнь близких нам людей.\n\rЭта волшебная история происходит с героями за неделю до Нового года и в очередной раз гласит: бойтесь своих желаний, они имеют обыкновение сбываться!","imdbId":"tt3698320","duration":"1:30","slogan":null,"MPAA":null},{"id":592384,"rate":6.231,"rate_count":1480,"kpOrder":16645,"name":"Кибер-террор","secondName":"Cyberbully","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Получив в подарок на день рождения ноутбук, Тэйлор регистрируется на сайте социальной сети. Первое удовольствие от самостоятельного общения в интернете вскоре сменяется страхом, так как Тэйлор становится жертвой предательства и запугивания, которому подвергают ее с помощью сайта самые известные ученики школы. \n\rВ то время, как психологическое состояние Тэйлор ухудшается, ее мать, Крис, берется за расследование инцидента, привлекая на помощь школьную систему и государственное законодательство. Крис стремится воспрепятствовать тому, чтобы другие дети прошли через такое же мучительное испытание, какое довелось пережить ее дочери.","imdbId":"","duration":"1:26","slogan":"Words can hurt.","MPAA":null},{"id":397382,"rate":6.224,"rate_count":238,"kpOrder":16645,"name":"Строптивая мишень","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Конечно, у Дины и раньше случались неприятности. Но жила бы она в своем маленьком провинциальном городке безбедно, если бы не тайные увлечения и криминальные наклонности ее мужа Олега, по кличке Студент. Из-за него Дина попала в настоящую переделку.\n\r \n\rСпасаясь от невесть откуда свалившихся на нее таинственных преследователей и бандита Эдички, Дина встретила надежного друга и настоящую любовь. Теперь она знает, как жить дальше.\n\r \n\rГоловокружительные погони, страшные и смешные бандиты, невольная ложь и преднамеренный обман, подозрения, недоверие к тому, кто рядом, - все это остается в прошлом, в маленьком городке, с которым, пережив немало горьких минут, весело расстаются ставшие неразлучными герои, Дина и Алексей, ее спаситель и избранник. ","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":1087454,"rate":6.231,"rate_count":1412,"kpOrder":16646,"name":"Большой брат","secondName":"Dai si hing","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Мистер Чэн приходит устраиваться учителем в обычную гонконгскую школу. Учебное заведение находится на грани закрытия, так как поступаемость в вузы у её выпускников почти нулевая. Но мистер Чэн, обладающий полезными знаниями, эффективными умениями и необычными методами преподавания, начинает бороться с неуспеваемостью и хромающей дисциплиной в классе.","imdbId":"","duration":"1:40","slogan":"Friend. Teacher. Protector.","MPAA":null},{"id":574434,"rate":6.224,"rate_count":249,"kpOrder":16646,"name":"Влюбленные женщины","secondName":"Women in Love","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Рэйчел Стирлинг  («Другая жизнь»),   Розамунд Пайк  («Жены и дочери»),  Грант Швэнби  («Синдикат смерти»)  в мелодраме  Миранды Боуэн  «Влюбленные женщины».   \r\n \r\nНачало XX века. В центре событий история жизни двух сестер, Урсулы и Гудрун Бренгвен, рассказанная на примере их любовных взаимоотношений с двумя друзьями, Рупертом Биркиным и Геральдом Кричем. Но жизнь редко прощает беспечность, и, слепо отдавшись роковой страсти, молодые возлюбленные не заметили, как оказались у края бездны… \r\n \r\n Основанная на двух романах английского писателя Дэвида Лоуренса - «Радуга» и «Влюбленные женщины» - которые Лоуренс изначально намеревался издать как один, данная экранизация объединила обе книги, в соответствии с оригинальным видением писателя.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":656534,"rate":6.231,"rate_count":1005,"kpOrder":16647,"name":"Отставник 3","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Настоящий полковник Сергей Дедов по кличке Дед в исполнении мужественного Бориса Галкина — снова на НТВ! С момента последней встречи с ним прошло некоторое время. Внучка Дедова учится в институте, встречается с молодым человеком, собирается за него замуж, сам же Сергей Михайлович ждёт место преподавателя в Суворовском училище.\n\rОднажды Дед помог достать путевку в пансионат своему другу-инвалиду Каверину. Тот, приехав в санаторий, стал свидетелем, как двое крепких парней силой затаскивают в машину молодую девушку. Каверин попытался вступиться за бедняжку, но его избили и бросили прямо на дороге. Случайные прохожие доставили его в больницу, а врачи, увидев военный жетон, запросили данные в Москве. Так о происшествии стало известно Дедову, который тотчас отправился искать бандитов, чтобы отомстить за друга.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":615478,"rate":6.224,"rate_count":113,"kpOrder":16647,"name":"Картина мелом","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":null,"description":"История о буднях украинской милиции, которая основана на реальных событиях. Загадочные убийства, запутанные дела, «глухари» - все это расследует новое подразделение МВД Украины. Генерал Тарасов лично собрал лучших следователей. Они совершенно разные, на каждое дело смотрят по-разному, правила игры у каждого свои но все имеют огромный опыт и блестяще работают вместе.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":5877,"rate":6.231,"rate_count":1015,"kpOrder":16648,"name":"Травма","secondName":"Trauma","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Где-то в окрестностях Миннеаполиса убийца-маньяк по прозвищу охотник за головами безжалостно расправляется со своими жертвами, срезая им головы изощренным способом. Аура оказывается в центре событий, когда ее родители становятся новыми жертвами охотника за головами. Вместе с влюбленным в нее Дэвидом она выходит на след убийцы. Все указывает на психиатра Ауры доктора Джадда...","imdbId":"tt0104053","duration":"1:46","slogan":"A new dimension of fear","MPAA":"R"},{"id":1199774,"rate":6.223,"rate_count":365,"kpOrder":16648,"name":"Сладкая жизнь","secondName":"Happy Sugar Life","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"После встречи с Сё Кобэ Сато Мацузака точно знает, что любовь — высшее чувство, сладкое на вкус. Найдя своё счастье, Сато стремится сделать всё, чтобы сохранить эту сладкую жизнь: утром идёт в школу, днём - на подработку, а вечером остаётся наедине со своей возлюбленной. Но не все согласны с её определением любви и стараются помешать, но Сато готова на всё чтобы сохранить идиллию, и даже на убийство.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":294993,"rate":6.231,"rate_count":652,"kpOrder":16649,"name":"Чертово колесо","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Случайная встреча между главными героями происходит на вокзале в минуту проводов своих семей на отдых. И - любовь! Сумасшедшая, страстная, полубезумная. Но три недели пролетели, как один миг. Жена с дочерью возвращаются к Паше, муж с сыном - к Маше. Что делать?","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":684080,"rate":6.223,"rate_count":211,"kpOrder":16649,"name":"Кэнди-Бой","secondName":"Candy Boy","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Непохожие сестры-близняшки Канадэ и Юкино Сакурай приехали с самого севера Хоккайдо в Токио, чтобы вместе учиться в старшей школе. Темноволосая Канадэ, хоть и младше на несколько минут, выглядит более зрелой и серьезной, а очаровательная блондинка Юкино часто ведет себя по-детски открыто и непосредственно. Но все имеет обратную сторону – за строгостью часто кроется неуверенность, за наивностью – истинная женская мудрость.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":652758,"rate":6.23,"rate_count":28619,"kpOrder":16650,"name":"Начни сначала","secondName":"Second Act","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Майя уже перестала надеяться, что ее мечты осуществятся, она случайно получает работу в большой корпорации. Теперь у нее есть шанс доказать снобам с Мэдисон Авеню, что врожденный талант и блестящий креатив так же важны, как и диплом престижного университета. И не имеет значения, что у тебя за спиной, — ведь никогда не поздно начать сначала!","imdbId":"tt2126357","duration":"1:43","slogan":"Ее таланты - настоящие. А резюме - нет","MPAA":"PG-13"},{"id":421374,"rate":6.223,"rate_count":192,"kpOrder":16650,"name":"Хорошие парни","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["боевик","детектив"],"age":16,"description":"Главные герои сериала - два опера, которые случайно оказались напарниками. Именно благодаря этой случайности, достаточно драматическая история приобретает комедийную линию. Медведев и Буров абсолютно разные люди и единственным, что их объединяет, является жажда справедливости, которую они отстаивают в отделе по борьбе с организованной преступностью и наркоторговлей. \r\n\r\nНесмотря на изначально возникшую враждебность между двумя операми, начальник отдела Марков решает сделать их напарниками. Это решение оказывается достаточно эффективным как для отдела, так и для самих ребят.  Ситуации, в которые они попадают, очень часто более опасны, чем ребята даже могут себе представить. ","imdbId":"","duration":"0:46","slogan":"Их цель - справедливость","MPAA":null},{"id":251602,"rate":6.23,"rate_count":7909,"kpOrder":16651,"name":"Белый шум 2: Сияние","secondName":"White Noise 2: The Light","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Жена и ребенок главного героя картины Эйба Дэйла были зверски убиты на его глазах. Он не смог спасти их... Теперь у Эйба нет желания вести нормальную жизнь. Не найдя другого выхода, он решается на отчаянный шаг – совершает самоубийство.\n\rОн идет по белому коридору к свету, к жене и сыну, которые зовут его. Они уже совсем близко, стоит только протянуть руку... Но внезапно все обрывается. Врачам удается вытащить Эйба с того света.\n\rКлиническая смерть изменила его. Эйб понимает, что получил удивительную способность среди тысяч людей видеть тех, кому предстоит вскоре умереть. Герой одержим своей миссией спасти людей. Какая плата ждёт его за это? Ведь спасая очередного человека от гибели, он нарушает естественный баланс между жизнью и смертью.","imdbId":"","duration":"1:39","slogan":"Иногда они возвращаются не одни","MPAA":"PG-13"},{"id":251950,"rate":6.223,"rate_count":171,"kpOrder":16651,"name":"Талисман","secondName":"Começar de Novo","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Действие сериала происходит не только в Бразилии, но и в современной России. В этой увлекательной истории есть все: коварные преступления и тонкосплетенные интриги, измены и жестокая месть, разлуки и встречи, потери, обретения, и, конечно же, любовь...\n\r«Талисман» - это история любви Мигеля Арканхо и Летисии. Двое детей растут вместе в маленьком бразильском городке. Со временем их дружба перерастает в страстную любовь. Однако судьба трагически разводит их, и их встреча происходит только спустя 30 лет.\n\rТеленовелла «Талисман» рассказывает о первой - юношеской любви. В отдельные периоды нашей жизни мы любим разных людей, но первая любовь оставляет неизгладимый след, она одновременно прекрасна и ужасна, печальна и незабываема. Этот фильм - попытка поговорить о первом любовном опыте молодежи.\n\rНаряду с центральной темой - которая получает развитие на фоне маленького вымышленного городка Уро Негро - в фильме присутствуют параллельные сюжетные линии.","imdbId":"tt0420382","duration":"0:45","slogan":null,"MPAA":null},{"id":1022484,"rate":6.23,"rate_count":4848,"kpOrder":16652,"name":"Амундсен","secondName":"Amundsen","type":"FILM","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["биография","драма","приключения"],"age":12,"description":"Молодой норвежский путешественник грезит об открытии неизведанных полярных земель. В погоне за мечтой и грандиозными свершениями герой жертвует всем: семейными узами, дружбой, любовью всей жизни. Получая взамен ледяные пустыни, бездонные трещины, нечеловеческий холод, метели и вечную мерзлоту.","imdbId":"tt6054846","duration":"2:05","slogan":"Сквозь тайны вечного холода","MPAA":null},{"id":578926,"rate":6.223,"rate_count":70,"kpOrder":16652,"name":"Beetleborgs Metallix","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":13629,"rate":6.23,"rate_count":1051,"kpOrder":16653,"name":"Объект любви","secondName":"Love Object","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Кеннет – скромный клерк в одной из пыльных контор гигантской корпорации. Он умирает от страсти к красотке Лизе, которая будит все его тайные желания. Но он не может даже мечтать о ней, скованный, как наручниками, узкими рамками делового этикета. Все, что остается Кеннету – купить в секс–шопе резиновую куклу.\n\rНики – вылитая Лиза, но позволит все и готова к самым безумным сексуальным фантазиям Кеннета. Но вот случилось чудо, и Лиза отвечает взаимностью Кеннету. Однако его раздражают «капризы» живой красотки. Он становится настоящим тираном, стремясь превратить живого человека в резиновую сексуальную игрушку. Секс делает из него маньяка…","imdbId":"tt0328077","duration":"1:28","slogan":"В каждом из нас прячутся скрытые сексуальные фантазии...","MPAA":"R"},{"id":428836,"rate":6.222,"rate_count":450,"kpOrder":16653,"name":"Энигма","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"«Энигма» - вымышленное секретное подразделение. В ведении отдела находятся самые таинственные явления, представляющие потенциальную угрозу. Такие явления принято называть «паранормальными». \r\n\r\nСотрудникам «Энигмы» хорошо известно, что у каждого из подобных явлений есть своя логика. Если ее понять, то таинственные силы можно нейтрализовать, либо, а, может быть, и извлечь из них немалую пользу. Понятно, что такая задача по плечу только талантливым, хорошо образованным людям, обладающим, к тому же, незаурядными детективными способностями. \r\n\r\nТаковы главные герои Олег Корзун, Владимир Власов и Анна Савина. Все трое - очень разные, но их отличает преданность делу и увлеченность, поэтому руководство «Энигмы» поручает им самые сложные дела. Нередко эти дела оказываются продолжением тех исследований, которыми в 30-е годы занимался легендарный, но реально существовавший Спецотдел ВЧК, возглавляемый реально существовавшим Глебом Бокием.\r\n\r\nДолгое время «энигмисты» не подозревают о том, что для руководителя их подразделения главной целью является поиск контактов с легендарной страной, которую во все времена называли по-разному - от Шамбалы до Беловодья...","imdbId":"","duration":"0:47","slogan":"Во власти мистики","MPAA":null},{"id":13326,"rate":6.23,"rate_count":632,"kpOrder":16654,"name":"Беспокойный свидетель","secondName":"Do Not Disturb","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Уолтер Ричмонд, президент крупной американской компании, прилетает с женой Кэтрин и немой 10-летней дочерью Мелиссой в Амстердам для заключения важной сделки. В отеле в общей суматохе Мелисса теряется и попадает на внутренний двор, где становится случайным свидетелем жестокого убийства.\n\rТеперь девочке, которая не может попросить о помощи, приходится спасаться от преступников бегством. Чтобы выжить в незнакомом городе и быть на шаг впереди преследователей, ей нужно проявить максимум смекалки и изобретательности. ","imdbId":"tt0185284","duration":"1:34","slogan":"Она не может говорить... Она не может кричать... Она может только бежать...","MPAA":"R"},{"id":927797,"rate":6.222,"rate_count":385,"kpOrder":16654,"name":"Правда в том, что я...","secondName":"Jitsu wa Watashi wa","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Знакомьтесь, Асахи Куроминэ, обычный школьник, который не умеет лгать! Хотя и у него есть небольшой секрет: парень питает самые нежные и глубокие чувства к своей однокласснице Йоко Ширагами. И именно в тот момент, когда незадачливый герой пытается открыть сердце девушке, раскрывается страшная правда: объект его воздыхания — на самом деле вампир! Асахи клянётся сохранить секрет любимой, чтобы Йоко не была вынуждена уйти из школы. Но, учитывая его особенность, сделать это будет очень непросто, особенно когда число подобных тайн с каждым днем растет в геометрической прогрессии!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":413346,"rate":6.23,"rate_count":576,"kpOrder":16655,"name":"Моя борьба","secondName":"Mein Kampf","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Экранизация одноименной пьесы популярного венгерского драматурга Георга Табори. Чернейшая комедия, рассказывающая о молодых годах Адольфа Гитлера-Шикльгрубера. \n\rЮный Адольф приезжает в Вену, где заводит дружбу с престарелым евреем Шломо Херцлем. Гитлер и не предполагает, что общается с лютым расовым врагом и следует всем советам и пожеланиям нового знакомца.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":1045478,"rate":6.229,"rate_count":32549,"kpOrder":16656,"name":"Агент Джонни Инглиш 3.0","secondName":"Johnny English Strikes Again","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Когда все агенты секретной службы Её Величества внезапно выходят из строя, в игру вступает запасной вариант. Образец английского стиля и любимец роковых красоток; король безвыходных ситуаций и хранитель аналоговых традиций в цифровом мире, агент Джонни Инглиш – боль и гордость британской разведки. Этому парню есть что взбалтывать, и он взболтает не по-детски.","imdbId":"tt6921996","duration":"1:29","slogan":"Не всегда интеллект красит мужчину","MPAA":"PG"},{"id":1007990,"rate":6.229,"rate_count":20457,"kpOrder":16657,"name":"Ритуал","secondName":"The Ritual","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Четверо бывших одноклассников отправляются в поход по горам и лесам, чтобы почтить память погибшего друга. Сначала они придерживаются общепринятого маршрута, но затем решают немного прогуляться в сторону от натоптанной тропы и находят в лесу странный дом, где решают переночевать.","imdbId":"tt5638642","duration":"1:34","slogan":null,"MPAA":null},{"id":230677,"rate":6.222,"rate_count":245,"kpOrder":16657,"name":"Закон и порядок: Суд присяжных","secondName":"Law & Order: Trial by Jury","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Согласно уголовному законодательству подсудимый считается невиновным, если его вина не доказана его признанием или судом присяжных. Сериал показывает работу судебной системы, начиная с обвинения, затем построение линии защиты, подготовку свидетелей и ответчиков к судебному процессу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":102200,"rate":6.229,"rate_count":8960,"kpOrder":16658,"name":"Лезвия славы: Звездуны на льду","secondName":"Blades of Glory","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Самовлюбленный фигурист Чазз Майкл Майклс – рок-звезда арены, окруженный вихрем ледяной крошки и толпой поклонниц. Его единственный соперник –  бывший вундеркинд Джимми МакЭлрой. Воспитанник детдома, он был замечен тренером  фигурного катания на льду местного пруда.\n\rИх соперничество давно переросло во вражду, и яростная драка на мировом первенстве заканчивается одинаково плохо для обоих: их лишают золотых медалей и отлучают от большого спорта. Три года спустя, внимательно прочитав правила, Чазз и Джимми решают забыть о своей многолетней взаимной ненависти и стать первой мужской парой в истории фигурного катания. ","imdbId":"tt0445934","duration":"1:33","slogan":"Kick Some Ice","MPAA":"PG-13"},{"id":283371,"rate":6.229,"rate_count":4155,"kpOrder":16659,"name":"Каньон","secondName":"The Canyon","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"История молодой пары, которая во время своего медового месяца, теряется в каменистой пустыне, неподалеку от Гранд-Каньон.","imdbId":"tt0960741","duration":"1:42","slogan":"Surviving is just the beginning","MPAA":"R"},{"id":5980,"rate":6.229,"rate_count":2543,"kpOrder":16660,"name":"Убийственные красотки","secondName":"Drop Dead Gorgeous","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"В провинциальном американском городке Маунт Роуз из штата Миннесота идет самая настоящая война не на жизнь, а на смерть. Главные соперницы: две юные претендентки на звание местной «королевы красоты» Бекки и Эмбер.\n\rВ сражении участвуют также их не в меру заботливые мамаши Глэдис и Аннетт, друзья, подруги, соседи и даже домашние животные. В ход идут любые средства, потому что в городке Маунт Роуз главное - не талант и красота.\n\rГлавное - стать «номером один». Никто и ничто не сможет остановить победную поступь убийственных красоток!","imdbId":"tt0157503","duration":"1:37","slogan":"Трон «королевы красоты» не выдержит двоих","MPAA":"PG-13"},{"id":1190541,"rate":6.229,"rate_count":2006,"kpOrder":16661,"name":"Зеленее травы","secondName":"Greener Grass","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В американском пригороде на детском футбольном матче обеспеченная домохозяйка Джилл, поддавшись странному порыву, дарит дочь-младенца подруге Лизе. Вскоре женщина пожалеет о своём поступке, но Лиза наотрез откажется возвращать девочку. Все обитатели этого городка ведут себя необычно и ярко одеваются, недавно тут даже произошло убийство, а теперь за Джилл ещё и кто-то следит.","imdbId":"tt7422822","duration":"1:35","slogan":null,"MPAA":null},{"id":423026,"rate":6.229,"rate_count":860,"kpOrder":16662,"name":"Маша и море","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":16,"description":"Маша очень любит море. А еще – Дениса. И собирается с ним в отпуск. Но у Дениса вдруг меняются планы, и уже никто никуда не едет… Впрочем, мир не без добрых людей. Знакомая девушка Линда собирается со своим женихом Шуриком в Крым, на собственную дачу, и приглашает Машу с собой. Там, на живописном мысе Фиолент, окутанном красивыми легендами, воплощается Машина идея – «Море – как любовь. Любовь – как море». Между схожими по характеру и темпераменту Машей и Шуриком возникают и развиваются нежные чувства. Им неудобно, стыдно, они сопротивляются, но сердцу не прикажешь!","imdbId":"tt3639094","duration":"1:31","slogan":null,"MPAA":null},{"id":697444,"rate":6.222,"rate_count":77,"kpOrder":16662,"name":"Игрок","secondName":"Player$","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0360301","duration":"0:30","slogan":null,"MPAA":null},{"id":438249,"rate":6.229,"rate_count":501,"kpOrder":16663,"name":"Неуловимая четверка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Трое московских мошенников, до этого незнакомых, случайно оказываются втянутыми в одно и то же дело. Они решают отныне работать вместе. Впереди у них несколько головокружительных афер, сколь опасных, столь и увлекательных.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":633997,"rate":6.229,"rate_count":533,"kpOrder":16664,"name":"Счастье есть","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Светлане сорок лет. Когда-то давным-давно ей не удалось закончить медицинский ВУЗ и поэтому она вынуждена всю жизнь «подрабатывать». Живет в однокомнатной квартире вместе с восемнадцатилетней дочерью, у которой начинается своя «личная жизнь».\n\rВ одно «прекрасное» утро Светлана узнает, что она – беременна. Новость приводить в шок отца ребенка - женатого командировочного мужчину, у которого со Светланой был роман. Не готова к «братику или сестричке» и дочь Светланы. Она как раз предложила своему любимому «пожить» в квартире мамы. Сама Светлана не знает готова ли она «снова» стать мамой.\n\rЧтобы разобраться в себе, не конфликтовать с дочерью Светлана «бросает все» и отправляется в провинциальный городок к сестре. Но «убежать от проблем» не удается. На новом месте главную героиню ждут новые испытания, новая любовь и долгожданная радость.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586488,"rate":6.228,"rate_count":48984,"kpOrder":16665,"name":"Супер Майк","secondName":"Magic Mike","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Это фильм о настоящей мужской дружбе в мире стриптизеров. Главный герой – танцор, который обучает молодого парня, как необходимо вести себя на сцене.","imdbId":"tt1915581","duration":"1:50","slogan":"Они делают это за деньги","MPAA":"R"},{"id":843345,"rate":6.222,"rate_count":69,"kpOrder":16665,"name":"Клуб сценаристов","secondName":"The Writers' Room","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["короткометражка","ток-шоу"],"age":null,"description":"Американское телевизионное шоу, в каждом эпизоде которого сценаристы, режиссёры и актёры самых популярных современных сериалов раскрывают секреты своей работы.","imdbId":"tt3059532","duration":"","slogan":null,"MPAA":null},{"id":681406,"rate":6.228,"rate_count":13000,"kpOrder":16666,"name":"Смурфики: Затерянная деревня","secondName":"Smurfs: The Lost Village","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Смурфетта и её лучшие друзья Умник, Растяпа и Силач, отправляются на поиски таинственной затерянной деревни, стремясь опередить злобного волшебника Гаргамеля. В пути смурфиков ожидают невероятные опасности и головокружительные приключения, но игра стоит свеч, ведь в конечном итоге герои смогут разгадать самую большую загадку в истории своего существования!","imdbId":"tt2398241","duration":"1:30","slogan":"Кто здесь?","MPAA":"PG"},{"id":325399,"rate":6.228,"rate_count":12030,"kpOrder":16667,"name":"Путь воина","secondName":"The Warrior's Way","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная","Новая Зеландия","США"],"genres":["боевик","вестерн","фэнтези"],"age":16,"description":"Великий воин Ян – живая легенда, рожденная на поле боя. Он был так силен, что ни одна армия не могла его победить.\n\rОднажды, уничтожая врагов своего клана, воин отказался убить маленькую девочку, за что его ждет смертный приговор. С младенцем на руках он бежит в Америку и находит убежище в захолустном городке, жители которого живут в постоянном страхе перед бандой безжалостного Полковника. Но и здесь прошлое преследует Яна. Он снова должен обнажить свой меч.","imdbId":"tt1032751","duration":"1:40","slogan":"Assassin. Hero. Legend","MPAA":"R"},{"id":8119,"rate":6.228,"rate_count":6303,"kpOrder":16668,"name":"Фанатка","secondName":"Swimfan","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Бен Кронин – баловень судьбы. Он встречается с красивой девушкой и усердно тренируется, чтобы попасть в университетскую команду по плаванию. Всё резко меняется, когда в город приезжает Мэдисон Белл. Их первые встречи довольно невинны, но вскоре она становится самой верной фанаткой Бена и превращает его жизнь в кошмар.","imdbId":"tt0283026","duration":"1:25","slogan":"Hold...Your...Breath...","MPAA":"PG-13"},{"id":6042,"rate":6.228,"rate_count":5133,"kpOrder":16669,"name":"Земные девушки легко доступны","secondName":"Earth Girls Are Easy","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Несколько отчаянных ребят с другой планеты заблудились в космосе и попадают на землю. В этой фантастической комедии им предстоит испытать все прелести земной жизни.","imdbId":"tt0097257","duration":"1:40","slogan":"Земные девушки легко доступны","MPAA":"PG"},{"id":435378,"rate":6.228,"rate_count":3396,"kpOrder":16670,"name":"Мертвеход","secondName":"The Revenant","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Как вы поступите, если ваш лучший друг погибнет? Будете горевать, утешать его родственников, похороните его… И продолжите жить дальше, так как жизнь не стоит на месте… Но что вы будете делать, если ваш погибший друг вернется? Причем вернется он, как говорится, в здравом уме и твердой памяти...","imdbId":"tt1336006","duration":"1:57","slogan":"What could be worse than having your best friend die?","MPAA":"R"},{"id":437448,"rate":6.228,"rate_count":3339,"kpOrder":16671,"name":"Прячься!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Россия"],"genres":["детектив","триллер"],"age":16,"description":"На затерянной высоко в горах метеостанции несут службу несколько человек. Однажды они перестают выходить на связь, руководство высылает на станцию спасателей, которые находят распахнутые настежь двери, еще теплые угли в котельной, неработающую радиостанцию - и никого. \n\rПодозреваются все, кто находился на станции: двое метеорологов с безупречным послужным списком и странными увлечениями: один помешан на поисках снежного человека, другой часами просиживает над сооружением из спичек копий памятников архитектуры; их помощник 19-летний Ромаш, умеющий исчезать и прятаться так, что никто не может найти; а так же появившиеся накануне в окрестностях станции двое спелеологов-любителей: красавица Ирина и ее муж Вадим.","imdbId":"","duration":"1:20","slogan":"Ледяное молчание неизвестности","MPAA":null},{"id":1052714,"rate":6.228,"rate_count":1446,"kpOrder":16672,"name":"Парк развлечений","secondName":"Eld & lågor","type":"FILM","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["мелодрама"],"age":16,"description":"Два парка развлечений соперничают за внимание посетителей. В ход идут фокусы, магия, трюки, а также воровство, шпионаж и предательство. Они готовы удивлять любой ценой. Юноша и девушка из враждующих кланов вопреки запрету полюбили друг друга.. Есть ли у этой истории шанс на счастливый конец?","imdbId":"tt7402400","duration":"1:44","slogan":"Любовь и другие фокусы","MPAA":null},{"id":20606,"rate":6.228,"rate_count":904,"kpOrder":16673,"name":"Любовь – это дьявол","secondName":"Love Is the Devil: Study for a Portrait of Francis Bacon","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Франция","Япония"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Середина 1960-х. Знаменитый британский художник Фрэнсис Бэкон застает врасплох вора и… предлагает ему разделить с ним ложе. Теперь человека из низов общества окружает богемная тусовка гротескных персонажей: прокуренных дам, мальчиков по вызову, алкоголиков, бродяг, художников и артистов. Эти люди с пристальным вниманием следят за всеми подробностями жизни своего кумира, каким для них является Бэкон - единственный и неповторимый.","imdbId":"tt0119577","duration":"1:27","slogan":"Study for a portrait of Francis Bacon.","MPAA":null},{"id":24730,"rate":6.228,"rate_count":661,"kpOrder":16674,"name":"Убить с интригой","secondName":"Jian hua yan yu jiang nan","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма"],"age":16,"description":"Женщина, решив отомстить семье человека, который изуродовал ее лицо, пощадила лишь юношу Хсило. Между ними возникает любовь. Но однажды Хсило внезапно исчезает, узнав, что его близкий друг на самом деле является главой клана «Смертельный дождь». Бывшие друзья встречаются в смертельной схватке.","imdbId":"tt0076227","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":842783,"rate":6.227,"rate_count":2273,"kpOrder":16675,"name":"Переправа 2","secondName":"The Crossing 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Корея Южная","Япония"],"genres":["драма","история","мелодрама"],"age":16,"description":"Люди уже поднялись на борт парома «Тайпин». Как и остальные пассажиры лайнера они оказываются на краю смерти. Всё смешалось в бурном потоке волн: радость и печаль, любовь и ненависть, жизнь и смерть.","imdbId":"tt4027270","duration":"2:11","slogan":null,"MPAA":null},{"id":17629,"rate":6.227,"rate_count":1010,"kpOrder":16676,"name":"День дурака","secondName":"April Fool's Day","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":16,"description":"Когда Маффи приглашает друзей по колледжу в родительский дом на острове, она просто забывает предупредить их, что это может оказаться последним приглашением в их жизни. Как только друзья приезжают на остров, кто-то начинает корректировать список приглашенных – и гости исчезают один за другим. Безобидные розыгрыши, традиционные в День дурака, превращаются в кровавый марафон на выживание.","imdbId":"tt0090655","duration":"1:29","slogan":"Last one out's... a goner. ...A cut above the rest.","MPAA":"R"},{"id":978692,"rate":6.227,"rate_count":973,"kpOrder":16677,"name":"Министр","secondName":"Il Ministro","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Франко Луччи, предприниматель на грани банкротства, видит единственную возможность сохранить бизнес: обратиться за помощью к итальянскому министру, своему давнему приятелю. Он приглашает его на званый ужин, и все должно быть идеально: лучшее вино, крупная взятка и очаровательная девушка, готовая лечь с министром в постель. Девушку должен найти Микеле, шурин героя. И он находит... но совсем не ту, которую все ожидали увидеть. Кажется, из-за девушки планы Франко под угрозой.","imdbId":"","duration":"1:39","slogan":"Как выиграть гостендер?","MPAA":null},{"id":42882,"rate":6.227,"rate_count":890,"kpOrder":16678,"name":"Папа, умер Дед Мороз","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["ужасы"],"age":16,"description":"В подвале странная пара - дедушка и мальчик расставляют петли-ловушки, чтобы поймать-повесить человека-добычу. В это же самое время ученый-биолог устремляется в деревню к двоюродному брату, чтобы закончить рассказ о мыши бурозубке. Но ему так и не пришлось подумать о работе, поскольку странное поведение здешних обитателей притягивает его внимание. Каждый из них одержим маниакальными идеями, мистическими по своей сути. Они насильно пополняют ряды себе подобных новыми членами, деформируя их психику через вовлечение в различного рода садомазохистские акты…","imdbId":"tt0104239","duration":"1:21","slogan":null,"MPAA":null},{"id":38060,"rate":6.227,"rate_count":719,"kpOrder":16679,"name":"Колдовская доска","secondName":"Witchboard","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Завершая неудачную вечеринку, компания беззаботных молодых людей решает развлечься спиритизмом. Вниманию любопытных дилетантов предстает таинственная Колдовская Доска. Не принимая экзотическую настольную игру всерьез, сборище пытается вызвать дух умершего несколько лет назад мальчика Дэвида.\n\rЗловещий спиритический знак возвещает им начало адской вакханалии. Очень скоро каждого из них неизбежно ожидает встреча со злым духом безжалостного убийцы Мэлфейтора.","imdbId":"tt0090327","duration":"1:38","slogan":"This game could be fatal.","MPAA":"R"},{"id":15156,"rate":6.227,"rate_count":589,"kpOrder":16680,"name":"Видение","secondName":"Dreamscape","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Алекс Гарднер обнаруживает, что физически может проникать в сны других людей, и принимает участие в запутанной политической интриге.","imdbId":"tt0087175","duration":"1:39","slogan":"Whatever goes on in your dreams is no longer for your eyes only","MPAA":"R"},{"id":1046246,"rate":6.226,"rate_count":18352,"kpOrder":16681,"name":"Бархатная бензопила","secondName":"Velvet Buzzsaw","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Арт-критик с безупречным вкусом Морф Вандевальт ведёт размеренную и в меру скучную жизнь богемного тусовщика. Когда однажды его подруга в квартире скончавшегося соседа случайно находит целый склад неизвестных работ, Морф понимает, что они открыли гения. Поскольку родственников у почившего не обнаружилось, местные галереи наперегонки скупают картины, но вскоре выясняется, что искусство не всегда безобидно. Морф начинает расследование личности художника.","imdbId":"tt7043012","duration":"1:53","slogan":"From the writer and director of «Nightcrawler»","MPAA":"R"},{"id":1162860,"rate":6.226,"rate_count":2983,"kpOrder":16682,"name":"Я, Ты, Он, Она","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Максим и Яна прожили в браке 10 лет. Отношения превратились в союз, любовь — на уважение, а страсть — в обязанность. И когда на горизонте появляются соблазнительные перспективы... пара решает расстаться. Изменит ли ситуацию испытательный месяц, предоставленный судьей? А если они воплотят свои экстремальные мечты и самые смелые фантазии?","imdbId":"tt9037222","duration":"1:36","slogan":null,"MPAA":null},{"id":616269,"rate":6.226,"rate_count":1012,"kpOrder":16683,"name":"Приказано женить","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Главный герой этой истории капитан-лейтенант - связист от бога - Владимир Козлов. Он человек незаменимый! Но есть одна беда - Володя страшно рассеян, отчего постоянно попадает в нелепые ситуации. Из-за своей несобранности он однажды умудрился во время общего построения поставить в неловкое положение самого контр-адмирала Лобанова! Тот осерчал и приказал уволить Козлова. Сослуживцы в панике! Без Володи в местном узле связи полная неразбериха, а главное, придется заново подавать документы на квартиры военнослужащим и пропустить очередь, в которой стоял горе-связист. Друзья Маслеников и Ленцов заступаются за Володю перед контр-адмиралом, просят простить, ведь у их приятеля свадьба «на носу». Теперь Володе надо за неделю срочно найти себе невесту и жениться!\n\rЛовелас Масленников берется сосватать другу одинокую уборщицу Зину - мать одиночку с двумя детьми, но неожиданно сам в нее влюбляется. Тем временем на контр-адмирала Лобанова как снег на голову сваливается дочь - взбалмошная столичная штучка Лара, мечтающая переселиться в Японию. Отец ставит условие: пока Лара не замужем, об этом не может идти речи. Строптивая Лара готова выскочить за первого встречного. Понятное дело: им окажется неудачник Володя. В конце концов, все трудности победит любовь!","imdbId":"tt3544896","duration":"1:38","slogan":null,"MPAA":null},{"id":3593,"rate":6.226,"rate_count":815,"kpOrder":16684,"name":"Принц Ютландии","secondName":"Prince of Jutland","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Дания","Нидерланды"],"genres":["драма","приключения"],"age":18,"description":"Датский феодал Горвендил прославился силой и мужеством. Его слава вызвала зависть норвежского короля Коллера, и тот вызвал его на поединок. Они условились, что к победителю перейдут все богатства побеждённого. Поединок закончился победой Горвендила, который убил Коллера и получил все его достояние. Тогда датский король Рерик отдал в жёны Горвендилу свою дочь Геруту. От этого брака родился Амлет.","imdbId":"tt0110891","duration":"1:43","slogan":"His Quest for Vengeance... May Cost Him Everything.","MPAA":"R"},{"id":42524,"rate":6.226,"rate_count":655,"kpOrder":16685,"name":"Уникум","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":0,"description":"У рядового советского программиста Кости Шапошникова обнаружилась необычная способность - телепатировать свои сны окружающим. В одну прекрасную ночь все его коллеги увидели один и тот же сон: они стали участниками необычного шоу в кабаре, где их руководитель - женщина внушительных размеров - исполняла стриптиз. Феномен становится достоянием гласности, чем не замедлили воспользоваться предприимчивые личности.","imdbId":"tt0086516","duration":"1:30","slogan":null,"MPAA":null},{"id":846670,"rate":6.226,"rate_count":588,"kpOrder":16686,"name":"Королева Земли","secondName":"Queen of Earth","type":"FILM","year":2015,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","триллер"],"age":null,"description":"Две лучшие подруги приезжают в домик на берегу озера. Одну из них бросил парень, и она рассчитывает отдохнуть и восстановиться на природе. Но время, проведенное друг с другом, заставляет подруг пересмотреть свои взаимоотношения.","imdbId":"tt3993894","duration":"1:30","slogan":null,"MPAA":null},{"id":105013,"rate":6.225,"rate_count":28628,"kpOrder":16687,"name":"Бой с тенью 2: Реванш","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":18,"description":"Артем Колчин снова на ринге. Финальный бой за чемпионский титул он проведет в Америке. Но перед финалом ему предстоит бой с мексиканским боксером, который также рвется к вершине. После тяжелого поединка мексиканец  умирает в госпитале. Но неприятности только начинаются.\n\rАртему сообщают, что он забил на ринге приемного сына мексиканского наркобарона, который вынес суровый приговор: кровь Вики за кровь погибшего сына. На свете есть только один человек, который может помочь Колчину выпутаться из опасной переделки, и он - заклятый враг Артема…","imdbId":"","duration":"2:13","slogan":"Один удар. Одна жизнь. Одна любовь","MPAA":null},{"id":395739,"rate":6.225,"rate_count":6321,"kpOrder":16688,"name":"Продавец","secondName":"The Goods: Live Hard, Sell Hard","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Продавец подержанных автомобилей Дон, нагнетая нездоровый ажиотаж и играя на патриотических чувствах покупателей, устраивает грандиозную распродажу в честь Дня Независимости.","imdbId":"tt1092633","duration":"1:29","slogan":"Живи по полной, продавай как следует","MPAA":"R"},{"id":6213,"rate":6.225,"rate_count":6014,"kpOrder":16689,"name":"Голливудские копы","secondName":"Hollywood Homicide","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Ветеран лос-анджелесской полиции Джо Гэвилан и его молодой напарник Кейси Колден расследуют загадочное убийство популярной рэп-группы. По одной из версий за убийством стоит Сэртэйн, известный менеджер, промоутер и владелец влиятельного лейбла. Он уже давно подозревается в причастности к гибели нескольких рэперов, желавших расторгнуть с ним контракты.\n\rНо все время на пути расследований вставал начальник службы охраны медиамагната, бывший шеф полиции Лос-Анджелеса. И лишь в этот раз ничто не остановит напарников в поисках преступников, ведь до этого у них на счету было уже несколько провальных дел…","imdbId":"","duration":"1:51","slogan":"When time is running out, one shot is all you get","MPAA":"PG-13"},{"id":4926,"rate":6.225,"rate_count":5006,"kpOrder":16690,"name":"Максимальный риск","secondName":"Maximum Risk","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Французский полицейский Ален Моро узнает о том, что один из погибших в перестрелке бандитов по имени Михаил очень похож на него. И это мягко сказано: на самом деле у них просто одно лицо. Мать Алена неожиданно признается в том, что Михаил - это его брат-близнец, оставленный в роддоме по настоянию семьи. Полицейский решает узнать о погибшем брате как можно больше. Он отправляется в Нью-Йорк. И чем ближе он к цели, тем меньше шансов выжить.","imdbId":"tt0117011","duration":"1:41","slogan":"The nearer he gets to the truth, the closer he gets to the edge","MPAA":"R"},{"id":995713,"rate":6.225,"rate_count":2297,"kpOrder":16691,"name":"Мой ангел","secondName":"Mon ange","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Ангел – необыкновенный юноша. Он живет уединенно со своей матерью Луизой, и о его существовании никто не знает: Ангел родился невидимкой. Однажды он встречается со своей ровесницей, слепой девушкой Мадлен. Молодые люди влюбляются друг в друга. Они неразлучны и счастливы до тех пор, пока у Мадлен не появляется шанс обрести зрение...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":721669,"rate":6.225,"rate_count":1564,"kpOrder":16692,"name":"Домоправитель","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":12,"description":"На курсе Леши Агафонова появляется новенькая - Ангелина Аистова. Отчаявшись привлечь внимание красотки, он имитирует столкновение с её машиной. Оказавшись в особняке Аистовых, Леша понимает, что влюбился в дочь олигарха, который, впрочем, переживает не лучшие времена из-за затяжной «войны» с давним конкурентом. Чтобы замять дело о наезде, Леша был принят к Аистовым на должность садовника.","imdbId":"tt3638674","duration":"1:30","slogan":null,"MPAA":null},{"id":4876,"rate":6.225,"rate_count":851,"kpOrder":16693,"name":"Революция","secondName":"Revolution","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","Норвегия"],"genres":["военный","драма","приключения"],"age":12,"description":"Американский охотник Том Добб меньше всего на свете хотел участвовать в Войне за независимость. Потеряв во время эпидемии жену и всех детей, кроме 14-летнего сына Неда, он полностью замкнулся в себе.\n\rНо когда Нед записался в армию американских колонистов, Том, чтобы быть рядом с сыном, также вступил в ряды повстанцев.\n\rСо временем к нему приходит убеждение, что сражаться за свободу Америки – его долг. Так же считает и богатая аристократка Дейзи, ставшая возлюбленной Тома.\n\rРеволюционная армия, состоящая из простых фермеров и ремесленников, самоотверженно сражается с прекрасно обученными английскими солдатами. Путь к победе будет долгим и трудным…","imdbId":"tt0089913","duration":"2:06","slogan":"A Nation Forged In Blood","MPAA":"PG-13"},{"id":1204220,"rate":6.225,"rate_count":836,"kpOrder":16694,"name":"Позывной «Бандерас»","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма","триллер"],"age":null,"description":"Опытный вояка, капитан Антон Саенко, которого в отряде все называют по позывному «Бандерас», вот уже двадцать лет не был дома в родной деревне. Однако началась антитеррористическая операция, которая заставила не только Антона, но и тысячи других украинских мужчин попасть на эту территорию. Возле этой деревни вскоре предвидится серия диверсий, которые Бандерас вместе с другими разведчиками должен предотвратить. Хуже всего то, что где-то среди своих ребят находится предатель, который может в любой момент воткнуть нож в спину.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":25792,"rate":6.225,"rate_count":662,"kpOrder":16695,"name":"Доктор Дулиттл","secondName":"Doctor Dolittle","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Один немного тронутый, но добрый и веселый доктор по фамилии Дулиттл замучил и достал всех своих соседей. Он не очень любил общаться с людьми, но зато он чувствовал себя как рыба в воде, когда помогал, защищал и заботился о всяких разных зверушках и птичках.\n\rМало того, у него был такой смешной, но мудрый и умный попугай по имени Полинезия, который научил доктора разговаривать на 500-х языках, правда не человечьих, а звериных.\n\rНо соседи просто вконец обалдели от этого «психа», и тогда Дулиттл решает проблему радикально - отправляется далеко-далеко, в южные моря, чтобы найти там свое счастье, а также кое-какие сокровища...","imdbId":"tt0061584","duration":"2:32","slogan":"Ride across the sea inside the GIANT PINK SEA SNAIL!","MPAA":"G"},{"id":272111,"rate":6.225,"rate_count":540,"kpOrder":16696,"name":"Свежезахороненные","secondName":"Just Buried","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","ужасы"],"age":18,"description":"Оливер получает от отца в наследство похоронное бюро. Все бы было хорошо, но в городишке, где оно находится, люди живут слишком долго и счастливо, а значит в ритуальных услугах нуждаются редко. Семейный бизнес надо как-то поднимать.","imdbId":"tt0906326","duration":"1:34","slogan":"A (very) dark comedy about sex, greed and death","MPAA":"PG-13"},{"id":4564,"rate":6.225,"rate_count":521,"kpOrder":16697,"name":"Око за око","secondName":"Eye for an Eye","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"У Карен МакКанн случилась чудовищная трагедия: в дом МакКаннов ворвался подонок и убил её семнадцатилетнюю дочь Джули. Преступника удалось арестовать, но Карен ждал новый кошмар. Невыносимая боль от жуткого горя сменилась шоком и яростью. Несовершенная судебная машина допустила непоправимую ошибку: убийца девушки вышел на свободу. И что самое ужасное – у него не пропал вкус к чужой смерти. Но ведь кто-то должен заставить жестокого монстра заплатить по счетам, если правосудие бессильно?! Судьёй становится сама Карен, которая терпеливо и тщательно начинает разрабатывать план мести...","imdbId":"tt0116260","duration":"1:41","slogan":"A John Schlesinger film","MPAA":"R"},{"id":1009428,"rate":6.224,"rate_count":1859,"kpOrder":16698,"name":"Инфоголик","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["комедия","фантастика"],"age":null,"description":"Осторожно! В фильме вы узнаете себя или своих друзей, и мы гарантируем - это будет смешно! Британские ученые установили, что современный человек проводит в среднем полтора часа в день за чтением новостей. Многие пользователи интернета задумались и пытаются ограничить времяпровождение на новостных сайтах. Однако это не касается Максима - молодого менеджера инвестиционной компании. Он настоящий инфоголик и ни на минуту не расстается со своим телефоном. Его зависимость становится настоящим проклятием, когда все новости, о которых он узнает, начинают происходить именно в его жизни. Что делать в таких ситуациях? Поискать, что пишут об этом в интернете?","imdbId":"tt6595902","duration":"1:30","slogan":"Фантастическая комедия для всех","MPAA":null},{"id":256080,"rate":6.224,"rate_count":1557,"kpOrder":16699,"name":"День Святого Валентина","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В день Святого Валентина - праздник всех влюбленных, «примерный» муж, проводив жену в командировку, решает отдохнуть от семейной жизни в обществе длинноногой красавицы и приглашает ее к себе домой. Но в самый разгар любовной идиллии неожиданно возвращается жена...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":1111926,"rate":6.221,"rate_count":355,"kpOrder":16699,"name":"Повзрослевшие","secondName":"Grown-ish","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В центре событий — старшая дочь семейства Джонсонов Зоуи, которая отправляется на учебу в колледж. Однако путешествие во взрослую жизнь оказывается не таким веселым и беззаботным, как она предполагала.","imdbId":"tt7018644","duration":"0:22","slogan":"Dropout.","MPAA":null},{"id":695503,"rate":6.224,"rate_count":1525,"kpOrder":16700,"name":"Жена художника","secondName":"Marie Krøyer","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["биография","драма"],"age":16,"description":"В 1889 году датская художница Мари Трипке вышла замуж за Педера Северина Крёйера, всемирно известного живописца. Они были одной из самых знаменитых семейных пар в стране, вызывая всеобщее восхищение. Выдающиеся люди времени — политики, аристократы, ученые, писатели, королевские особы — мечтали о том, чтобы П.С. Крёйер написал их портреты. Для них это было большой честью. И художник за свою работу мог назначить любую цену. А Мари называли самой красивой женщиной Европы. Жизнь семьи, в которой подрастала дочь Вибеке, выглядела идеальной: творчество, высокий статус, богатство. Но за внешним благополучием скрывался настоящий ад. Крёйер страдал наследственным психическим расстройством, часто впадал в депрессии. Из веселого и радостного человека он в одно мгновение мог превращаться в сумасшедшего монстра. Знакомство со шведским композитором Хуго Альвеном, которого Мари полюбила, казалось ей шагом к спасению...","imdbId":"tt1961192","duration":"1:42","slogan":null,"MPAA":null},{"id":820670,"rate":6.22,"rate_count":189,"kpOrder":16700,"name":"Организация «Звезда»","secondName":"Sekai Seifuku: Bouryaku no Zvezda","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет повествует о секретном обществе под названием «Звезда», целью которого является завоевание мира, при этом руководит им маленькая девочка...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":847476,"rate":6.224,"rate_count":794,"kpOrder":16701,"name":"Хроник","secondName":"Chronic","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":18,"description":"Дэвид - медработник, который ухаживает за неизлечимо больными пациентами. Умелый и заботливый труженик, он устанавливает доверительные отношения с каждым человеком, о котором заботится. Но вне своей работы Дэвид - неловкий и закомплексованный человек. И он нуждается в каждом своем пациенте так же, как они в нем...","imdbId":"tt3850496","duration":"1:33","slogan":null,"MPAA":"R"}]