[{"id":899057,"rate":6.22,"rate_count":135,"kpOrder":16701,"name":"Люди говорят","secondName":"Truth Be Told","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Дружили как-то белый профессор этики и профессиональный комик-афроамериканец... Это уже звучит как начало анекдота, но реальность куда интереснее. Митч и Рассел постоянно влипают в различные истории, в которые втягивают еще и своих жен и друзей.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":581932,"rate":6.223,"rate_count":55606,"kpOrder":16702,"name":"Перси Джексон и Море чудовищ","secondName":"Percy Jackson: Sea of Monsters","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","фэнтези"],"age":6,"description":"Лагерь полукровок атакует Люк Кастеллан, который раскрывает свои планы по уничтожению горы Олимп. Наставник Перси, Хирон узнает, что Люк отравил волшебное дерево, которое отвечает за барьер, защищающий Лагерь Полукровок, и которое создано из Талии Грейс, дочери Зевса, убитой циклопом. Аннабет Чейз выясняет, что Золотое Руно может восстановить дерево, и директор лагеря, Дионис, посылает Клариссу Ла Ру, дочь Ареса и соперницу Перси, найти его...","imdbId":"tt1854564","duration":"1:46","slogan":"Где Боги - там и монстры","MPAA":"PG"},{"id":804697,"rate":6.223,"rate_count":52372,"kpOrder":16703,"name":"Оно","secondName":"It Follows","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"После сексуальной связи 19-летнюю девушку по имени Джей начинают мучать странные видения и непреодолимое чувство, что кто-то или что-то за ней следит.","imdbId":"tt3235888","duration":"1:40","slogan":"Следует за тобой","MPAA":"R"},{"id":714408,"rate":6.223,"rate_count":38477,"kpOrder":16704,"name":"Блондинка в эфире","secondName":"Walk of Shame","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Мечта репортёрши стать ведущей программы новостей может быть разрушена. После ночи кутежа она оказывается в дальнем районе Лос-Анджелеса без телефона, автомобиля, паспорта и денег — и у неё остаётся только 8 часов, чтобы добраться до самого важного собеседования её жизни.","imdbId":"tt2463288","duration":"1:35","slogan":"Улётная ночь. Непредсказуемые последствия.","MPAA":"R"},{"id":1306643,"rate":6.223,"rate_count":11231,"kpOrder":16705,"name":"Погребальные байки","secondName":"The Mortuary Collection","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Девушка Сэм приходит устраиваться на работу в похоронное бюро, где только что прошла церемония поминовения умершего мальчика. Эксцентричный гробовщик Монтгомери Дарк уверяет, что у каждого покойника есть интересная история, и он собирал их годами. Сэм просит рассказать ей самые страшные, Дарк выбирает три — из 1950-х, 1960-х и 1970-х годов. Но, похоже, девушку не так-то просто напугать.","imdbId":"","duration":"1:50","slogan":"У каждого покойника своя история","MPAA":null},{"id":1007998,"rate":6.218,"rate_count":226,"kpOrder":16705,"name":"Американка","secondName":"American Woman","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"События развернутся в 70-х годах прошлого века и расскажут историю Бонни Нолан, сорокалетней домохозяйки с прекрасным домом и двумя очаровательными дочками. Её брак распадается, она остается одна и перед Бонни встает насущный вопрос: как выжить в этом мире с двумя детьми, не имея никаких средств к существованию?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":61372,"rate":6.223,"rate_count":4646,"kpOrder":16706,"name":"Отряд «Америка»: Всемирная полиция","secondName":"Team America: World Police","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия"],"age":16,"description":"Команда «Америка»! Круче ребят отродясь не бывало! Команда «Америка» всегда готова прийти на помощь! Если где террористы замышляют чёрное дело - команда тут как тут! Эти бравые парни и девчонки наведут порядок во всём мире, даже если… их об этом никто не просит. Когда очередная угроза нависла над миром, команда «Америка» решается на самый отчаянный шаг: вербует бродвейского актёра Гэри Джонстона, чтобы тот под видом арабского террориста проник в логово врагов и разузнал место нахождения оружия массового поражения. И вроде бы миссия с блеском выполнена, но что такое? - на команду обозлился весь мир во главе с «Коалицией Американских Лицедеев», а земля снова под угрозой глобального теракта...","imdbId":"tt0372588","duration":"1:38","slogan":"Putting The «F» Back In Freedom.","MPAA":"R"},{"id":1236832,"rate":6.218,"rate_count":217,"kpOrder":16706,"name":"Весело счастливо","secondName":"Merry Happy Whatever","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Глава большой семьи должен сохранить баланс в родственных отношениях и не поссориться с дочерью, заявившейся домой с новым парнем.","imdbId":"","duration":"0:26","slogan":"This Family is No Holiday.","MPAA":null},{"id":1201287,"rate":6.223,"rate_count":3887,"kpOrder":16707,"name":"Связанные миры","secondName":"Ashita sekai ga owaru to shite mo","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Два параллельных мира связаны одной судьбой. Один страдает от нарастающей эпидемии внезапных смертей, другой оказался во власти тирана. В одном мире парень по имени Син влюблён в подругу детства Котори, а в другом они враги: он — повстанец Дзин, а она — деспотичная принцесса Котоко. Дзин знает, что гибель человека в одном мире означает и смерть его двойника, поэтому перемещается в наш мир, чтобы убить Котори. Но Син не готов жертвовать своей любовью ради чужих конфликтов.","imdbId":"tt9648078","duration":"1:33","slogan":null,"MPAA":null},{"id":401609,"rate":6.218,"rate_count":188,"kpOrder":16707,"name":"Женская бригада","secondName":"The Division","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал, который рассказывает о работе и личной жизни женщин-полицейских лос-анджелеского полицейского отдела, которые справятся с любым преступлением – от маньяков до организованных преступных групп.","imdbId":"","duration":"0:43","slogan":"Five Women, One Code: Justice.","MPAA":null},{"id":1332268,"rate":6.223,"rate_count":1789,"kpOrder":16708,"name":"Грехопадение","secondName":"A Fall from Grace","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Грейс Уотерс осталась одна после того, как ее муж нашел другую, а сын уехал. Когда женщина встречает новую любовь, ей кажется, что счастье еще возможно. Однако вскоре новый супруг ломает ей жизнь, карьеру и психику. Ожидая приговора по делу об убийстве мужа, Грейс может надеяться только на помощь Жасмин Брайант — государственного защитника с нулевым опытом в уголовных делах.","imdbId":"","duration":"2:00","slogan":"Every Woman Has a Breaking Point","MPAA":null},{"id":474736,"rate":6.217,"rate_count":372,"kpOrder":16708,"name":"Поцелуй во тьме","secondName":"Papato: Kiss in the Dark","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мелодрама"],"age":null,"description":"Неполная семья Мунаката состоит из двух человек: отец, Кёсукэ, популярный актер в амплуа «герой-любовник», и сын Мира, пятнадцатилетний подросток, первогодка старшей школы.\n\rСемья Мунаката укомплектована странно, а уж порядки в ней сложились еще более удивительные – папа и сынишка состоят в отношениях, делающих существование какой-либо жены/мамы не только ненужным, но и попросту вредным...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":102207,"rate":6.223,"rate_count":1316,"kpOrder":16709,"name":"Наблюдение","secondName":"Surveillance","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Двое агентов ФБР пытаются разобраться в убийствах, происходящих в пустынном регионе. С помощью местной полиции они находят свидетелей последнего инцидента, но показания каждого из них слишком разные…","imdbId":"tt0409345","duration":"1:37","slogan":"A Film by Jennifer Lynch","MPAA":"R"},{"id":701565,"rate":6.217,"rate_count":373,"kpOrder":16709,"name":"Развод","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Роман - известный журналист, пишущий еженедельную колонку в глянцевый журнал. Однажды темой этой колонки становятся размышления Романа о собственной семейной жизни. Наташа, прожившая с Романом десять лет, прочитав материал, подает на развод. Начинается абсурдная война: никто никому не уступает. Роман и Наташа принимаются делить детей, квартиру, машину...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":6823,"rate":6.223,"rate_count":556,"kpOrder":16710,"name":"Все обо мне","secondName":"All Over Me","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Лучшие подруги, 15-летние Клод и Эллен живут в нью-йоркском районе, имеющем заслуженное название Адская Кухня. Здесь, в окружении гомосексуалистов, панков, проституток и наркоманов, девушки еще больше нуждались друг в друге.\n\rУчеба в школе почти закончилась, в воздухе уже пахло летом, когда Эллен вдруг стало тяготить унылое однообразие их жизни. Общительная по натуре, она быстро нашла новых друзей, и Клод начала понимать, что теряет подругу, что Эллен все дальше уносит река, и ее бурный поток, смешанный из кокаина и алкоголя, разлучает их навсегда.","imdbId":"tt0118586","duration":"1:26","slogan":"There's a rrriot going on!","MPAA":"R"},{"id":400762,"rate":6.217,"rate_count":200,"kpOrder":16710,"name":"Все мои дети","secondName":"All My Children","type":"TV_SHOW","year":1970,"yearEnd":2011,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Действие сериала разворачивается в вымышленном американском пригороде вокруг Эрики Кэйн и её многочисленных мужей.","imdbId":"","duration":"0:43","slogan":"She's holding her baby, she just doesn't know it yet.","MPAA":null},{"id":462491,"rate":6.222,"rate_count":57564,"kpOrder":16711,"name":"Тарзан. Легенда","secondName":"The Legend of Tarzan","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Приспособившийся к жизни в Лондоне Тарзан возвращается в свой бывший дом, в джунгли, чтобы разобраться в том, что происходит в лагере горнодобывающей компании.","imdbId":"tt0918940","duration":"1:50","slogan":"Human. Nature.","MPAA":"PG-13"},{"id":762146,"rate":6.217,"rate_count":190,"kpOrder":16711,"name":"Охотники на насекомых","secondName":"Mushibugyo","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Воин Цукисима Дзинбей стремится быть лучшим, веря, что слабый воин не воин вообще. Представитель городского магистрата находит его и предлагает поработать на выгодных условиях. Однако все подробности и указания воину раскроют только после того, как он придёт в Эдо. Вскоре после прибытия в Эдо, воин услышал сильный крик и решил проверить в чём дело… И его взору предстал гигантский паук, трапезничающий жителями города. Такого беспредела воин потерпеть не смог…","imdbId":"tt2781848","duration":"0:25","slogan":null,"MPAA":null},{"id":84030,"rate":6.222,"rate_count":23753,"kpOrder":16712,"name":"Дом большой мамочки 2","secondName":"Big Momma's House 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Агент ФБР Малкольм Тёрнер решает отойти от дел, чтобы больше времени проводить с беременной женой, но узнаёт, что его бывший напарник был убит - предположительно, одним из людей бизнесмена Тома Фуллера, которого ФБР подозревает в изготовлении вируса для террористов. Малкольм решает закончить дело своего коллеги, для чего вновь надевает «костюм» Большой Мамочки и устраивается в дом Фуллера работать няней.","imdbId":"tt0421729","duration":"1:39","slogan":"Мамаша хоть куда!","MPAA":"PG-13"},{"id":623364,"rate":6.217,"rate_count":163,"kpOrder":16712,"name":"Гонщики","secondName":"Rebel Highway","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Серия телефильмов, вдохновленных фильмами категории B 1950-ых.","imdbId":"","duration":"","slogan":"Fast Cars. Fast Girls. Fast Living.","MPAA":null},{"id":930797,"rate":6.222,"rate_count":9616,"kpOrder":16713,"name":"Петербург. Только по любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В Петербурге легко почувствовать себя влюбленным. Здесь запросто решаются на авантюры, вмиг меняют рабочий комбинезон на вечернее платье и готовы доверить свою судьбу шаману. В этом городе иногда кажется, что если прыгнуть с крыши, то можно взлететь, что бронзовые скульптуры вот-вот оживут, а Иосифа Бродского еще можно спасти, если снять про него кино.","imdbId":"tt5789664","duration":"1:51","slogan":null,"MPAA":null},{"id":653685,"rate":6.222,"rate_count":3097,"kpOrder":16714,"name":"Weekend","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Главное действующее лицо фильма - Игорь Лебедев - финансовый директор крупной корпорации. Он совершает убийство бухгалтера, который знал о его нечистых махинациях и пытался восстановить справедливость.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":742558,"rate":6.216,"rate_count":184,"kpOrder":16714,"name":"Игры разума","secondName":"Mind Games","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Два брата владеют необычным агентством по оказанию специфической помощи разным людям.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":893498,"rate":6.222,"rate_count":1433,"kpOrder":16715,"name":"Паломничество","secondName":"Pilgrimage","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Ирландия","США"],"genres":["боевик","драма","история"],"age":null,"description":"Ирландия. 1209 год. Остров на краю света. Небольшая группа монахов отправляется в вынужденное паломничество через остров, который рвут на части тянущаяся столетиями племенная война и растущая мощь нормандских захватчиков. Они сопровождают священную реликвию своего монастыря - камень, который использовался в мученичестве Святого Матиаса, тринадцатого апостола, в Рим. Путешествие монахов показано глазами благочестивых юных новичков и немого (или молчаливого) келейника с жестоким прошлым.\n\rПо мере их продвижения выясняется истинное материальное, политическое и религиозное значение драгоценной реликвии, и их путь к восточному побережью становится все более опасным. Монахи с опозданием понимают, что в этой дикой земле древних суеверий, вера, которая связывает их вместе, в конечном итоге может привести их к гибели.","imdbId":"tt3531202","duration":"1:36","slogan":null,"MPAA":null},{"id":417733,"rate":6.216,"rate_count":151,"kpOrder":16715,"name":"Алондра","secondName":"Alondra","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Алондра старается найти свою дорогу в жизни, которая могла бы отдалить ее от дома, и на этом пути встречается с мужчиной, который становится ее страстью — Бруно. Он женатый человек и не способен порвать со своей женой и оставить детей. \n\rАлондра продолжает свои поиски, напрасно стараясь найти свою любовь в Карлосе, который ее безумно любит. Она выходит за него замуж. Во время свадебного путешествия она снова встречает Бруно и сбегает к нему. На долгое время она становится его любовницей и рожает ему ребенка. Со временем она понимает, что Бруно никогда не бросит свою жену, и возвращается домой в Мексику. Там она встречает Карлоса, который по-прежнему любит ее.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":10995,"rate":6.222,"rate_count":1249,"kpOrder":16716,"name":"Я стреляла в Энди Уорхола","secondName":"I Shot Andy Warhol","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":18,"description":"Несмотря на то, что на свет регулярно появляются дети, отношения между полами оставляют желать лучшего. Исторически сложилось так, что у женщин больше оснований предъявлять претензии к мужчинам, но зато природа дала им то, без чего мужчины не только жить не могут, но и ради чего многие только и живут. Для того, чтобы получать то, ради чего живут, мужчины научились охотиться, воевать, делать деньги и т.д. и т.п. В последнее столетие, когда техника позволила женщинам делать мужские дела не только не хуже, но часто и лучше, чем «самцы», «слабый» пол повел настоящую войну за свои законные права. \n\rФильм рассказывает экстремальную историю одной из таких воительниц, лесбиянки Вэлери Соланас, покушавшейся на авангардного деятеля искусства Энди Уорхола за то, что он утерял рукопись ее пьесы. Фильм основан на реальных событиях.","imdbId":"","duration":"1:43","slogan":"You only get one shot at fame.","MPAA":"R"},{"id":453164,"rate":6.216,"rate_count":121,"kpOrder":16716,"name":"Добро пожаловать в Дарем","secondName":"Durham County","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"История о полицейском Майкле Суини, который возвращается вместе с семьей в графство Дарем после смерти своего напарника. На новой работе в убойном отделе он оказывается сразу втянут в расследование исчезновения двух 18-летних девушек. И его подозрения все больше сходятся на его новом соседе, человеке, с которым у Майкла были не простые отношения еще в колледже.","imdbId":"","duration":"0:43","slogan":"Love is war.","MPAA":null},{"id":7202,"rate":6.222,"rate_count":798,"kpOrder":16717,"name":"Тайны исповеди","secondName":"True Confessions","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Два великих актера - Роберт Де Ниро и Роберт Дюваль играют роли двух братьев, ищущих таинственного убийцу, чья жестокость не укладывается в рамки обычного понимания - тело жертвы разрезано пополам.\n\rРасследуя это зверское убийство юной проститутки, офицер полиции Том приезжает в город, где живет его брат - священник монсеньер Десмонд Спелласи. В деле оказываются замешанными самые уважаемые люди города, жертвующие огромные деньги на благотворительность и церковь.\n\rТак или иначе, но и священник, и полицейский тоже втягиваются в эту грязную игру, где запах денег отравляет души всех смертных.","imdbId":"tt0083232","duration":"1:48","slogan":"Two brothers out to save everyone else. But they couldn't save each other.","MPAA":"R"},{"id":451301,"rate":6.216,"rate_count":114,"kpOrder":16717,"name":"Дракула","secondName":"Dracula: The Series","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Американских подростков, Криса и Макса Таунсендов, отправляют в Европу к их дяде, Густаву Хельзингу. Через некоторое время братья обнаруживают, что дядя их непростой человек, а самый настоящий охотник на вампиров! Он уже долгое время охотится за Александром Лукардом - промышленником, владеющим многомиллиардным состоянием... На самом деле Лукард не кто иной, как граф Дракула!","imdbId":"tt0098779","duration":"0:22","slogan":"'A mixture of The Lost Boys, Goonies, Indiana Jones and Batman. It's a series that's got life... eternal life!","MPAA":null},{"id":6884,"rate":6.222,"rate_count":695,"kpOrder":16718,"name":"Волонтеры","secondName":"Volunteers","type":"FILM","year":1985,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","приключения"],"age":16,"description":"Богатый, избалованный Лоренс Борн III, имел какое угодно предназначение в этой жизни, но только не миротворческий корпус. Однако, едва закончив Йельский университет, он вынужден «поменяться местами» со своим соседом по студенческому общежитию из-за долга в 28 тыс. долларов местному букмекеру.\n\rТак он попадает в таиландскую деревушку, где ему предстоит «миротворить» ближайшие два года вместе с «товарищем по несчастью» Томом Таттлом. Но и здесь неприятности не заставили себя долго ждать. Когда коммунисты из «народной армии», ЦРУ и китайские опиумные короли затевают свои маневры, судьба маленькой деревушки оказывается в руках одного единственного воина миротворческого корпуса.","imdbId":"tt0090274","duration":"1:47","slogan":"Ready or not, here they come","MPAA":"R"},{"id":1012427,"rate":6.221,"rate_count":19888,"kpOrder":16719,"name":"Руслан и Людмила: Перезагрузка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Бродячий артист Руслан влюбляется в прекрасную Милу, даже не подозревая, что она принцесса. Когда злой волшебник Черномор похищает его возлюбленную, рассчитывая превратить силу её любви в собственное колдовское могущество, Руслан отправляется в погоню за украденной принцессой. Ему придётся преодолеть все преграды и опасности на своём пути, чтобы доказать, что настоящая любовь сильнее магии.","imdbId":"tt5378092","duration":"1:25","slogan":"Любовь сильнее магии","MPAA":null},{"id":447168,"rate":6.215,"rate_count":202,"kpOrder":16719,"name":"Лабиринты разума","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Россия"],"genres":["документальный","триллер","фантастика"],"age":0,"description":"Основан на реальных событиях, которые так и не смогла объяснить современная наука. Каждый из восьми фильмов начинается с исторической справки: о личном астрологе Гитлера, о предсказаниях Григория Распутина и Нострадамуса. Актеры воссоздают поразившие весь мир события, а исследователи и люди со сверхъестественными способностями предлагают свою трактовку этих событий...","imdbId":"tt1524300","duration":"0:45","slogan":"Реальность невероятнее вымысла","MPAA":null},{"id":18202,"rate":6.221,"rate_count":5297,"kpOrder":16720,"name":"Свидание со звездой","secondName":"Win a Date with Tad Hamilton!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молоденькая провинциальная продавщица выигрывает телевизионный конкурс. Теперь она должна отправиться в Голливуд на свидание с популярным актером-холостяком… ","imdbId":"","duration":"1:35","slogan":"In every love story, there's only room for one leading man.","MPAA":"PG-13"},{"id":838047,"rate":6.215,"rate_count":165,"kpOrder":16720,"name":"Скала","secondName":"Hamarinn","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Исландия"],"genres":["детектив","драма"],"age":null,"description":"Опытного следователя отправляют в небольшое исландское селение в помощь выпускнице академии ФБР, которая расследует загадочный несчастный случай, произошедший во время горных работ на древней скале. Следователь прекрасно знает, что у этой скалы дурная слава среди местных жителей.","imdbId":"tt1513056","duration":"0:54","slogan":null,"MPAA":null},{"id":648929,"rate":6.221,"rate_count":2652,"kpOrder":16721,"name":"Летучий отряд Скотланд-Ярда","secondName":"The Sweeney","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":16,"description":"Английская полиция прикладывает максимум усилий для того, чтобы преступники были наказаны. Но детектив Джек Риген борется с преступностью по-своему: грязными, нелегальными, жестокими методами...","imdbId":"tt0857190","duration":"1:52","slogan":"Чтобы поймать преступника - действуй как преступник","MPAA":"R"},{"id":401731,"rate":6.214,"rate_count":201,"kpOrder":16721,"name":"Несчастливы вместе","secondName":"Unhappily Ever After","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":null,"description":"Американский сериал про сумасшедшую семейку и передряги которые с ней происходят.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":991817,"rate":6.221,"rate_count":1888,"kpOrder":16722,"name":"Закат","secondName":"Napszállta","type":"FILM","year":2018,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["детектив","драма"],"age":16,"description":"1913 год, Будапешт, сердце Европы. Молодая полная решимости Ирис Лейтер приезжает в столицу Венгрии. Она пытается устроиться на работу в качестве модистки в легендарный шляпный магазин, который когда-то принадлежал ее покойным родителям. Новый владелец выгоняет бывшую наследницу, ставшую жертвой жестоких интриг. Ирис отказывается покинуть город и начинает собственное расследование тайн прошлого на темных улицах Будапешта в канун Первой мировой войны.","imdbId":"tt5855772","duration":"2:22","slogan":"Ужасы мира скрываются под бесконечно милыми вещами","MPAA":"R"},{"id":1199944,"rate":6.214,"rate_count":157,"kpOrder":16722,"name":"Фури-кури: Прогрессив","secondName":"FLCL Progressive","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":689644,"rate":6.221,"rate_count":958,"kpOrder":16723,"name":"Географический клуб","secondName":"Geography Club","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Несколько старшеклассников, которые из-за своей сексуальной ориентации ощущают себя аутсайдерами, создают некий клуб «по интересам», где они могут поделиться своими чувствами и опытом.","imdbId":"tt2235902","duration":"1:24","slogan":"They formed a club they thought nobody would join...","MPAA":"PG-13"},{"id":421411,"rate":6.221,"rate_count":857,"kpOrder":16724,"name":"Иллюзия страха","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["триллер"],"age":16,"description":"История успешного бизнесмена Игоря Короба , который должен защищать свой бизнес в сложных условиях 90-х годов. Игорь становится жертвой бандитского «наезда»: его незаконно арестовывают, сажают в следственный изолятор, жесткими методами заставляют отказаться от проекта бизнес-центра. Оказавшись на свободе, Игорь клянется любой ценой вернуть права собственности на данный проект и отомстить обидчикам. \n\rПосле тяжелых физических и психологических испытаний Коробу начинает казаться, что он живет параллельной жизнью в лице другого человека - а именно, легендарного библейского царя Соломона. Запутавшись и не понимая, что реально, а что нет, Игорь Короб перестает доверять даже самым близким друзьям. Теперь, под влиянием обстоятельств, он должен быстро определить зыбкую грань между действительностью и иллюзией, между друзьями и врагами, между настоящей жизнью и видениями.","imdbId":"tt1334009","duration":"1:19","slogan":"Механизм страхов приведен в действие","MPAA":null},{"id":229906,"rate":6.214,"rate_count":142,"kpOrder":16724,"name":"Фантастическая четвёрка","secondName":"Fantastic 4","type":"TV_SHOW","year":1967,"yearEnd":1968,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Ракета, в которой летели молодые люди: научный гений Рид Ричардс, его друг со Второй мировой войны Бен Гримм, его жена Сью Ричардс и ее брат с горячей головой Джонни Сторм, попадают под удары космических лучей, в то время как пролетают по земной орбите. Излучение дает им особые силы.\n\rОни называют себя фантастической четверкой и берут имена супер-героев Мистер Фантастик, Женщина Невидимка, Человек Факел, Нечто. Они используют свои силы для борьбы с злодеями.","imdbId":"tt0061250","duration":"0:30","slogan":"It's clobberin' time!","MPAA":null},{"id":220955,"rate":6.221,"rate_count":672,"kpOrder":16725,"name":"Кризис","secondName":"Kris","type":"FILM","year":1946,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"18-летняя Нелли живет в тихом провинциальном городке вместе со своей приемной матерью Ингеборг. Окруженная любовью, она тем не менее мечтает вырваться за пределы слишком размеренной действительности. Когда настоящая мать Нелли, владелица модного салона, предлагает девушке начать новую яркую жизнь в Стокгольме, та соглашается не раздумывая. Нелли уезжает в столицу и открывает для себя темные стороны человеческой натуры…","imdbId":"tt0038675","duration":"1:33","slogan":null,"MPAA":null},{"id":1148964,"rate":6.22,"rate_count":12203,"kpOrder":16726,"name":"Гнездо","secondName":"The Nest","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма"],"age":18,"description":"Середина 1980-х. Британец Рори О'Хара женат на американке Эллисон. У пары двое детей, они живут в большом доме и вполне счастливы, но Рори считает, что его карьера в Штатах зашла в тупик. Уверенный, что за Лондоном будущее, он уговаривает супругу на переезд в Англию, и вот уже семейство заселяется в загородный особняк. Эллисон получает в подарок шубу и лошадь, дети устроены в частные школы, а бывшие коллеги рады снова работать с Рори. Осталось только нащупать ту самую долгожданную золотую жилу.","imdbId":"tt4925340","duration":"1:47","slogan":"Тщеславие - самый сладкий грех","MPAA":"R"},{"id":892585,"rate":6.22,"rate_count":7145,"kpOrder":16727,"name":"Решала 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"После событий, произошедших в первой части, прошло 4 года.  Обстановка в городе напряженная, за сферы влияний борются два криминальных авторитета – Витя  Черный и Добрый.   В это время из тюрьмы выходит Завгар, и Витя Черный надеется на его поддержку. Но Завгар горит желанием отомстить Каше, ведь по его наводке он отправился за решетку. Каша уехал в другой город, он впервые в жизни по-настоящему счастлив. У него жена, маленький сын, но прошлое напоминает о себе, и теперь Каша вынужден решать, как жить дальше.","imdbId":"tt7857948","duration":"1:20","slogan":"Что не сделали родители-вынуждено доделывать общество","MPAA":null},{"id":723413,"rate":6.22,"rate_count":2838,"kpOrder":16728,"name":"Мальчишник по-ирландски","secondName":"The Stag","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Как организовать крутой и запоминающийся мальчишник? Есть масса способов: например, проиграть состояние в Вегасе или напиться до беспамятства в Бангкоке. А можно последовать традициям настоящих ирландских мужчин — и двинуть в лес. Здесь, вдали от цивилизации и экстренных служб, вас ничто не остановит. И живые позавидуют мертвым.","imdbId":"tt2573858","duration":"1:34","slogan":null,"MPAA":null},{"id":716885,"rate":6.22,"rate_count":824,"kpOrder":16729,"name":"Фронтера","secondName":"Frontera","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":16,"description":"Убита жена бывшего шерифа Аризоны. Все указывает на причастность к убийству мексиканца, нелегально въехавшего на территорию США. Муж убитой решает объединиться с действующим шерифом, чтобы докопаться до истины…","imdbId":"tt2510028","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":728230,"rate":6.22,"rate_count":694,"kpOrder":16730,"name":"Скуби-Ду! Маска голубого сокола","secondName":"Scooby-Doo! Mask of the Blue Falcon","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"Когда ужасный злодей мистер Хайд выпускает летучих мышей-монстров, воющих гончих и зловещую слизь на праздник, наступает время для Корпорации Тайны - разгадывать загадки и расставлять ловушки на монстров. \r\n\r\nНо наевшаяся пиццы, супер-заряженная команда Шегги и Скуби-Ду должны раскрыть в себе внутренних супергероев, чтобы остановить эту удушающую, омерзительную зеленую слизь!","imdbId":"tt2586070","duration":"1:18","slogan":null,"MPAA":null},{"id":756398,"rate":6.22,"rate_count":589,"kpOrder":16731,"name":"Сквозь туман","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":null,"description":"Великая отечественная война, 1943 год. Группа немецких солдат возвращается после неудачной развед-вылазки, но, не добравшись до позиции своих, попадает под плотный советский огонь. Одному из них, Фридриху, удаётся спастись, нырнув в глубокую воронку, находящуюся на поле боя по середине враждующих сторон. После того, как канонада утихла, солдат собирался выбраться к своим, но тут возник случай, которого он не мог ожидать. В воронку скатывается советский солдат и Фридрих молниеносным ударом ножа наносит ему смертельный удар. \n\rСитуация во многом привычная для многих солдат так и оставалась бы простой солдатской смертью посреди хаоса войны, если бы не одно но – на улице уже достаточно посветлело и Фридриху не представляется возможным выбраться из этой бездонной ямы до тех пор, пока на улице снова не потемнеет. И теперь целый световой день немецкому солдату предстоит провести вместе с умирающим врагом. Как сильно может измениться представление человека о жизни и смерти глядя в глаза умирающему от твоих рук человеку?","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":312445,"rate":6.219,"rate_count":4825,"kpOrder":16732,"name":"Плёнки из Поукипзи","secondName":"The Poughkeepsie Tapes","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Серийный убийца с безумной дотошностью фиксирует свою кровавую карьеру в кадрах видеохроники. Полиция обнаруживают этот документальный фильм. Более 240 часов запечатленных во всех деталях зверств оказываются в руках лучших профайлеров США, которые пытаются вычислить маньяка. Но тот оказывается гораздо умнее своих преследователей и не оставляет улик, отпечатков пальцев и даже меняет модель поведения.","imdbId":"","duration":"1:24","slogan":"The Terror is Real","MPAA":"R"},{"id":81923,"rate":6.219,"rate_count":2852,"kpOrder":16733,"name":"Прожигатели жизни","secondName":"Man About Town","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Удачливый голливудский агент Джек Джиаморо однажды узнает, что его жена Нина изменяет ему с одним из его самых известных клиентов! А когда судьба наносит ему еще один страшный удар, Джек вынужден распутывать клубок интриг, чтобы удержать то, за что он так долго боролся…","imdbId":"","duration":"1:36","slogan":"Добро пожаловать на самое дно очень мелкого города","MPAA":"R"},{"id":4813,"rate":6.219,"rate_count":1532,"kpOrder":16734,"name":"На живца","secondName":"Bait","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"В одной камере оказались двое преступников. Один - мошенник Элвин Сандерс, попавшийся на воровстве королевских креветок из ресторана, второй - Джон Джастер, совершивший вместе с напарником-убийцей грабеж века - он обчистил государственное казначейство на сорок два миллиона долларов (в золотых слитках). Узнав, что напарник застрелил охранников, бросил его в подземном хранилище, а золотые слитки спрятал... Своим секретом Джастер вынужден был поделиться перед смертью с Элвином. Однако информацию он передал в предложении, которое смогла бы понять только его жена. Это ограбление расследует старший следователь спецподразделения казначейства Эдгар Клентин. Он заподозрил, что Элвину Джастер кое-что шепнул перед кончиной.","imdbId":"tt0211938","duration":"1:59","slogan":"Alvin Sanders is going to help the Feds catch a killer. He just doesn't know it yet","MPAA":"R"},{"id":348585,"rate":6.219,"rate_count":1398,"kpOrder":16735,"name":"Второе дыхание","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"Главный герой картины – молодой прожигатель жизни Павел Макаров. Проснувшись после очередной вечеринки, он обнаруживает рядом с собой незнакомую девушку, которая всерьез предлагает жениться на ней, но получает отказ. Дочь местного авторитета, она не привыкла слышать слово «нет». И теперь Макарову грозят серьезные неприятности: ему приходится срочно покинуть родной город.\n\rТогда он соглашается на то, от чего давно отказывался, – служить в армии по контракту. В части он встречает троих ребят, по разным причинам пришедших в армию. В сложных условиях боевой подготовки происходит становление характера героя. Его назначают командиром супер-диверсионной группы и отправляют на выполнение учебного задания.\n\rТогда еще Макаров не знает, что это задание обернется настоящим испытанием: его группа сталкивается с вооруженными преступниками. Солдаты-контрактники, вооруженные лишь холостыми патронами, вынуждены вступить в неравную схватку с бандитами: обезоружить врага, вернуть украденные государственные ценности, хранившиеся со времен Великой Отечественной войны, а Павлу Макарову еще и спасти любимую – капитана его части…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":732111,"rate":6.213,"rate_count":335,"kpOrder":16735,"name":"Гром","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Капитан Прохоров - тот самый человек, про которых говорят, что они «соль земли». Он не умеет быть равнодушным к несправедливости и никогда не проходит мимо беззакония и лжи. Уникальность истории состоит в том, что Прохорову помогает Гром - преданный конь, который благодаря уникальному чутью и сообразительности, не раз спасает жизнь хозяина и помогает раскрывать запутанные дела. Прохоров и Гром - идеальный тандем. Они разоблачают похитителей икон, раскрывают дело с киднеппингом, сажают в тюрьму опасных преступников и просто помогают людям.","imdbId":"","duration":"0:40","slogan":"Преступление должно быть раскрыто","MPAA":null},{"id":844030,"rate":6.219,"rate_count":1002,"kpOrder":16736,"name":"Бог знает что","secondName":"Heaven Knows What","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Фильм основан на реальной жизни Ариэль Холмс.\n\rИстория о молодой наркоманке, которая нашла безумную любовь на улицах Нью-Йорка.","imdbId":"tt3687186","duration":"1:37","slogan":null,"MPAA":"R"},{"id":574201,"rate":6.219,"rate_count":838,"kpOrder":16737,"name":"Огнедышащий","secondName":"Firebreather","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Дункан хочет, чтобы он был нормальным ребенком в обычной школе. Пока он не понимает, что он что-то очень далекое от нормального.","imdbId":"tt1782440","duration":"1:10","slogan":null,"MPAA":null},{"id":497542,"rate":6.212,"rate_count":346,"kpOrder":16737,"name":"Британия ищет таланты","secondName":"Britain's Got Talent","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","музыка"],"age":null,"description":"","imdbId":"tt1034201","duration":"1:00","slogan":null,"MPAA":null},{"id":194099,"rate":6.219,"rate_count":776,"kpOrder":16738,"name":"Принцы воздуха","secondName":"Air Buddies","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Маленьких щенков золотистых ретриверов отдали в хорошие руки, но проказникам не сиделось на месте и они сбежали от своих хозяев. На поиски непоседливых щенков отправились их родители, но неожиданно они угодили в руки к преступникам. Теперь только отважные малыши могут спасти оказавшихся в беде родителей...","imdbId":"tt0470982","duration":"1:20","slogan":"They Shoot. They Score. They TALK!","MPAA":"PG"},{"id":4146,"rate":6.219,"rate_count":572,"kpOrder":16739,"name":"Секретный агент","secondName":"The Secret Agent","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Секретный агент русского посольства в Лондоне Верлок, запутавшись в хитросплетениях собственной игры, совершает роковую для него самого и его жены Винни ошибку.","imdbId":"tt0117582","duration":"1:35","slogan":null,"MPAA":"R"},{"id":799685,"rate":6.219,"rate_count":522,"kpOrder":16740,"name":"Огненная буря","secondName":"Fung bou","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"Бронированный инкассаторский автомобиль средь бела дня подвергается атаке со стороны банды преступников. Расследованием преступления занимается инспектор Лю Мин-чит и его спецотряд. Однако не так-то просто схватить вооруженных до зубов головорезов, поэтому Лю решает пойти на сделку с Син Поном, обещая освободить его из тюрьмы, если он поможет схватить своих бывших подельников. А тут ещё к городу приближается шторм катастрофической силы.","imdbId":"tt3341072","duration":"1:40","slogan":null,"MPAA":null},{"id":980839,"rate":6.218,"rate_count":17943,"kpOrder":16741,"name":"Купи меня","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Три девушки – три истории о том, как изменить свою жизнь и чем предстоит пожертвовать, чтобы стать «счастливыми». Порше, олигархи, секс, любовь и мечты о красивой жизни. Смогут ли героини добиться успеха, или они сломаются, так и не дойдя до цели?","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":524942,"rate":6.218,"rate_count":14096,"kpOrder":16742,"name":"Верзила","secondName":"The Tall Man","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В американском городе Колд Рок на протяжении многих лет дети пропадают без вести. Местная легенда гласит, что их забирает к себе таинственный высокий человек.\n\rЖительница Колд Рок, медсестра Джулия, не верит в эти легенды, но ровно до тех пор, пока однажды ночью не обнаруживает, что кровать её сына пуста. Спустившись на первый этаж, она в ужасе видит, как некая тёмная фигура вместе с её сыном покидает дом. Джулия бросается вслед за ними, пытаясь сделать всё возможное, чтобы вернуть сына, а заодно и получить ответы на вопросы: кто такой этот высокий человек? И что происходит с детьми?","imdbId":"tt1658837","duration":"1:46","slogan":"Fear Takes a New Shape","MPAA":"R"},{"id":1044626,"rate":6.218,"rate_count":7064,"kpOrder":16743,"name":"Тайна магазина игрушек","secondName":"Tea Pets","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Робот Таймбот падает на землю после того, как его космический корабль терпит крушение. Он попадает в магазин игрушек, обитатели которого жили тихой и спокойной жизнью - играли, а по ночам пугали друг друга историями о некоем Правителе подземелья, который с помощью верных помощников, крыс Шмыгуна и Пискуна, похищает их друзей из соседних магазинов. Однажды пропадает их подружка Мэй, и игрушки во главе с Таймботом убегают из магазина и отправляются в город на ее поиски. С этого и начинаются интересные, полные юмора и приключений путешествия маленьких героев под недоуменные взгляды городских жителей.","imdbId":"tt6903084","duration":"1:38","slogan":null,"MPAA":null},{"id":295265,"rate":6.21,"rate_count":422,"kpOrder":16743,"name":"Последняя фантазия: Всемогущий","secondName":"Final Fantasy: Unlimited","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Корея Южная","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Однажды в нашем мире открылся проход в чужую вселенную, сквозь который прорвались два существа, обладающие невероятной силой. Сражаясь, чудовища уничтожили друг друга, оставив после себя лишь таинственную колонну темной материи и вопросы без ответов...\n\rСпустя двенадцать лет дети двух ученых, изучавших портал между мирами, отправляются на поиск исчезнувших родителей. На призрачном поезде Аи и Ю попадают в чужой мир. Здесь к ним присоединяются путешественница Лиза, а чуть позже они встречают таинственного странника Кадзе... Так начинается полное приключений путешествие в сердце Страны Чудес!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":77178,"rate":6.218,"rate_count":1820,"kpOrder":16744,"name":"Суперкросс","secondName":"Supercross","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Кей Си Карлайл и его брат Трип росли в конкурентном мире мотокросса. Их отец, одержимый гонками, мечтал, чтобы его сыновья заслужили национальный чемпионский титул. После его смерти, преодолев сильнейший моральный кризис, Кей Си и Трип решают попытать счастья в этом экстремальном виде спорта.\n\rДля осуществления своей мечты братья открывают свое дело и попадают в одно из самых дорогих имений в Калифорнии, где живет стильная и безбашенная Зои, которая становится страстным увлечением Кей Си. Тем временем Джеф Джонсон – владелец команды Нейми, предлагает Кей Си сразиться в захватывающей гонке с высокими профессионалами.\n\rТрипу также улыбается удача. Владелец магазина Эрл Коул снабжает его новеньким мотоциклом, и Трип также становится участником предстоящей гонки. Неожиданно выясняется, что задача Кей Си не выиграть гонку, а блокировать других участников, что позволит сыну Спарка – Роуди первым придти к финишной прямой. Кей Си соглашается. Но во время заезда события принимают неожиданный поворот… ","imdbId":"tt0403016","duration":"1:20","slogan":"Fear nothing. Risk everything","MPAA":"PG-13"},{"id":485302,"rate":6.21,"rate_count":144,"kpOrder":16744,"name":"Это лучше не носить","secondName":"What Not to Wear","type":"TV_SHOW","year":2003,"yearEnd":2013,"countries":["Великобритания","США"],"genres":["реальное ТВ","семейный"],"age":12,"description":"Американский вариант британского телешоу «Снимите это немедленно». В каждом выпуске ведущие Стейси Лондон и Клинтон Келли меняют жизнь дурно одетой героини программы по просьбе её друзей и родственников. Новый гардероб на $5000, прическа, макияж и ценный урок о том, что не следует носить будут даны лишь при одном условии: героиня выбросит свою старую одежду, а новую купит в лучших магазинах Нью-Йорка.","imdbId":"tt0393009","duration":"1:00","slogan":null,"MPAA":null},{"id":43988,"rate":6.218,"rate_count":997,"kpOrder":16745,"name":"Старый знакомый","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Всенародно известный персонаж Карнавальной ночи Серафим Огурцов - в новой роли: он назначен директором парка культуры и отдыха. Его кипучая деятельность вновь привела бы к самым плачевным результатам, но, к счастью, на горизонте появляется губернатор океанского острова г-н Фантебрас…","imdbId":"tt0168191","duration":"1:26","slogan":null,"MPAA":null},{"id":567101,"rate":6.209,"rate_count":398,"kpOrder":16745,"name":"Пандора","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","мелодрама"],"age":16,"description":"После ужасного события молодому мужчине пришлось полностью изменить свой вид. Речь идет не только о пластической операции на лице, но и других моментах. С этого времени он должен забыть о прошлой жизни, с головой окунуться в изучение новых привычек, стиля поведения, выработать новые жесты. Молодой мужчина преуспел в этом. Но он нарушил главное правило: он вернулся в свое прошлое, чтобы закончить все начатые дела. Врагам и недругам так же предстояло получить по заслугам. Сумеет ли он после мести начать новую жизнь, или так и останется призраком, пытаясь завершить все свои дела в прошлой жизни?","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42761,"rate":6.218,"rate_count":966,"kpOrder":16746,"name":"Оленья охота","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Весна 1942 года. Эшелон с эвакуировавшимися детьми из Двинского детского дома попадает под авиабомбардировку гитлеровцев. После налета дети оказываются на оккупированной территории в районе действий белорусского партизанского отряда. Для обнаружения народных мстителей фашисты решают использовать детей.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":277764,"rate":6.209,"rate_count":197,"kpOrder":16746,"name":"Уравнитель","secondName":"The Equalizer","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"«Уравнителем» прозвали частного детектива Роберта Маккола, который обладает большим количеством связей и готов решить ваши проблемы, когда вы зашли в тупик. Его деловое отношение, сочувствие к проблемам клиента и огромный опыт в разрешении различных проблем делают его настоящим профессионалом своего дела.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":721058,"rate":6.218,"rate_count":705,"kpOrder":16747,"name":"Мошенничество","secondName":"Swindle","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","криминал"],"age":6,"description":"Бен и Гриффин находят старую бейсбольную карточку Хонуса Вагнера и решают продать её, чтобы Бену не пришлось выселяться из своего дома. Они отправляются в магазин для коллекционеров, которым владеет парень по имени Мошеннилл. После долгих торгов хозяин магазина соглашается заплатить ребятам за карточку 300 долларов. Гордясь собой, ребята отправляются домой, но позже они узнают, что эта карточка стоит намного больше - на целых 1,2 миллиона. Гриффина и Бена обманули. Теперь Гриффин Бинг хочет обмануть самого мошенника и вернуть себе карточку, которой тот завладел столь нечестным образом. Всеобщий любимец, он собирает команду, чтобы провернуть свою затею...","imdbId":"","duration":"1:32","slogan":null,"MPAA":"G"},{"id":258050,"rate":6.208,"rate_count":421,"kpOrder":16747,"name":"Хроники Нарнии: Принц Каспиан и плавание «Рассветного путника»","secondName":"Prince Caspian and the Voyage of the Dawn Treader","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Злой король Мираз собирается захватить власть в королевстве Нарния. Случайно узнав о его коварных планах, законный наследник, юный принц Каспиан вынужден бежать. Надеясь на поддержку Великого Льва Аслана, принц клянется спасти свое королевство. Призвав заодно на помощь Питера, Сьюзен, Эдмунда и Люси, собрав тайную армию фавнов, гномов и говорящих зверей, принц Каспиан начинает битву.\n\rКогда Эдмунд и Люси возвращаются в Нарнию, к ним присоединяется их вредный кузен Юстас Ерш. Принцу Каспиану нужна помощь ребят в поисках пропавших Лордов Нарнии, и они отправляются на корабле «Рассветный путник» за край Восточного Мира, в страну Великого Льва Аслана. На пути им встречаются морские змеи, драконы и невидимые враги. В этом трудном путешествии дети должны выжить и избавиться от магического заклятья.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":592127,"rate":6.217,"rate_count":19826,"kpOrder":16748,"name":"Матч","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","спорт"],"age":16,"description":"1942 год. Николай Раневич, вратарь и звезда киевского «Динамо», теряет самое дорогое – свободу, любимую девушку Анну и возможность играть в футбол. Анна спасает Николая из плена, но теперь они не могут быть вместе...\n\rНемцы устраивают чемпионат по футболу между местными командами и сборной Вермахта. Раневич собирает друзей и вновь выходит на поле играть за свою честь, за любовь, за Родину!","imdbId":"tt2210809","duration":"1:57","slogan":"Любовь и судьбу отменить невозможно...","MPAA":null},{"id":688644,"rate":6.208,"rate_count":113,"kpOrder":16748,"name":"Инари в нашем доме","secondName":"Wagaya no oinari sama.","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Братья Такагами – шестнадцатилетний Нобору и одиннадцатилетний Тору – едут в провинцию, чтобы навестить дядю по матери и умирающую бабушку. Приехав, братья застают старушку в добром здравии и загадочном беспокойстве: матриарх семьи Мидзути сообщает внукам, что сила их жреческого клана оскудевает, магия Девы-Защитницы Мидзути слабеет, и оттого Тору грозит быть съеденным демоном.  И единственное, оказывается, что им остается сделать, это идти будить Инари-сама – могущественную лисицу, запечатанную заклятьями клана Мидзути. Инари-сама просыпается. Инари-сама дуется. Инари-сама соглашается защищать... больше того, Инари-сама собирается ехать с ними в город и жить в доме Такагами! Вот на это Нобору и Тору абсолютно не рассчитывали...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":271685,"rate":6.217,"rate_count":2282,"kpOrder":16749,"name":"Ночные сестры","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"Из «Мерседеса» с московскими номерами, потерпевшего аварию недалеко от провинциального пансионата, сюда доставляют Кирилла Шнека - молодого, красивого «помощника советника Президента РФ», как написано в его удостоверении. Ночная смена, принявшая потерпевшего, в составе врача Ларисы и медсестер Веры, Марины и Любаши, сразу задумывается о шансе, выпавшем, возможно, на долю кого-то из них - молодых, красивых, но неустроенных женщин.\r\n\r\nПришедший в себя после легкого сотрясения мозга, «больной» сразу повел себя по-хозяйски: самоуверенно до наглости, панибратски до хамства. Он предложил каждой «свои услуги». Очень трудно молодым женщинам устоять перед искушением…","imdbId":"","duration":"1:35","slogan":"Уж замуж невтерпеж!","MPAA":null},{"id":582591,"rate":6.217,"rate_count":1074,"kpOrder":16750,"name":"Как назло Сибирь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Россия"],"genres":["комедия"],"age":12,"description":"Маттиас Блойель – логист, представитель сети модной одежды «Фенглер» из Леверкузена, после развода с женой живёт как во сне. Но лишь до того момента, пока шеф Фенглер не отправляет его в командировку в маленький филиал фирмы на юге Сибири. Одетый в пуховик, вооружённый слезоточивым баллончиком, дезинфицирующими средствами, он отправляется в путь. Маттиас считает, что в Сибири его ожидают снег, лёд и опасность. Но достигнув цели, он понимает, что на самом деле все совсем иначе. Маттиас не знает языка и не понимает менталитет местных жителей, и для облегчения задачи к нему прикрепляют переводчика Артема.\n\rНо насколько велика разница между Кемерово и родиной Маттиаса, Блоель понимает во время концерта, когда с первого взгляда влюбляется в певицу Саяну. Саяна принадлежит к малочисленному народу шоры, и чтобы встретиться с ней вновь, Маттиас отправляется в отдалённый регион Сибири. Артем поначалу неохотно сопровождает его, но постепенно между такими разными мужчинами вырастает и крепнет дружба.\n\rТак Блойель начинает своё, на первый взгляд, странное путешествие в волшебство сибирского лета и в глубину своего сердца…","imdbId":"tt1833843","duration":"1:40","slogan":null,"MPAA":null},{"id":417599,"rate":6.217,"rate_count":666,"kpOrder":16751,"name":"Кромовъ","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"1916 год. Париж. Полковник Алексей Кромов назначен военным атташе Российской империи во Франции. Его основной задачей становится организация поставок для русской армии. С этого момента он — единоличный хранитель и распорядитель баснословной суммы - двухсот пятидесяти миллионов рублей золотом.\n\rОднако захлестнувший Россию революционный вихрь в одночасье меняет судьбу полковника: после отречения государя и падения Временного правительства Кромов остается не у дел, а вверенные ему миллионы становятся объектом большой охоты. Полковник решает, что он должен сохранить деньги и вернуть их России, как только кончится смутное время. Но это решение обойдется ему дорого. Друзья предадут, близкие отрекутся, а жизнь той единственной, что осталась рядом, окажется под угрозой прежде, чем судьба решит, кому достанутся русские миллионы.","imdbId":"tt3752316","duration":"1:52","slogan":null,"MPAA":null},{"id":9360,"rate":6.217,"rate_count":738,"kpOrder":16752,"name":"Пересечение 10-й и Вульф","secondName":"10th & Wolf","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Томми был еще ребенком, когда убили его отца, одного из главарей мафии Филадельфии. Его брат и кузен остаются верны «семейному делу», но сам Томми решает завязать со своим прошлым и идет служить в армию.\n\rКогда из-за конфликта с командованием ему грозит военный трибунал, агенты ФБР в обмен на свободу предлагают ему вернуться в преступный бизнес и стать тайным осведомителем. Томми предстоит сделать самый трудный выбор: или пойти против закона, или предать брата и друга...","imdbId":"","duration":"1:47","slogan":"Where an ounce of blood is worth more than a pound of friendship...","MPAA":"R"},{"id":44982,"rate":6.217,"rate_count":492,"kpOrder":16753,"name":"Крик тишины","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":null,"description":"Егерь Михаил Колчин обнаружил незаконный отлов соболей и потребовал от браконьера признания. Но тот выстрелил. В больнице, не приходя в себя, Михаил скончался. После напряжённых дней расследования загадочное убийство будет раскрыто — и преступник понесёт наказание.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":395111,"rate":6.207,"rate_count":417,"kpOrder":16753,"name":"Мастер и Маргарита","secondName":"Mistrz i Malgorzata","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"","duration":"5:50","slogan":null,"MPAA":null},{"id":278361,"rate":6.216,"rate_count":62806,"kpOrder":16754,"name":"Элвин и бурундуки","secondName":"Alvin and the Chipmunks","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Жизнь композитора была одной черной полосой до тех пор, пока он не встретил трех живых поющих бурундуков: лидера Элвина, гения Саймона и феерического Теодора. Поначалу они плохо уживаются вместе, но в конце концов Дэйв принимает бурундуков и даже становится менеджером их рок-группы, которая собирает стадионы поклонников.","imdbId":"","duration":"1:27","slogan":"Here comes trouble.","MPAA":"PG"},{"id":667480,"rate":6.207,"rate_count":290,"kpOrder":16754,"name":"Военный госпиталь","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Наши дни. В находящейся на границе военный госпиталь прибывает молодой  хирург Василий Бежин. Принципиальный и честный он сразу попадает в немилость к опытному анестезиологу Олегу Вольту, который считается признанным авторитетом благодаря своему умению извлекать выгоду из безвыходных ситуаций.\n\r Большинство медиков госпиталя люди циничные, они давно привыкли к тяжелым условиям: одни прячутся здесь от прошлого, другие зарабатывают на свое будущее, все вместе они спасают людей: военных и гражданских, боевиков и случайных их жертв.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":220594,"rate":6.216,"rate_count":26505,"kpOrder":16755,"name":"Судный день","secondName":"Doomsday","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Великобритания, недалёкое будущее. Смертельный и совершенно неизученный вирус, названный «Жнецом» («Reaper Virus») обрушился на страну, убивая десятки и сотни тысяч жителей. Не имея возможности решить проблему, правительство решает изолировать очаг заразы от не инфицированной местности, построив вокруг территории буйства «Жнеца» стену.\n\rПроходит 30 лет, но вирус снова заявил о себе. Тогда было решено послать в заражённую область первоклассную команду спецназа для поисков возможных методов борьбы с вирусом. Ради выполнения цели и сохранения жизней ребятам придется пробиваться через настоящий оживший кошмар…","imdbId":"","duration":"1:45","slogan":"У человечества есть срок годности...","MPAA":"R"},{"id":818747,"rate":6.207,"rate_count":167,"kpOrder":16755,"name":"И приехала сестра","secondName":"Oneechan ga Kita","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История о тринадцатилетнем парнее по имени Томоя Мизухара, который неожиданно встречается со своей старшей сестрой, появившейся у него после повторной женитьбы отца. Семнадцатилетняя Итика - довольно странная девушка, и её любовь к новообретённому братику слегка пугает.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":428816,"rate":6.216,"rate_count":16513,"kpOrder":16756,"name":"Дневники нимфоманки","secondName":"Diario de una ninfómana","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Главная героиня романа – молодая француженка, приехавшая в жаркую Испанию и там пустившаяся во все тяжкие: от бесконечной череды совокуплений в отелях, парках и на кладбищах до работы в борделе.","imdbId":"tt1111890","duration":"1:41","slogan":"Она не способна отказаться от секса","MPAA":null},{"id":470920,"rate":6.207,"rate_count":158,"kpOrder":16756,"name":"Разрушение мира","secondName":"Wârudo disutorakushon: Sekai bokumetsu no rokunin","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Планета, покрытая песчаными морями - дом для зверолюдей и людей, которыми правят зверолюди. Сложившийся веками порядок, впрочем, устраивает далеко не всех. Одна из таких недовольных, Морте Ашера, в один прекрасный день отправляется разрушать этот бесполезный и полностью прогнивший мир. Впрочем, как правильный разрушитель, она рассчитывает не только и не столько на свои собственные силы, сколько на находящийся в её руках таинственный Код Разрушения - силу, способную, при надлежащем обращении, уничтожить мир. К худу ли, к добру ли, но Морте не знает, как же именно заставить его работать, а ведь она уже находится в розыске как чрезвычайно опасный член Комитета Разрушения Мира. А тут ещё, как назло, девушке на шею виснет абсолютно никчёмный парнишка, Кирие Ирнис, который под видом зверочеловека подрабатывает в местной таверне... и в ответ на контакт с которым пробуждается Код Разрушения.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1190636,"rate":6.216,"rate_count":7269,"kpOrder":16757,"name":"Красавчик со стажем","secondName":"Just a Gigolo","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Встречайте мужчину мечты! Он знает секреты обольщения и вовсю этим пользуется, чтобы жить в свое удовольствие. Возможно, опытный мачо уже немного растерял обаяние, но отказываться от роскошной жизни не входит в его планы. Применяя весь свой арсенал, он вновь готов вернуться в игру.","imdbId":"tt8163224","duration":"1:34","slogan":null,"MPAA":null},{"id":1089726,"rate":6.216,"rate_count":6442,"kpOrder":16758,"name":"Синонимы","secondName":"Synonymes","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма","комедия"],"age":18,"description":"Израильтянин Йоав прилетает в зимний Париж в надежде, что Франция станет его новым домом, а французский язык – новым средством общения с миром. За один день герой успевает вселиться в чужую брошенную квартиру, потерять все свои вещи, чуть не умереть от переохлаждения и завести новых друзей. Богемные спасители дарят ему пачку евро, айфон, великолепное горчичное пальто Kenzo и обманчивую уверенность в том, что со временем он сможет стать настоящим французом.","imdbId":"tt7016254","duration":"2:03","slogan":null,"MPAA":null},{"id":626827,"rate":6.216,"rate_count":3487,"kpOrder":16759,"name":"Барби: Чудесное Рождество","secondName":"Barbie: A Perfect Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Вас ждут самые неожиданные рождественские приключения вместе с Барби и ее сестрами - Скиппер, Стэйси и Челси! Когда самолет в Нью-Йорк отменяют из-за сильного снегопада, девочки обнаруживают, что их праздничные планы повисли на волоске. Но в скромном отеле на краю маленького городка Таннебаума сестричек ждут новые друзья и волшебные приключения! Чтобы поблагодарить жителей городка за радушный прием, девочки устраивают великолепное музыкальное представление для всех-всех-всех! Теперь Барби с сестрами точно знают: радость общения с близкими людьми - это и есть самое Чудесное Рождество!","imdbId":"tt2091240","duration":"1:14","slogan":"A Holiday Musical Filled with Laughs!","MPAA":null},{"id":1007448,"rate":6.216,"rate_count":1266,"kpOrder":16760,"name":"Банды Индостана","secondName":"Thugs of Hindostan","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","история"],"age":12,"description":"1795 год. С помощью пришедшей торговать Ост-Индской компании Британия сделала Индию своей колонией. Но находятся герои, не согласные с насаждаемыми порядками, и самый известный из них - предводитель морских разбойников Азаад, ставящий свободу превыше всего. Чтобы справиться с этой угрозой имперской стабильности, британский командир нанимает мелкого местного бандита, беспринципного прохвоста, готового ради денег на что угодно. Тот должен внедриться в банду и сдать Азаада властям.","imdbId":"tt5970844","duration":"2:44","slogan":null,"MPAA":null},{"id":281793,"rate":6.206,"rate_count":85,"kpOrder":16760,"name":"Вольтрон: Третье измерение","secondName":"Voltron: The Third Dimension","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":617211,"rate":6.216,"rate_count":572,"kpOrder":16761,"name":"Молодожены","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Надя рано овдовела и в одиночку поднимала двоих детей. Ее давно оставили надежды на личную жизнь, а теперь об этом и вовсе не приходится мечтать - она уже стала бабушкой.\n\rНадя работает в цветочном магазине, куда часто заглядывает Леня – ее ровесник и тоже вдовец с двумя взрослыми детьми.  Его личная жизнь не так безнадежна – для его молодой любовницы Надя собирает красивые букеты.\n\rНо однажды Леня застает любовницу с другим мужчиной. Разочаровавшись, он твердо решает не связываться больше с молодыми женщинами. И не находит ничего лучше, чем сделать предложение Наде.\n\rНадя в растерянности: она знает, что Леня ее не любит, а его дети против этого брака. Но для нее это последний шанс на личное счастье, и она решает попробовать.","imdbId":"tt2182037","duration":"1:28","slogan":null,"MPAA":null},{"id":588817,"rate":6.216,"rate_count":526,"kpOrder":16762,"name":"Спаркл","secondName":"Sparkle","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Действие разворачивается в 60-е годы, когда три сестры организовали девичью группу и вскоре стали звездами Мотауна. Но у славы есть и другая сторона - дружная семья постепенно начинает разваливаться.","imdbId":"","duration":"2:00","slogan":"Celebrate the legend.","MPAA":"PG-13"},{"id":603351,"rate":6.215,"rate_count":6554,"kpOrder":16763,"name":"Аутсайдер","secondName":"The Outsider","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Япония после Второй мировой войны. Американский военнопленный Ник вынимает из петли повешенного якудза Киёси. С его помощью якудза в конце-концов выбирается из тюрьмы и позже, используя связи, освобождает Ника. Поскольку Киёси считает, что должен американцу, то даёт ему работу, конечно же, связанную с грязными делами японских ОПГ. Гайдзин неплохо проявляет себя на этом поприще, чем вызывает уважение главы клана, и его официально принимают в якудза.","imdbId":"tt6538052","duration":"2:00","slogan":null,"MPAA":null},{"id":449991,"rate":6.205,"rate_count":124,"kpOrder":16763,"name":"Пуччини","secondName":"Poochini's Yard","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Аристократичный пёсик Пуччини привык к королевскому обращению. Он жил в доме одной пожилой и богатой леди, которая души в нем не чаяла и лелеяла, как собственное дитя. Когда старушка перешла в мир иной, Пуччини остался «бесхозяйным».  Пуччини берет к себе на перевоспитание семья Уайтов. В доме новых хозяев Пуччини придется вести жизнь обычной собаки. Он вновь откроет для себя маленькие собачьи радости, будет жить в собственной будке, грызть кости и охранять дом! Новая жизнь Пуччини могла бы стать прекрасной, если бы не сорванец Билли Уайт...","imdbId":"tt0352090","duration":"","slogan":null,"MPAA":null},{"id":1309508,"rate":6.215,"rate_count":3414,"kpOrder":16764,"name":"Рождественские хроники 2","secondName":"The Christmas Chronicles: Part Two","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"Кейт выросла и стала циничным подростком, но тем не менее ей придётся объединиться с Сантой, чтобы остановить таинственного волшебника по имени Белсникель, задумавшего отобрать у человечества Рождество.","imdbId":"tt11057644","duration":"1:52","slogan":"The battle to save Christmas is on","MPAA":"PG"},{"id":843798,"rate":6.215,"rate_count":2460,"kpOrder":16765,"name":"Дороги","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Фильм о дорогах, как об автомобильных так и о жизненных, а еще о друзьях, которые друг другу дороги! Руся, Саня и Макс дружат с детства, но силой обстоятельств их дороги расходятся. Через несколько лет они встречаются и решают зарабатывать не честным путем. Почувствовав вкус денег, Руся пристрастился к наркотикам, Саня как и мечтал открыл спорт зал, а Макс увлечен своей девушкой и планирует создать семью. Однако дорога за легкими деньгами их затягивает и приводит совсем не туда куда они мечтали.","imdbId":"","duration":"1:34","slogan":"Не важно на чем ты ездишь... главное как ты двигаешься и кому с тобой по пути!","MPAA":null},{"id":707207,"rate":6.205,"rate_count":93,"kpOrder":16765,"name":"Разделение","secondName":"The Divide","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Окружной прокурор обнаруживает нового свидетеля, благодаря показаниям которого начинается повторное расследование в сенсационном деле об убийстве.","imdbId":"tt2392976","duration":"0:44","slogan":"Everyone is guilty of something","MPAA":null},{"id":468192,"rate":6.215,"rate_count":1261,"kpOrder":16766,"name":"Слон","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":12,"description":"На арене цирка идёт представление. А за кулисами волнение: любимец публики cлон Бодхи заболел. Руководство цирка решает слона усыпить. Наутро за Бодхи приезжает трейлер. Но вместо печальной поездки Бодхи, вместе с водителем трейлера Зарезиным и милой цирковой девочкой Бонни, отправляется в чудесное путешествие, полное приключений, погонь, неожиданных поворотов и радостных встреч...","imdbId":"tt1733296","duration":"1:28","slogan":null,"MPAA":null},{"id":9500,"rate":6.215,"rate_count":558,"kpOrder":16767,"name":"Я женился на убийце с топором","secondName":"So I Married an Axe Murderer","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Чарли МакКензи - поэт-лирик. Натура он творческая, а потому ужасно противоречивая, если не сказать - невротическая. Поэтому, несмотря на свой романтический род деятельности, успехом у женщин он не пользовался никогда.\n\rНо однажды в магазинчике, предлагающем богатый ассортимент мясных изделий, он встречает прекрасную Гариетту - девушку своей мечты. Или своих кошмаров? Потому как вскоре в душу Чарли закрадываются жуткие сомнения, что его избранница не так уж удивительна и прекрасна, а является хладнокровной серийной убийцей - мисс Икс, убивающей каждого нового мужа сразу после свадьбы. И все же Чарли делает ей предложение, влекущее за собой «незабываемое» свадебное путешествие, в котором все и откроется.","imdbId":"tt0108174","duration":"1:33","slogan":"The Honeymoon Was Killer","MPAA":"PG-13"},{"id":20825,"rate":6.215,"rate_count":483,"kpOrder":16768,"name":"Отрава","secondName":"Poison","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Картина состоит из трёх сюжетно не связанных между собой новелл, объединённых общей темой отверженности.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":427902,"rate":6.204,"rate_count":316,"kpOrder":16768,"name":"Я – телохранитель","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Телохранитель – это не профессия. Это образ жизни. Те, кто приходит за романтикой, очень скоро выбывают из игры. А у тех, кто остается, появляются проблемы со здоровьем и сложности в личной жизни. Телохранитель – это не гора мускулов, стреляющая от бедра из пистолета и бездумно закрывающая своим телом охраняемого клиента. Он, прежде всего, аналитик, а не боевик. Его оружие – это его голова и информация. Телохранитель должен знать о клиенте все. Только тогда он сможет избежать угрозы и спасти жизнь тому, кого охраняет. \n\rАнатолий Тихомиров, молодой, подающий большие надежды телохранитель охранного агентства «Барбакан», получает очередное задание...","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":916491,"rate":6.214,"rate_count":24098,"kpOrder":16769,"name":"Абсолютная власть","secondName":"Imperium","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Агент ФБР под прикрытием внедряется в банду неонацистов для предотвращения теракта.  Участники организации - не только хулиганы и скинхеды, но и обеспеченные и уважаемые граждане в дорогих костюмах, готовые уничтожить город ради идеи.","imdbId":"tt4781612","duration":"1:49","slogan":"Защити свою страну!","MPAA":"R"},{"id":931337,"rate":6.214,"rate_count":23346,"kpOrder":16770,"name":"Без тормозов","secondName":"À fond","type":"FILM","year":2016,"yearEnd":0,"countries":["Македония","Франция"],"genres":["боевик","комедия"],"age":16,"description":"Сев в самый навороченный семейный автомобиль, глава семейства отправляется в долгожданный отпуск со своей женой, детьми и отцом. Но когда новомодный круиз-контроль вдруг полностью отключает тормоза, каникулы перестают быть томными. Пристегните ремни. Вас ждет очень веселая поездочка!","imdbId":"tt4993964","duration":"1:31","slogan":null,"MPAA":null},{"id":793629,"rate":6.203,"rate_count":444,"kpOrder":16770,"name":"Непоседа Зу","secondName":"Zou","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Сингапур","Франция"],"genres":["детский","мультфильм"],"age":0,"description":"Зу — весёлый малыш зебра. Каждый день вместе с подругой Элзи пятилетний Зу познает мир и делает удивительные открытия. Со всеми трудностями малютке помогают справиться заботливые папа, мама и домашняя любимица — птичка Пок. Зу с удовольствием учится читать и считать, придумывает интересные игры и помогает родителям. В доме семейства зебр всегда царит атмосфера уюта и добра!","imdbId":"tt2587622","duration":"0:11","slogan":null,"MPAA":null},{"id":102221,"rate":6.214,"rate_count":3594,"kpOrder":16771,"name":"Охранник","secondName":"The Sentinel","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Специальный агент Пит Гаррисон убежден, что в Белом Доме завелся предатель. Его теория находит подтверждение после убийства одного из охранников президента. Однако подозрение падает на самого Гаррисона. Его отстраняют от дел, и ко всему прочему вменяют в вину связь с первой леди. Жизнь президентской семьи в опасности. Пытаясь найти предателя, Гаррисон вынужден воевать с системой, которую он сам создал…","imdbId":"tt0443632","duration":"1:48","slogan":"In 141 years, there's never been a traitor in the Secret Service.... Until Now","MPAA":"PG-13"},{"id":484348,"rate":6.203,"rate_count":191,"kpOrder":16771,"name":"Жизнь Роува","secondName":"Rove Live","type":"TV_SHOW","year":2000,"yearEnd":2009,"countries":["Австралия"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14399,"rate":6.214,"rate_count":2428,"kpOrder":16772,"name":"Коммандо из пригорода","secondName":"Suburban Commando","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Халк Хоган, играет роль интергалактического героя по имени Шеп. Миссия атлетичного Шепа - исправлять и перевоспитывать плохих. У героя есть специальный силовой костюм, который делает его практически неуязвимым. Когда космический корабль Шепа ломается, он совершает вынужденную посадку на планету Земля.\n\rАстронавт поселяется в пригороде, у семьи Уилкокс. Шеп отставляет силовой костюм дома, чтобы не привлекать внимания людей, и отправляется гулять по окрестностям, где он сразу обнаруживает несколько «плохишей». Это хамоватые разносчики газет, водители-лихачи и уличные грабители, которым Шеп преподаст суровый урок. Тем временем отец семейства обнаруживает силовой костюм астронавта и примеряет его...","imdbId":"tt0103003","duration":"1:30","slogan":"Shep Ramsey was ordered to take a vacation on Earth. But was unprepared for suburban life on the planet Earth!","MPAA":"PG"},{"id":611608,"rate":6.203,"rate_count":124,"kpOrder":16772,"name":"Супермощная команда: Стражи галактики","secondName":"The Super Powers Team: Galactic Guardians","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Команда супергероев во главе с Суперменом и его верными друзьями Бэтменом и Чудо-женщиной (она же Диана - принцесса амазонка) сражаются, оберегая Землю от происков врагов. Помогают им и другие известные супергерои DC: Аквамен, Зеленый фонарь, Флэш, Робин и другие. А противостоят супердрузьям их давние недруги: Лекс Лютор, Дарксайд, Брениак, Джокер и прочие злодеи.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":195754,"rate":6.214,"rate_count":800,"kpOrder":16773,"name":"Шелк","secondName":"Gui si","type":"FILM","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["детектив","ужасы","фантастика"],"age":18,"description":"Вооружившись новым изобретением, группа ученых овладевает энергией привидения ребенка. Чтобы узнать его прошлое, они обращаются за помощью к агенту Е, члену организации по расследованию преступлений. Е мучает ощущение вины в смерти собственной матери, и он соглашается помочь, надеясь получить от призрака ответы на вопросы о жизни и смерти и о жизни после смерти. Используя изобретение, Е получает способность видеть привидение. Он замечает нить шелка, которая соединяет призрака с таинственной энергией. Следуя за шелковой нитью, Е сталкивается с ужасающей правдой смерти ребенка.","imdbId":"tt0486480","duration":"1:48","slogan":"The World's First Caught Spirit","MPAA":null},{"id":818840,"rate":6.203,"rate_count":114,"kpOrder":16773,"name":"Она – просто нечто","secondName":"Uwahan nyeo","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Парочка пытается поразить окружающих элегантностью и очарованием своей жизни. А что на самом деле они скрывают за закрытой дверью? Кон Джон-хан - один из наиболее влиятельных журналистов Кореи, все студенты хотят быть как он. Чо А-ра - популярный диктор национального телевидения, а Кон Мин-гю - единственный сын этой пары, смутьян и лоботряс, живущий за счет славы своих родителей.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1202530,"rate":6.214,"rate_count":577,"kpOrder":16774,"name":"Спасительница","secondName":"Saint Maud","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Религиозная девушка Мод работает сиделкой. Её новой подопечной становится смертельно больная бывшая танцовщица Аманда, в одиночестве проживающая в большом особняке. Мод выполняет свои обычные обязанности, но после того как Аманда называет её своей спасительницей, девушка решает, что только она может избавить душу женщины от вечных мук.","imdbId":"tt7557108","duration":"1:24","slogan":"Your savior is coming.","MPAA":"R"},{"id":426279,"rate":6.2,"rate_count":359,"kpOrder":16774,"name":"Тайная стража","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Сотрудники оперативно-поисковой службы Федеральной службы безопасности России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия.\n\rГруппа подполковника Зимородка получает задание - внедриться в ряды сомнительных личностей - обитателей рынка. Оперативники распутывают клубок сложных взаимоотношений между хозяевами рынка и местными криминальными авторитетами. Подвергаясь ежеминутной опасности разоблачения, а , значит, смерти, чекисты ведут поиск...","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":309330,"rate":6.214,"rate_count":551,"kpOrder":16775,"name":"Семейка Ады","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"До своей неожиданной кончины бабушка Ада была главой всего семейства. Но и после смерти деловитая старушка не бросает родных на произвол судьбы. Приведение Ады появляется на пороге и сообщает, что в ближайшее время семья может лишиться квартиры. Обескураженные потомки под руководством бабушки-призрака должны рассчитаться с долгами, отвоевать законное наследство, а заодно научиться жить самостоятельно. В противном случае дух бабушки Ады никогда не упокоится с миром.","imdbId":"tt1010450","duration":"1:40","slogan":null,"MPAA":null},{"id":81385,"rate":6.214,"rate_count":491,"kpOrder":16776,"name":"Спасти зелёную планету!","secondName":"Jigureul jikyeora!","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Ли Бён-гу пять лет ухаживает за матерью, лежащей в коме, и пытается выяснить причины её состояния. В процессе он решает, что раскрыл заговор инопланетян, направленный на истребление жизни на Земле. За несколько часов до лунного затмения, после которого события примут необратимый характер, он должен встретиться с принцем Андромеды, добравшись до него через его земных агентов, во главе которых - зловещий Кан Ман-щик, легко переносящий удар током в 300 V и другие невзгоды.","imdbId":"tt0354668","duration":"1:58","slogan":"Perhaps you, are an alien?","MPAA":null},{"id":4031,"rate":6.213,"rate_count":11378,"kpOrder":16777,"name":"Возмещение ущерба","secondName":"Collateral Damage","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Власти, расследующие теракт, советуют Горди Брюеру не вмешиваться в это дело. Но он уже вмешался в него самым страшным образом: его жена и сын значатся в списке жертв взрыва бомбы. Брюер, пожарный из Лос-Анджелеса, полон решимости найти неуловимого террориста по кличке Эль Лобо. \r\n\r\nБрюер знает, что Эль Лобо нанесет свой следующий удар именно здесь. Но как? Когда? И где именно? В мучительном поиске ответов на эти вопросы ясно только одно: Возмещение ущерба - это тикающая бомба постоянного напряжения.","imdbId":"","duration":"1:49","slogan":"Удар террориста не был нацелен на него. Но возмездие будет персональным","MPAA":"R"},{"id":902243,"rate":6.213,"rate_count":1730,"kpOrder":16778,"name":"Похищение","secondName":"Secuestro","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Младшеклассника Виктора находят на лесной дороге и доставляют в полицию. Мальчик дезориентирован и не говорит. Его мать - известный престижный адвокат Патрисия де Лукас, и она сразу же сообщает о случившемся репортёрам. Придя в себя, Виктор рассказывает, что возле школы на него напал мужчина, и составляет фоторобот подозреваемого. Оказывается, что тот уже сидел в тюрьме, его задерживают, но отпускают за недостаточностью улик. Тогда Патрисия берет правосудие в свои руки.","imdbId":"tt4621630","duration":"1:45","slogan":"There are reasons to live and reasons to kill.","MPAA":null},{"id":528140,"rate":6.213,"rate_count":1401,"kpOrder":16779,"name":"Новая попытка Кейт МакКолл","secondName":"The Trials of Cate McCall","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Бывший опытный адвокат должна вновь вернуться к старой работе и доказать невиновность женщины, обвиненной в убийстве, чтобы вернуть опекунство над дочерью и свою работу.","imdbId":"tt1323973","duration":"1:29","slogan":"The truth is on trial. Everyone is a witness.","MPAA":null},{"id":265927,"rate":6.213,"rate_count":1145,"kpOrder":16780,"name":"Чингисхан. Великий монгол","secondName":"Aoki Ôkami: chi hate umi tsukiru made","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":12,"description":"Это история взросления и восхождения к власти Чингисхана. Он был воспитан как будущий вождь племени. Когда ему исполнилось 14 лет, его отца убили. Сомнения по поводу происхождения Чингисхана стали преградой на его пути, хотя его неукротимый дух и качества прирожденного лидера стали очевидны еще тогда.  \r\n\r\nЛюди сами стекались к нему, а его сила росла. Он женился на красавице Бортэ и решил осуществить свою самую большую мечту - объединить всех монголов в кланы и племена.","imdbId":"tt0770722","duration":"2:10","slogan":"...и мир рухнул к его ногам... ","MPAA":"R"},{"id":783569,"rate":6.213,"rate_count":524,"kpOrder":16781,"name":"Запретная комната","secondName":"The Forbidden Room","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","комедия"],"age":null,"description":"Таинственный дровосек появляется на борту подводной лодки, которая несколько месяцев находится под водой в ловушке из-за нестабильного груза. Это событие заставляет команду обреченного судна встретиться с своими самыми потаенными страхами.","imdbId":"tt3066630","duration":"2:10","slogan":null,"MPAA":null},{"id":652692,"rate":6.212,"rate_count":86363,"kpOrder":16782,"name":"Разлом Сан-Андреас","secondName":"San Andreas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Рэй — пилот спасательного вертолета, который всю свою жизнь помогал другим людям. За все время работы он насмотрелся на множество жутких вещей и не раз оказывался в очень сложных ситуациях. Несмотря на все преграды он спешил на помощь, даже не предполагая, что самое страшное ждет его впереди.\n\rНа Калифорнию обрушивается мощное землетрясение, в результате которого гибнут сотни людей и образовывается огромная трещина в земле. Во всеобщем хаосе Рэю предстоит отыскать свою дочь, но сделать это будет очень непросто. В надежде, что его ребенок все еще жив, он отправляется в смертельно опасное путешествие через весь штат...","imdbId":"tt2126355","duration":"1:54","slogan":"Ever have one of THOSE days...? Pray you don't.","MPAA":"PG-13"},{"id":585175,"rate":6.2,"rate_count":66,"kpOrder":16782,"name":"Шоу Меган Маллалли","secondName":"The Megan Mullally Show","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":722886,"rate":6.212,"rate_count":54401,"kpOrder":16783,"name":"Миллион способов потерять голову","secondName":"A Million Ways to Die in the West","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":18,"description":"Угораздило же влюбиться не в том месте и не в то время. Здесь хамят в ресторанах, о горячей воде слагают легенды, да и с транспортом полный коллапс. Но у таинственной незнакомки отменная фигура, да и стреляет она без промаха. Кто же по своей воле откажется от такой красотки?","imdbId":"tt2557490","duration":"1:56","slogan":"From the guy who brought you Ted","MPAA":"R"},{"id":420475,"rate":6.212,"rate_count":41627,"kpOrder":16784,"name":"Секс в большом городе 2","secondName":"Sex and the City 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Безумное веселье, яркая мода и преданная дружба: «Секс в большом городе-2» снова дарит нам их, и даже больше, ведь Кэрри, Саманта, Шарлотта и Миранда готовы показать нам еще один «кусочек» их жизни в «Большом Яблоке» – и за его пределами, – как они устраивают свои дела и личную жизнь в этом действительно сверкающем сиквеле. \n\rЧто происходит, когда сказано самое главное слово: «Да»? Жизнь становится такой, о которой мечтали подруги, но это был бы не «Секс в большом городе», если бы судьба не приготовила пару сюрпризов… на этот раз в виде гламурного, насыщенного солнцем приключения, которое уносит девушек из Нью-Йорка в одно из наиболее роскошных, экзотических и живописных местечек на земле, туда, где никогда не заканчивается веселье, где за каждым углом происходит что-то загадочное. В самый подходящий момент четыре закадычные подруги совершают своеобразный побег и оказываются вовлеченными в борьбу с традиционными представлениями о браке, материнстве и т.д и т.п. \n\rВ конце концов, у их противников просто нет шансов.","imdbId":"tt1261945","duration":"2:26","slogan":"Carrie on","MPAA":"R"},{"id":485083,"rate":6.212,"rate_count":20340,"kpOrder":16785,"name":"Американец","secondName":"The American","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"После провала очередной операции и гибели любовницы профессиональный киллер Джек решает завершить свою карьеру. Остается последнее дело, заказанное ему таинственной женщиной,  для выполнения которого он тайно едет в Италию и поселяется в маленьком городке, затерявшемся в живописных горах. Здесь неожиданно для себя самого Джек сближается с местным священником и влюбляется в красавицу Клару. Впервые в жизни раскрывается сердце человека, вынужденного таиться всю свою жизнь. Джек спокоен и счастлив настолько, что теряет бдительность...","imdbId":"","duration":"1:41","slogan":"George Clooney is","MPAA":"R"},{"id":944040,"rate":6.212,"rate_count":5855,"kpOrder":16786,"name":"Четверо против банка","secondName":"Vier gegen die Bank","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":16,"description":"Актер, спортсмен и рекламный агент инвестируют все свои сбережения под хорошие проценты, но неожиданно их счета прогорают. Им остается только топить свое горе в ближайшем баре, где они встречают своего инвестиционного агента. Разгневанная троица пытается выместить зло на нем, но тот сам оказался жертвой начальства и лишился работы. Теперь у этой четверки есть выбор: смириться с ударом судьбы или спланировать и осуществить дерзкое ограбление банка, чтобы вернуть свои кровно заработанные.","imdbId":"tt5173166","duration":"1:36","slogan":null,"MPAA":null},{"id":782926,"rate":6.212,"rate_count":2866,"kpOrder":16787,"name":"Допинг","secondName":"The Program","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","спорт"],"age":16,"description":"Ирландский спортивный журналист убежден в том, что Лэнс Армстронг во время своих победных выступлений на Тур де Франс использовал запрещенные вещества. С этими убеждениями он начинает искать доказательства, которые разоблачат Армстронга.","imdbId":"tt3083008","duration":"1:39","slogan":"Чемпион. Герой. Легенда. Лжец","MPAA":"R"},{"id":5449,"rate":6.212,"rate_count":1239,"kpOrder":16788,"name":"Око за око","secondName":"An Eye for an Eye","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"После гибели своего напарника полицейский из отдела по борьбе с наркотиками Шон Кейн вынужден уйти в отставку. Но когда убивают тележурналистку Линду, подругу его погибшего товарища, Кейн начинает собственное расследование.\n\r Он выясняет, что убийства имеют прямое отношение к тайным операциям с наркотиками, которые проводят гонконгские триады.\n\r Узнав, что в криминальном бизнесе замешаны и некоторые из его коллег-полицейских, Кейн берет правосудие в свои руки и решает сам, в одиночку, разобраться с преступниками…","imdbId":"tt0082350","duration":"1:46","slogan":"Kane's justice is revenge. Kane's weapon is himself.","MPAA":"R"},{"id":603051,"rate":6.212,"rate_count":837,"kpOrder":16789,"name":"Не выключай свет","secondName":"Keep the Lights On","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"1997 год, Нью-Йорк. В нескончаемом потоке событий большого города режиссер-документалист Эрик Ротман знакомится с Полом Люси, красивым молодым человеком, юристом в издательской сфере, ведущим закрытый образ жизни в отношении своей гомосексуальности. И то, что началось как встреча на высоком градусе взаимной симпатии, совсем скоро для обоих становится чем-то большим, связывая их новыми, стремительно развивающимися отношениями. В то время как они начинают совместно обустраивать свой быт и жизнь, каждый продолжает внутреннюю борьбу со своими скрытыми желаниями и зависимостями. Рассказывая о дружбе, близости, сексе, но прежде всего о любви, эта история показывает истинную природу отношений в наше время.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":596820,"rate":6.212,"rate_count":773,"kpOrder":16790,"name":"Пятеро друзей","secondName":"Fünf Freunde","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["криминал","приключения","семейный"],"age":6,"description":"Джордж сильно расстроена. Мато того, что её отец отправился работать над своим изобретением на небольшой уединённый островок, так ей ещё придётся проводить время с приехавшими на каникулы двоюродными братьями и сестрой. Но странное открытие в старой пещере контрабандистов поможет растопить лёд и стать им друзьями. Вместе с верной собакой Тимми они должны помешать преступникам украсть изобретение отца Джордж.","imdbId":"tt1954464","duration":"1:29","slogan":null,"MPAA":null},{"id":478800,"rate":6.212,"rate_count":762,"kpOrder":16791,"name":"Сказка о глупом мышонке","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм по одноименному стихотворению С.Я. Маршака.","imdbId":"tt5538494","duration":"0:10","slogan":null,"MPAA":null},{"id":42640,"rate":6.212,"rate_count":604,"kpOrder":16792,"name":"Испытание верности","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Старый потомственный рабочий, Егор Кузьмич Лутонин, мастер дела и уважаемый на заводе человек, в один прекрасный день вдруг понял, что его дочери не вполне счастливы: Ольга развелась с мужем, Варя полюбила недостойного мужчину... И решил Егор Кузьмич помочь своим девочкам стать счастливыми...","imdbId":"tt0047992","duration":"1:52","slogan":null,"MPAA":null},{"id":409146,"rate":6.211,"rate_count":66301,"kpOrder":16793,"name":"Знакомство с Факерами 2","secondName":"Little Fockers","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"10 лет, двое детей и бесчисленные испытания понадобились Грегу для того, чтобы тесть частично примирился с его существованием. Но после того как Грег, оказавшись на мели, находит себе халтуру в фармацевтической компании, подозрения Джека увеличиваются в геометрической прогрессии. \n\rКогда все семейство Грега и Пэм, включая ее бывшего возлюбленного Кевина, соберутся на день рождения близнецов, Грегу придется доказать скептично настроенному Джеку, что он настоящий хозяин в доме. Недоразумения, слежка, миссии под прикрытием — как все это поможет Грегу пройти последнее испытание и стать новым главой семьи? Или возникшее между родственниками доверие будет подорвано... к лучшему?","imdbId":"tt0970866","duration":"1:38","slogan":"Даже дети не помогут?","MPAA":"PG-13"},{"id":571252,"rate":6.211,"rate_count":40420,"kpOrder":16794,"name":"Коллекционер 2","secondName":"The Collection","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Бывалому медвежатнику Аркину чудесным образом удалось выбраться из ловушек, расставленных по дому загадочным маньяком Коллекционером. Аркин был уверен, что он никогда в жизни больше не встретится с этим ужасным типом, но судьба распоряжается иначе.","imdbId":"tt1748227","duration":"1:22","slogan":"Не попади в его коллекцию","MPAA":"R"},{"id":1162604,"rate":6.211,"rate_count":39281,"kpOrder":16795,"name":"Спутник","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","фантастика"],"age":16,"description":"СССР, 1983 год. На Землю возвращается космический аппарат, но от людей скрывают, что из двух космонавтов живым можно считать только одного. Что произошло на борту, остается загадкой, но факты указывают на то, что космонавты столкнулись с новой формой жизни, и выживший вернулся не совсем один. На засекреченную военную базу, где космонавт Константин Вешняков содержится под строгим контролем и наблюдением, привозят нейрофизиолога Татьяну Климову, чтобы она оценила его состояние.","imdbId":"tt11905962","duration":"1:53","slogan":"The only survivor did not come back alone.","MPAA":null},{"id":221750,"rate":6.211,"rate_count":13266,"kpOrder":16796,"name":"Фантомы","secondName":"Shutter","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Таиланд","Япония"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Проявляя фотографии после несчастного случая, пара молодоженов обнаруживает на них пугающие призрачные фигуры. Опасаясь, что все это может быть взаимосвязано, супруги пытаются выяснить природу этих явлений и вскоре понимают, что лучше бы они не лезли в эти тайны.","imdbId":"tt0482599","duration":"1:25","slogan":"Самые страшные кадры - те, что настоящие","MPAA":"PG-13"},{"id":1017263,"rate":6.211,"rate_count":14713,"kpOrder":16797,"name":"Не твоё тело","secondName":"Moglie e marito","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Что, если однажды вы поменяетесь телами с вашей второй половиной? Об этом даже не задумывались Андреа и София. Если бы не один эксперимент, в результате которого пара обнаруживает, что они оказались внутри друг друга. Теперь София - блестящий доктор, а Андреа - привлекательная телеведущая на подъеме своей карьеры. Им предстоит не только смириться со своим новым телом, но и примерить на себя все привычки и знания друг друга.","imdbId":"","duration":"1:46","slogan":"Их поменяли местами","MPAA":null},{"id":596443,"rate":6.211,"rate_count":2914,"kpOrder":16798,"name":"Тормоз","secondName":"Brake","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Секретного агента Джереми Рейнса похищают загадочные незнакомцы. Одного из лучших мастеров своего дела обвели вокруг пальца и используют в качестве приманки в террористической операции. Жизнь Джереми и всей его семьи — на волоске. Счет идет на минуты, и у него остается все меньше и меньше времени, чтобы сдать похитителям секретную информацию, которую он поклялся хранить ценой собственной жизни.","imdbId":"","duration":"1:27","slogan":"Когда жизнь висит на волоске","MPAA":"R"},{"id":853369,"rate":6.211,"rate_count":1269,"kpOrder":16799,"name":"Я – герой","secondName":"Aiamuahiro","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Мангака-неудачник Хидэо Судзуки сидит на шее у своей девушки Тэкко и никак не нарисует что-нибудь стоящее, чтобы заключить контракт на серию манги. И это обидно вдвойне, потому что 15 лет назад Хидэо получил премию в качестве многообещающего новичка, и его имя звучит как «герой». Наконец у Тэкко кончается терпение, и она вышвыривает Хидэо на улицу вместе с его ненаглядным ружьём. А новости последнее время всё страннее и страннее - сообщают о сходящих с ума людях, бросающихся на случайных прохожих и всех, кому не повезло оказаться поблизости.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":2495,"rate":6.211,"rate_count":965,"kpOrder":16800,"name":"Кровь невинных","secondName":"Innocent Blood","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","ужасы"],"age":16,"description":"Жертвой очаровательной вампирши Мари чуть было не стал гангстерский босс, питсбургский авторитет. После того как гангстер понял, после «свидания» с Мари, какие возможности открываются перед ним и его командой, городу угрожает беда. Если вампир-Мари и ее друг, тайный агент полиции, не остановят преступников, Питсбург превратится в настоящий ад...","imdbId":"tt0104511","duration":"1:52","slogan":"The legendary director that brought you 'National Lampoon's Animal House', 'The Blues Brothers', 'An American Werewolf in London', 'Trading Places', and 'Coming to America' brings you the dark comedy horror film from the undead.","MPAA":"R"},{"id":24030,"rate":6.211,"rate_count":655,"kpOrder":16801,"name":"Публичная женщина","secondName":"La femme publique","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Фильм рассказывает о неопытной актрисе, которой достается роль из романа Достоевского «Бесы». Ей приходится вступить в интимную связь с псевдо-германским режиссером постановки, потом он лишает ее роли. В реальной жизни она повторяет путь своей героини. Оказавшись подружкой чешского эмигранта, становится жертвой политического убийства, организованного режиссером спектакля.","imdbId":"tt0087250","duration":"1:53","slogan":null,"MPAA":null},{"id":923901,"rate":6.21,"rate_count":33026,"kpOrder":16802,"name":"Несносные леди","secondName":"Mother's Day","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фитнес и шопинг, капризные предки и непослушные дети, завистливые подружки и надоевшие бывшие – милые составляющие настоящего женского счастья. А также мужского, если ты – отец-одиночка. И неважно, где и как сведет вас жизнь, если ты встретишь настоящую любовь. Главное – не сдаваться! Ведь судьба - это большой супермаркет, а не магазин на диване.","imdbId":"","duration":"1:59","slogan":"Не угадаешь, что они выкинут завтра","MPAA":"PG-13"},{"id":258924,"rate":6.21,"rate_count":8193,"kpOrder":16803,"name":"Парковка","secondName":"P2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"В канун рождества молодая женщина Анжела Бриджес оказывается запертой на общественной парковке. Сначала ей кажется, что это небольшие проблемы с электроснабжением, вызванные разгаром торжества, но позже она понимает, что стала жертвой маньяка-охранника, решившего отпраздновать Рождество на свой манер. Теперь ей предстоит неравная схватка с вооруженным и хорошо подготовленным мужчиной, в которой победа будет явно не на ее стороне. Но, как знать, может страх придаст ей мужества и сил противостоять злоумышленнику.","imdbId":"","duration":"1:38","slogan":"Новый уровень страха","MPAA":"R"},{"id":909946,"rate":6.21,"rate_count":3775,"kpOrder":16804,"name":"Лавинг","secondName":"Loving","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 1958 году в штате Вирджиния межрасовый брак не просто считался аморальным, он был вне закона. Тогда к межрасовым бракам относилось негативно 96% населения США. Но Ричард полюбил Милдред, несмотря на осуждающие взгляды и язвительные слова, которые им бросали вслед. В Вашингтоне им удалось заключить брак, но на этом все не закончилось. Ночью в их спальню ворвались шериф с помощниками и предъявили супругам обвинение. Ричард и Милдред решили бороться за свою любовь до конца и дошли до Верховного суда. За право любить друг друга им пришлось пройти через ад. «Мы можем проиграть битву, но мы выиграем войну», - сказала Милдред. Война была выиграна в 1967 году, когда по всей стране межрасовые браки были легализованы.","imdbId":"tt4669986","duration":"2:03","slogan":"All love is created equal.","MPAA":"PG-13"},{"id":6580,"rate":6.21,"rate_count":2980,"kpOrder":16805,"name":"Звездный путь 5: Последний рубеж","secondName":"Star Trek V: The Final Frontier","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Кризис, разразившийся на песчаной планете Нимбус III (Nimbus III), расположенной в нейтральной зоне, казалось бы, был всего лишь еще одним актом заявления о себе местного бунтарства, желающем лишь привлечь внимание Федерации - но не на этот раз.\n\rТеперь у повстанцев есть лидер, уроженец планеты Вулкан по имени Сайбок (Sybok), обладающий выдающимися даже по вулканеанским меркам парапсихологическими способностями - ему достаточно лишь краткого общения для того, чтобы человек либо другой инопланетянин испытывал к нему чувство безраздельного доверия.\n\rСайбок объявляет себя новым мессией и собирается отправиться на поиски - кого бы вы думали? - Бога! И некстати подвернувшийся ему под руку «Энтерпрайз» со своей командой будет вынужден выполнить данную миссию, ведь даже Спок, один из немногих не поддавшися внушению, не может поднять руку на своего... родного брата.\r\n\r\nИх путь лежит в центр галактики, за Великий Барьер (The Great Barrier), на таинственную планету Ша Ка Ри (Sha Ka Ree), на которой согласно древним книгам их ожидает сам Великий Творец во всем своем величии. Но найдут ли они то, во что верят, что желают найти, или миф навсегда останется мифом? Все ответы - на Ша Ка Ри.\r\n\r\nСамое удивительное путешествие «Энтерпрайза» начинается...","imdbId":"tt0098382","duration":"1:47","slogan":"The Enterprise is back. This time, have they gone too far?","MPAA":"PG"},{"id":301194,"rate":6.21,"rate_count":2365,"kpOrder":16806,"name":"Мэнсфилд Парк","secondName":"Mansfield Park","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"В двенадцатилетнем возрасте Фанни Прайс оказалась в родовом поместье её богатых родственников. Умная и прилежная, она лишена материнского тепла и заботы, и по-настоящему дружна только со своим кузеном Эдмундом. Через несколько лет Фанни превращается в очаровательную девушку и должна решить: выбрать ли ей благополучие или последовать зову сердца.","imdbId":"tt0847182","duration":"1:28","slogan":null,"MPAA":null},{"id":18652,"rate":6.21,"rate_count":589,"kpOrder":16807,"name":"Кто эта девчонка?","secondName":"Who's That Girl","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"У героини этой комедии горячий характер: отсидев четыре года в каталажке за преступление, которого не совершала, она намеревается реабилитировать свое имя и после серии забавных приключений добивается того, что все спрашивают: «Кто эта девчонка?».\n\r«Эта девчонка» — еще и Мадонна, певица, сочинительница песен, актриса. В роли Никки Мадонна устраивает вдохновенное сольное представление и исполняет несколько потрясающих песен со своей популярнейшей долгоиграющей пластинки «Кто эта девчонка?».","imdbId":"tt0094321","duration":"1:32","slogan":"A funny thing happened on the way to the bus station.","MPAA":"PG"},{"id":596445,"rate":6.21,"rate_count":528,"kpOrder":16808,"name":"Услуга","secondName":"Favor","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Размеренная жизнь Кипа оказывается в опасности, когда в результате несчастного случая погибает его любовница. В отчаянии он обращается к другу детства Марвину, безработному неудачнику, который соглашается помочь ему избавиться от трупа и замести следы преступления. Это решение и приводит к событиям, которые оба друга не могли даже представить...","imdbId":"tt1971397","duration":"1:42","slogan":"A friend helps you move. A good friend helps you move a body.","MPAA":null},{"id":1923,"rate":6.21,"rate_count":497,"kpOrder":16809,"name":"В бреду","secondName":"Delirious","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Неудачно ударившись  головой и потеряв сознание, Джек очнулся в городке Эшфорд Фоллз, где  происходит действие его популярной мыльной оперы. Его жизнь пошла  по кошмарному сценарию, однако вскоре Джек обнаруживает, что может  управлять действительностью, просто написав соответствующий  вариант развития событий.\n\rВооружившись пишущей машинкой, Джек  пытается завоевать сердце прекрасной героини сериала. Однако, гладко  написанные на бумаге, отношения Джека и его пассии постоянно  натыкаются на противодействие «пай-девочки» с репутацией «ходячей  аварии». Выиграет ли Джек столь желанную женщину своей мечты? И  выиграет ли он столь желанную премию «Эмми» Телевизионной  Академии за лучший сериал?","imdbId":"tt0101701","duration":"1:36","slogan":"Not Based on a True Story.","MPAA":"PG"},{"id":44475,"rate":6.21,"rate_count":474,"kpOrder":16810,"name":"Где 042?","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Матрос Гаркуша и моторист Номоконов после гибели всей команды остаются на бронекатере №042 вдвоем. Выполняя приказ командования, они взрывают мост, но оказываются в тылу врага. Разными путями на бронекатер попадают пехотинец Солоухин, директор банка Козубенко, артист цирка Эльтонский и бежавший из тюрьмы уголовник Дончак.\r\nРазные по характеру и наклонностям, они сошлись не сразу. Со временем их объединила общая ненависть к врагу, и в боях с гитлеровцами выковывались их мужество, находчивость, самоотверженность...","imdbId":"tt0314098","duration":"1:17","slogan":null,"MPAA":null},{"id":161085,"rate":6.209,"rate_count":47021,"kpOrder":16811,"name":"}{отт@бь)ч","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика","фэнтези"],"age":16,"description":"Гена - программист по призванию и хакер по жизни. Он хороший парень. Но у него реальные проблемы. Его бросила любимая девушка, его «пасут» бандиты и выслеживают спецслужбы. Спасти его может только чудо, и оно, конечно же, случается. В жизни Гены появляется Хоттабыч, джин, который отмотал несколько тысяч лет заключения в одиночном кувшине.\n\rИ теперь готов исполнить три любых желания своего освободителя. Но у самого Хоттабыча тоже проблемы. За ним охотится его давний враг – Шайтаныч. Спасаясь от своих врагов, Гена и Хоттабыч летают на потраченном говорящей молью ковре-самолете над Красной площадью, путешествуют по сетям Мировой Паутины и практикуют магию: превращают людей в вещи, а вещи в людей… ","imdbId":"","duration":"1:32","slogan":"У тебя есть три желания","MPAA":null},{"id":405776,"rate":6.209,"rate_count":2968,"kpOrder":16812,"name":"Остаться в живых 2: Воскрешение","secondName":"Fritt vilt II","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Главная героиня, Жанник, просыпается в больнице. Все ее друзья мертвы. Идя через темные больничные коридоры, она думает, что ей больше ничего не угрожает. Но кошмар еще не закончился!","imdbId":"tt1188990","duration":"1:26","slogan":"Marerittet Fortsetter 10.Oktober...","MPAA":null},{"id":4185,"rate":6.209,"rate_count":2561,"kpOrder":16813,"name":"Восемь безумных ночей","secondName":"Eight Crazy Nights","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":12,"description":"Дэйви Стоун - 33-летний парень, у которого начинаются проблемы с законом после того, как его и без того дикие выходки заходят слишком далеко. Пожалев парня, судья даёт ему последний шанс - или он участвует как дополнительный рефери в играх молодёжной баскетбольной лиги, или садится за решетку.\n\rДэйви думает, что он очень легко отделался от тюрьмы, пока не встречает Вайти Дюваля, эксцентричного главного рефери. Полное несоответствие между добросердечным, полным оптимизма Вайти и Дэйви с его проделками, не приносящими окружающим ничего кроме проблем, не мешает им тем не менее стать друзьями.","imdbId":"tt0271263","duration":"1:16","slogan":"The Ultimate Battle Between Naughty And Nice","MPAA":"PG-13"},{"id":726800,"rate":6.209,"rate_count":748,"kpOrder":16814,"name":"Женщина во дворе","secondName":"Dans la cour","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм рассказывает историю Антуана, сорокалетнего музыканта, внезапно решившего завершить свою карьеру. Бесцельно поблуждав по городу несколько дней, он устраивается на работу консьержем.  Недавно вышедшая на пенсию Матильда обнаружила в стене своей гостиной трещину. Постепенно ее беспокойство по этому поводу перерастает в панику - она боится, что дом обрушится. Антуан, видя что Матильда все глубже погружается в пучину безумия, пытается подружиться с ней...","imdbId":"tt2593224","duration":"1:37","slogan":null,"MPAA":"R"},{"id":403986,"rate":6.208,"rate_count":100704,"kpOrder":16815,"name":"Перси Джексон и похититель молний","secondName":"Percy Jackson & the Olympians: The Lightning Thief","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Главный персонаж - мальчик, узнавший, что его отец - греческий бог. В сопровождении сатира и дочери Афины он отправляется в опасное путешествие, чтобы примирить богов.","imdbId":"","duration":"1:54","slogan":"Его судьба решит наше будущее","MPAA":"PG"},{"id":947898,"rate":6.208,"rate_count":46566,"kpOrder":16816,"name":"Проклятие Аннабель: Зарождение зла","secondName":"Annabelle: Creation","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Через несколько лет после трагической гибели маленькой дочери кукольник и его жена приглашают в свой дом монахиню и нескольких девочек из приюта, вскоре становящихся мишенью для одержимого создания кукольника – Аннабель.","imdbId":"tt5140878","duration":"1:49","slogan":"Новый ужас вселенной «Заклятия»","MPAA":"R"},{"id":714878,"rate":6.208,"rate_count":22467,"kpOrder":16817,"name":"Ну разве не романтично?","secondName":"Isn't It Romantic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Архитектор Натали давно разочаровалась в любви и романтических комедиях. Но встреча с уличным грабителем переворачивает её жизнь с ног на голову: потеряв сознание, она просыпается в Нью-Йорке, который совсем не похож на привычный серый город. Вскоре девушка понимает, что оказалась в ненавистном ромкоме, живущем по всем законам жанра — с яркими красками, цветами, другом-геем, красивыми мужчинами и самоцензурой.","imdbId":"tt2452244","duration":"1:29","slogan":"None of the feels.","MPAA":"PG-13"},{"id":3794,"rate":6.208,"rate_count":2721,"kpOrder":16818,"name":"Дурная привычка","secondName":"Thumbsucker","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"17-летний Джастин живет в очень странном мире, где родители запрещают ему звать их «мама» и «папа», а он сам не может и двух слов связать, чтобы признаться в любви к однокласснице.\n\rПытаясь выйти из заколдованного круга, Джастин кардинальным образом меняет свою жизнь, превращаясь из скромного паренька в яркого оратора и пылкого любовника. В своем новом мире, мало похожем на реальность, вспомнит ли он, с какой безобидной привычки начались его приключения?","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":797620,"rate":6.208,"rate_count":1925,"kpOrder":16819,"name":"Домик в сердце","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения","Россия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Катя – молодая бизнес-вумен, которой никогда не хватает времени на личную жизнь. Умирая, отец оставляет ей в наследство свою компанию с условием, что она ее получит, лишь когда обзаведется мужем и тремя детьми. По иронии судьбы водитель Кати Артур, и по совместительству отец-одиночка троих детей, остро нуждается в деньгах, чтобы закрыть свои долги. Как им обоим выбраться из своих непростых ситуаций? Решение приходит неожиданно: надо просто вступить в брак по расчету. Но традиции все равно нужно соблюдать, и парочке предстоит увлекательное путешествие на родину Артура – Армению, чтобы как следует познакомиться с его многочисленной родней.","imdbId":"tt3160186","duration":"1:30","slogan":null,"MPAA":null},{"id":44322,"rate":6.208,"rate_count":980,"kpOrder":16820,"name":"Дураки умирают по пятницам","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["боевик","криминал"],"age":16,"description":"Офицер милиции Андрей выходит из тюрьмы, где провел три года, осужденный по ложному обвинению. Придя, в гости к старому другу, он неожиданно натыкается на его труп. Приходится вновь спасаться от милиции. \r\n\r\nСобытия нарастают стремительно. Андрей понимает, что за ним идет настоящая охота. Кому опять понадобилась его жизнь и свобода? На этот вопрос не может ответить ни его старый друг, майор милиции, ни Яна - внезапно ворвавшаяся в его жизнь любовь и надежда.","imdbId":"tt0367685","duration":"1:36","slogan":null,"MPAA":null},{"id":256145,"rate":6.208,"rate_count":522,"kpOrder":16821,"name":"Приключения братца кролика","secondName":"The Adventures of Brer Rabbit","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Приготовтесь к веселым, безшабашным приключениям в красочном современном пересказе классических, любимых всеми историй про Братца Кролика... Дети и их родители с восторгом будут наблюдать за состязаниями в хитрости рассудительного Братца кролика и постоянно попадающего впросак недотепу Братца Лиса, Братца Медведя и целую кучу других забавных персонажей.","imdbId":"tt0493201","duration":"1:11","slogan":null,"MPAA":"G"},{"id":5414,"rate":6.207,"rate_count":37242,"kpOrder":16822,"name":"Где моя тачка, чувак?","secondName":"Dude, Where's My Car?","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","фантастика"],"age":12,"description":"Для двух придурковатых приятелей ночь прошла просто великолепно. Одна проблема - они ничего не могут вспомнить, в том числе и место, где они оставили машину. Единственное, что они точно знают — в холодильнике лежит годовой запас пудинга, а их подружки дуются из-за того, что они забыли о годовщине. Для того чтобы наладить отношения с ними, друзьям надо найти подарки, подготовленные как раз для этого случая. Но это не легко - они находятся в машине. Друзья решают вернуться и выяснить, что они делали вчера? — возможно, это их выведет к пропавшей машине. И это путешествие круто изменит их жизнь.","imdbId":"","duration":"1:19","slogan":"Вчерашнюю ночь они не помнят, сегодняшний день они не забудут","MPAA":"PG-13"},{"id":397556,"rate":6.207,"rate_count":8925,"kpOrder":16823,"name":"Ничего личного","secondName":"Duplicity","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Офицер ЦРУ Клэр Стенвик и агент службы MI6 Рэй Коваль покинули сферу правительственной разведки, чтобы нажиться на холодной войне, бушующей между двумя конкурирующими многонациональными корпорациями. Их миссия? Сохранить в тайне формулу, которая обеспечит благосостояние первой запатентовавшей ее компании.\n\rДля их работодателей – промышленного гиганта Говарда Талли и нечистого на руку дельца Дика Гарсика – нет запретных методов достижения своих целей. Но по мере повышения ставок, загадки становятся сложнее, методы – грязнее; для Клэр и Рэя самым удивительным становится их растущее притяжение друг к другу. И хотя каждый из них пытается вести двойную игру, их честолюбивые замыслы рушатся, так как они не могут обмануть собственную любовь.","imdbId":"tt1135487","duration":"2:05","slogan":"Секс работе не помеха","MPAA":"PG-13"},{"id":20816,"rate":6.207,"rate_count":2543,"kpOrder":16824,"name":"Невеста реаниматора","secondName":"Bride of Re-Animator","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Кровавые события, произошедшие в свое время в клинике Мискотоник, не останавливают Герберта Уэста и его друга Дэна Кейна: два молодых таланта продолжают свои эксперименты по улучшению уникального эликсира, способного возвращать к жизни любое, даже самое мертвое тело. Дополнив состав эликсира новым ингредиентом, Уэст и Кейн получают возможность еще более изощренно глумиться над Жизнью и Смертью...","imdbId":"","duration":"1:36","slogan":"Date. Mate. Re-animate.","MPAA":"R"},{"id":415134,"rate":6.207,"rate_count":1683,"kpOrder":16825,"name":"Стены","secondName":"Kirot","type":"FILM","year":2009,"yearEnd":0,"countries":["Израиль","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"На окраине города, в старом жилом доме, на одном этаже живут две незнакомые друг с другом девушки. Эленор работает в магазине и мечтает выиграть в лотерею, чтобы сбежать от мужа, который жестоко издевается над ней. Галя – убивает людей по заказу мафии, чтобы расплатиться с долгами и вернуться на родину к маленькой дочке. Девушки не знакомы друг с другом, все, что их объединяет, – это смежная стена и отчаянное желание изменить свою жизнь. Они напуганы и беззащитны, но ради обретения свободы готовы идти до конца…","imdbId":"","duration":"1:42","slogan":"There are no walls","MPAA":"R"},{"id":450503,"rate":6.207,"rate_count":1656,"kpOrder":16826,"name":"Я тоже тебя люблю","secondName":"I Love You Too","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джиму тридцать с хвостиком, и последние 3 года он строит отношения с Эллис. Врожденная скромность и отсутствие смелости мешают ему даже просто признаться в любви своей подруге, не говоря уже о том, чтобы предложить руку и сердце. А вот Эллис, наоборот, считает, что давно пора подняться на следующую ступень отношений…\n\rХарактер Джима круто меняется, как только он понимает, что придется возвращать свою девушку, сбежавшую в Англию. Ему на помощь приходит друг, помешанный на супермодели Франческе Моретти. Джим соглашается познакомить друга с ней, чтобы тот взамен помог ему наладить отношения со сбежавшей невестой…","imdbId":"tt1474228","duration":"1:47","slogan":"Когда хочет, но не может","MPAA":null},{"id":1045811,"rate":6.207,"rate_count":935,"kpOrder":16827,"name":"Бизнес по-казахски","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Любой успешный бизнесмен знает, что правильно подобранный персонал - главный источник прибыли.\n\rЖомарт - обычный бизнесмен, владеющий гостиницей, у которого скоро в бизнесе появится новый оборот и новое дыхание - его проектом заинтересован крупный инвестор. И в самый ответственный момент, когда нужно приготовить гостиницу для презентации - увольняются все сотрудники! Но, как говорится, если человек человеку волк, то в Казахстане человек человеку - туысқан.\n\rСобрав всех своих многочисленных родственников из аула, Жомарт собирается реабилитировать свою гостиницу. Но каково это - доверить свою работу непрофессионалам, и каково это - делать бизнес по-казахски?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42609,"rate":6.207,"rate_count":845,"kpOrder":16828,"name":"Инспектор уголовного розыска","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Дело, которое ведет майор Головко, - ограбление сберкассы. Он, конечно, найдет преступников, потому что в арсенале Головко - самые современные средства криминалистики и такие же ловкие, как он сам, коллеги.\n\rНо кроме этого, по ходу расследования Головко поможет выбрать верный путь оступившемуся человеку - доброму работяге-шоферу Севе Гринчеву.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":44615,"rate":6.207,"rate_count":864,"kpOrder":16829,"name":"Груз 300","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":18,"description":"Афганистан. 1986 год. От границы в сторону Кабула по горной дороге движется колонна советской военной бронетехники. С воздуха ее прикрывают боевые вертолеты. Путь колонны лежит через единственный в этих краях мост. Об этом прекрасно осведомлены афганские моджахеды и под руководством американских инструкторов готовят операцию по захвату моста и уничтожению заблокированной в этом случае советской техники.\n\rВ это время находящаяся в горах советская геологическая экспедиция подвергается ночному нападению душманов. Афганская охрана разбегается, и геологи решают уехать в Кабул. По дороге им сообщают о приближающейся военной колонне, с которой добираться до Кабула им будет значительно безопасней. Не знают они только одного, что уже давно включены моджахедами в операцию по захвату моста.","imdbId":"tt0309643","duration":"1:23","slogan":null,"MPAA":null},{"id":449449,"rate":6.207,"rate_count":628,"kpOrder":16830,"name":"Братья Пилоты снимают клип для MTV","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":572216,"rate":6.207,"rate_count":617,"kpOrder":16831,"name":"Папаши 2","secondName":"Un jour mon père viendra","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Бернар – богатый продвинутый сноб, Гус – бедный расточительный алкоголик. Оба абсолютно уверены, что являются отцами Хлои и отправляются вместе на ее поиски. Каково же их удивление, когда выясняется, что место папаши Хлои уже занято самозванцем...","imdbId":"","duration":"1:34","slogan":"Где ты, идеальный отец?","MPAA":null},{"id":64176,"rate":6.207,"rate_count":550,"kpOrder":16832,"name":"Вулканический удар","secondName":"Hwasango","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Он обладает сверхъестественными способностями и неуживчивым характером. Его энергия выжигает всё вокруг, но желание закончить школу боевых искусств превыше всего. Одно его появление в школе повергло всех в шок: явный талант и ураганная реакция – это то, что наконец-то поможет вернуть Таинственный Манускрипт.","imdbId":"tt0301429","duration":"2:00","slogan":"Who is the best WaSanGo Martial expert?","MPAA":"PG-13"},{"id":848004,"rate":6.206,"rate_count":17884,"kpOrder":16833,"name":"Паранормальное","secondName":"The Endless","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Ещё детьми братья Джастин и Аарон бежали из секты. Через 10 лет они получают видеопослание от членов культа и решают навестить свою бывшую «семью». Но, вернувшись, братья понимают, что кассету им никто не посылал, а с этим местом явно что-то не так. Что нечто потустороннее, во что верят сектанты, существует на самом деле.","imdbId":"tt3986820","duration":"1:51","slogan":"«Бермудский треугольник» потусторонних реальностей","MPAA":null},{"id":3758,"rate":6.206,"rate_count":9398,"kpOrder":16834,"name":"Красная планета","secondName":"Red Planet","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 21 веке Земля вымирает, и жить на ней становится все труднее. Ученые надеются основать колонию на Марсе. Команда из шести астронавтов отправляется на планету, чтобы осмотреть планету с целью ее пригодности для жизни.\n\rОднако после полугодового полета к цели при самой посадке, возникают проблемы. Теперь перед астронавтами стоит проблема - как улететь с этой планеты.","imdbId":"","duration":"1:47","slogan":"Они не нашли жизнь на Марсе. Она нашла их сама","MPAA":"PG-13"},{"id":639,"rate":6.206,"rate_count":2641,"kpOrder":16835,"name":"Последнее дело Ламарки","secondName":"City by the Sea","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Винсент Ламарка становится офицером полиции, ему поручают расследование дела о торговле наркотиками. Для сбора улик Винсенту необходимо съездить в его родной город, «город у моря». Там он встречает сына от предыдущего брака, и расследование принимает неожиданный оборот, когда он понимает, что его собственный сын – главный подозреваемый...","imdbId":"tt0269095","duration":"1:48","slogan":"Когда вы ищете убийцу, то последний подозреваемый - ваш сын","MPAA":"R"},{"id":18567,"rate":6.206,"rate_count":1280,"kpOrder":16836,"name":"По следам монстра-сельдерея","secondName":"Stalk of the Celery Monster","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм длительное время считался утраченным. Из сохранившихся отрывков невозможно составить вразумительной картины о сюжете данного анимационного фильма. Фрагменты демонстрируют бесчеловечные эксперименты кровожадного дантиста Максвелла Пейна и его впечатлительного помощника над пациентами.","imdbId":"tt0294940","duration":"0:02","slogan":null,"MPAA":null},{"id":478127,"rate":6.206,"rate_count":1182,"kpOrder":16837,"name":"Тонкий лед","secondName":"The Convincer","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Главный герой истории – отчаявшийся сотрудник страховой компании, замысливший аферу, цель которой – завладеть редкой коллекционной скрипкой работы знаменитого мастера. Затея героя приводит к непредсказуемым и опасным последствиям.","imdbId":"tt1512240","duration":"1:33","slogan":"Greetings from Kenosha, WI! Where ordinary folks can make a killing.","MPAA":"R"},{"id":592441,"rate":6.199,"rate_count":428,"kpOrder":16837,"name":"Бежать","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Илья Мохов - успешный следователь московской прокуратуры, под его руководством был раскрыт целый ряд запутанных преступлений. Но его вера в правосудие и справедливость рухнула в один момент. Угрожая расправой, бандиты потребовали закрыть дело о коррупции, которое полтора года вела его группа, и когда Мохов отказался идти на компромисс, они похитили и убили его жену. Но в суде дело было закрыто за недостаточностью улик, а преступники, достойные высшей меры наказания, были освобождены.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":180151,"rate":6.206,"rate_count":950,"kpOrder":16838,"name":"В последний раз","secondName":"The Last Time","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Преуспевающий бизнесмен Тед берёт в помощники молодого клерка Джейми, приехавшего в Нью-Йорк в поисках лучшей жизни, и вскоре страстно влюбляется в его невесту Белису. Под влиянием нахлынувшего на него чувства циничный и прагматичный деляга становится мягким и доверчивым и постепенно теряет жизненную хватку, которая всегда способствовала его успеху в бизнесе. Ведь любовь, быть может, загорелась в его судьбе в последний раз...","imdbId":"tt0469689","duration":"1:36","slogan":"Кого бы вы продали, чтобы торговать?","MPAA":"R"},{"id":94695,"rate":6.199,"rate_count":348,"kpOrder":16838,"name":"Скуби Ду: Забавные состязания «Всех мультсупер звезд»","secondName":"Scooby's All Star Laff-A-Lympics","type":"TV_SHOW","year":1977,"yearEnd":1979,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Мастера выкрутасов и неспортивности, «Отпетые мошенники», в своих коварных планах стать во что бы то ни стало победителями Смех - а-лимпиады явно не на праведном пути.\n\rЧтобы одержать победу над «Сладкоежками» и «Верными друзьями», «Отпетые мошенники» отправляются обманными путями через Францию, устраивают скачки на кенгуру в Австралии, организуют гонки на мотороллере по Италии и на гондоле по Венеции. Но вот поможет ли им хитросплетение интриг получить золото? Сумасбродные состязания разворачиваются также в Китти Хоук, в Сахаре и в Шотландии.","imdbId":"tt0181941","duration":"0:30","slogan":null,"MPAA":null},{"id":1195477,"rate":6.206,"rate_count":806,"kpOrder":16839,"name":"Проценты","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Фирма Николая на грани разорения, и некий Владимир предлагает ему деньги под проценты. Но, как выясняется, на самом деле они знакомы.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":428679,"rate":6.199,"rate_count":170,"kpOrder":16839,"name":"Театр обреченных","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Полковник в отставке, бывший следователь по особо важным делам Захаров приезжает в провинциальный городок. Решив скоротать вечер, он отправляется в театр на «Бесприданницу». Но получить удовольствие от искусства следователю было не суждено. Согласно замыслу Островского, жизнь Ларисы Огудаловой в конце пьесы обрывает выстрел. Постановка заканчивается по сценарию, зрители собираются домой. Но тут становится ясно — актриса, исполняющая роль Ларисы, убита. \n\rТеатр погружается в ужас. Захаров присоединяется к расследованию, помогая молодому следователю, и вскоре выясняет — вся труппа обречена на смерть. Убийца решил поставить спектакль по собственному безжалостному сценарию.","imdbId":"","duration":"7:56","slogan":null,"MPAA":null},{"id":103060,"rate":6.206,"rate_count":612,"kpOrder":16840,"name":"Путешествие на край ночи","secondName":"Journey to the End of the Night","type":"FILM","year":2006,"yearEnd":0,"countries":["Бразилия","Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два американца - Россо и его сын Пол зарабатывают на жизнь в Бразилии, заправляя ночным клубом-борделем, но втайне мечтают выбраться из этого дела раз и навсегда. Однажды ночью их мечты оказываются близкими к осуществлению: некий клиент забывает в клубе чемодан...","imdbId":"tt0454879","duration":"1:28","slogan":"You can escape anything but your destiny.","MPAA":"R"},{"id":325752,"rate":6.198,"rate_count":165,"kpOrder":16840,"name":"Цвет греха","secondName":"Da Cor do Pecado","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Красавец Пака – одержимый ботаник, он обожествляет свою профессию. И хотя парень является единственным наследником огромного богатства своего отца, он не желает иметь никакого отношения к семейному бизнесу. Пака вырос в роскошном особняке, будучи единственным ребенком в семье. Однажды судьба забросает его в северо-восточную провинцию Мараньяу, куда исследователь приезжает изучать лечебные травы. На ярмарке его внимание привлекает чернокожая красавица-танцовщица, которая потом оказывается хозяйкой лавки, где торгуют различными видами врачебных трав. И в свободную, независимую, легкую жизнь Пака, в котором все ясно и просто, врывается любовь. Миллионер и бедная красавица-мулатка – это дуэт из сказки, а родственники Пака и его невеста Барбара такие вещи называют мезальянсом.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":252007,"rate":6.206,"rate_count":520,"kpOrder":16841,"name":"Знаки любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Глубокой ночью на окраине Москвы встречаются трое колдунов. Они уже давно вынуждены работать друг против друга. Конфликт, в который вовлечены лучшие колдовские силы столицы, является банальным любовным треугольником. Алексей – завидный мужчина и неплохо зарабатывает, его жена Маша, закомплексованная и неуверенная в себе молодая женщина, давно живет только интересами семьи, а любовница Ирина не остановится ни перед чем, ради того, чтобы занять ее место.","imdbId":"tt0780071","duration":"2:13","slogan":null,"MPAA":null},{"id":491681,"rate":6.197,"rate_count":189,"kpOrder":16841,"name":"Телефон полиции – 110","secondName":"Polizeiruf 110","type":"TV_SHOW","year":1971,"yearEnd":1,"countries":["Германия (ГДР)"],"genres":["драма","криминал"],"age":null,"description":"Телесериал о сыщике Фуксе и лейтенанте Вере Арндт, которые за 20 экранных лет, в ГДР, раскрыли 153 тяжких преступления.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":840119,"rate":6.205,"rate_count":9140,"kpOrder":16842,"name":"Рики и Флэш","secondName":"Ricki and the Flash","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"История экстравагантной творческой личности, которая неожиданно возвращается в дом к своему бывшему мужу спустя много лет жизни вдали от него и детей.","imdbId":"tt3623726","duration":"1:41","slogan":"Когда мама младше дочки","MPAA":"PG-13"},{"id":1007829,"rate":6.197,"rate_count":142,"kpOrder":16842,"name":"Лед","secondName":"Ice","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В центре истории — единокровные братья Джейк и Фредди, сыновья Айзека Грина, патриарха семьи-владелицы компании G&G Diamonds, занимающейся торговлей алмазами, в том числе и на чёрном рынке Лос-Анджелеса. Когда Фредди по случайности убивает известного торговца бриллиантами, Джейку предстоит спасти от верной смерти брата и семейный бизнес. На пути к цели главному герою предстоит столкнуться с головорезами, грязными сделками, поддельными сертификатами и сотрудниками ФБР.","imdbId":"tt4659174","duration":"1:00","slogan":"Come get your cut","MPAA":null},{"id":1048339,"rate":6.205,"rate_count":1435,"kpOrder":16844,"name":"Мастер Z: Наследие Ип Мана","secondName":"Cheung Tin-Chi","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик"],"age":null,"description":"После поражения от Ип Мана Чун Тинь-Чи решает исправиться и вести тихую мирную жизнь, но зло само нарывается на неприятности.","imdbId":"tt7262882","duration":"1:47","slogan":null,"MPAA":null},{"id":892205,"rate":6.196,"rate_count":95,"kpOrder":16844,"name":"Судьба: Девочка-волшебница Иллия","secondName":"Fate/kaleid liner Prisma Illya 2wei! Herz!","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Наконец-то началось лето - пора жарких деньков и поездок к морю. Неужели наши героини наконец-то смогут спокойно вздохнуть и насладиться летним отдыхом?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":196299,"rate":6.205,"rate_count":1122,"kpOrder":16845,"name":"Правда или желание","secondName":"Action vérité","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":16,"description":"Коротенькая зарисовка о том, как четверо подростков, две девушки и двое юношей проводят вместе свободное время: общаются на запретные «взрослые темы», целуются на время, курят, спорят о вечном…","imdbId":"tt0166471","duration":"0:04","slogan":null,"MPAA":null},{"id":678319,"rate":6.196,"rate_count":81,"kpOrder":16845,"name":"Цепная реакция","secondName":"Unchained Reaction","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"«Разрушители легенд» Адам и Джейми приглашают на конкурс, в котором командам предоставляется одинаковый набор инструментов и материалов и даётся пять дней на то, чтобы создать несколько механизмов, способных своим взаимодействием вызвать цепную реакцию.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":571951,"rate":6.205,"rate_count":764,"kpOrder":16846,"name":"Фил Спектор","secondName":"Phil Spector","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":18,"description":"История отношений Фила Спектора и адвоката Линды Кенни Баден в тот период, когда он - легенда музыкального бизнеса - был под следствием по делу об убийстве Ланы Кларксон.","imdbId":"","duration":"1:32","slogan":"The truth is somewhere in the mix.","MPAA":null},{"id":251972,"rate":6.196,"rate_count":69,"kpOrder":16846,"name":"Приключения из книги добродетелей","secondName":"Adventures from the Book of Virtues","type":"TV_SHOW","year":1996,"yearEnd":2009,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"","imdbId":"tt0227868","duration":"0:30","slogan":null,"MPAA":null},{"id":660458,"rate":6.205,"rate_count":714,"kpOrder":16847,"name":"Любовь вслепую","secondName":"Blind","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Жизни Сьюзен позавидовали бы многие - роскошные апартаменты в центре города, дорогие украшения, гламурные вечеринки в обществе влиятельных людей Америки. Однажды жизнь светской красавицы кардинально меняется после ареста ее мужа, крупного бизнесмена, которому было предъявлено обвинение в крупных финансовых махинациях с использованием банковских счетов своей жены.\n\rПо приговору суда Сьюзен обязана отработать 100 часов в специальном учреждении. Там Сьюзен знакомится с Биллом, попавшим в автомобильную катастрофу, в которой полностью лишился зрения. Билл имеет довольно скверный характер и поначалу их отношения не складываются. Но с каждым днём они всё больше начинают узнавать друг друга и их вынужденное общение переходит во что-то большее, нежели простая дружба.","imdbId":"tt1935089","duration":"1:38","slogan":"Love... Unexpected.","MPAA":"R"},{"id":449847,"rate":6.195,"rate_count":183,"kpOrder":16847,"name":"Национальное достояние","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Это музыкальная комедия, рассказывающая о жизни современного военного оркестра. Главные герои - солдаты-сверхсрочники, талантливые музыканты и весельчаки. В свободное от службы время они, как и обычная молодежь, отдыхают как умеют: подрабатывают, влюбляются и шутят друг над другом. Руководит ими дирижер по фамилии Запорожец.\n\rОднажды в дивизию приезжает серьезная комиссия из НАТО, чтобы просмотреть, как оркестр подготовился к выступлению на международном конкурсе военных оркестров. В этом нет ничего необычного кроме того, что дирижером оказывается молодая красивая женщина Гейл МакКинли...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":820701,"rate":6.205,"rate_count":543,"kpOrder":16848,"name":"Отчаянный ход","secondName":"The Last Full Measure","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"Военный медик Уильям Питсенбаргер в ходе специальной операции во время войны во Вьетнаме спас более 60-ти сослуживцев. Несмотря на героические действия, ему не был присуждена Медаль Почёта. 30 лет спустя работнику Пентагона поручают разобраться, почему награда не нашла героя. В ходе расследования он натыкается на заговор, покрывающий ошибку высшего руководства армии США.","imdbId":"tt0783640","duration":"1:56","slogan":"Великая жертва заслуживает высшей награды","MPAA":"R"},{"id":1049076,"rate":6.205,"rate_count":531,"kpOrder":16849,"name":"Чумовая семейка: Зомби на продажу","secondName":"Gimyohan gajok","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"В корейской глубинке обычная семья живёт на когда-то работавшей заправке, и у каждого её члена свои жизненные приоритеты и отличное от других мнение, как надо вести бизнес, а пожилой глава семейства и вовсе хочет бросить всё и уехать на Гавайи. Однажды в деревню забредает зомби и кусает дедулю. Немного полежав в горячечном поту, дед приходит в себя сильно помолодевшим. Семейство решает извлечь из подвернувшейся возможности выгоду и начинает продавать молодящий укус пойманного зомби.","imdbId":"tt9765144","duration":"1:52","slogan":null,"MPAA":null},{"id":586502,"rate":6.194,"rate_count":186,"kpOrder":16849,"name":"Защитница","secondName":"The Protector","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Шоу рассказывает о Глории Шеппард, матери-одиночки и детектива убойного отдела полиции Лос-Анджелеса,  которую играет Элли Уокер. Она пытается сбалансировать свою личную и профессиональную жизнь, в то время когда ей приходится воспитывать двоих детей и жить под одной крышей с проблемным младшим братом Дэйви.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":606698,"rate":6.204,"rate_count":47155,"kpOrder":16850,"name":"Поймай толстуху, если сможешь","secondName":"Identity Thief","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Главный герой фильма - молодой человек по имени Сэнди, являющийся добропорядочным гражданином, однажды узнает, что кто-то умудрился воспользоваться его именем и кредитной картой. Каково же было его удивление, когда злоумышленником оказалась представительница прекрасного пола. Сэнди был в полном недоумении, но решил найти эту наглую женщину и поговорить с ней. Но она совершенно не жалеет о содеянном преступлении и не станет сдаваться без боя!","imdbId":"tt2024432","duration":"1:51","slogan":"Is this the face of a thief?","MPAA":"R"},{"id":408782,"rate":6.194,"rate_count":164,"kpOrder":16850,"name":"Инуками!","secondName":"Inukami!","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кавахира Кэйта — потомок могучего клана, способного призывать Инуками. Так как он «обычный» подросток, то обожает деньги и девчонок. У него есть своя Инуками, которую зовут Ёко. Она очень милая и красивая, но почти неуправляемая. Вместе они борются с силами зла.","imdbId":"tt0983967","duration":"0:25","slogan":null,"MPAA":null},{"id":198133,"rate":6.204,"rate_count":16528,"kpOrder":16851,"name":"Пассажиры","secondName":"Passengers","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":16,"description":"События разворачиваются вокруг женщины-психиатра, помогающей шести уцелевшим в авиакатастрофе пассажирам справиться с пережитым шоком. С одним из пациентов у доктора завязывается роман, но любовная идиллия чахнет на корню, когда выжившие начинают бесследно исчезать. Героиня подозревает заговор и отправляется на поиски правды.","imdbId":"tt0449487","duration":"1:33","slogan":"The Truth Can't Hide Forever","MPAA":"PG-13"},{"id":934220,"rate":6.204,"rate_count":10540,"kpOrder":16852,"name":"Сказ о Петре и Февронии","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"XIII век. Злодей захватил власть в Муромском княжестве. Только отважный воин Петр выходит на бой со злодеем и побеждает его. Но ядовитая кровь колдуна отравляет спасителя княжества. Целительница Феврония готова применить свой дар, чтобы спасти Петра. Между молодыми людьми вспыхивает настоящее чистое чувство, которое им предстоит сохранить, несмотря на множество препятствий.","imdbId":"tt7120938","duration":"1:25","slogan":"Любовь и верность на века","MPAA":null},{"id":1006725,"rate":6.193,"rate_count":315,"kpOrder":16852,"name":"Попадец","secondName":"Zapped","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"Клерк Брайан благодаря сбою в пространственно-временном континууме получает магический браслет. С его помощью он перемещается в параллельный мир, где хоть и чувствует себя неплохо, ввиду того, что компания подобралась соответствующая, но все равно хочет вернуться домой. А это не так-то просто сделать.","imdbId":"tt6038226","duration":"0:30","slogan":null,"MPAA":null},{"id":11588,"rate":6.204,"rate_count":9982,"kpOrder":16853,"name":"Бессмертные: Война миров","secondName":"Immortel (ad vitam)","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["мелодрама","фантастика","фэнтези"],"age":12,"description":"2095 год. Над трехуровневым Нью-Йорком парит пирамида бессмертных богов, зловещая корпорация «Евгеника» похищает людей для своих тайных экспериментов, а в мрачных закоулках рыщет серийный убийца, про которого известно лишь то, что он - нечеловек. \r\n\r\nЗдесь Джилл, загадочную женщину с синими волосами и синими слезами, ждет встреча с древним богом Гором, приговоренным другими богами к смерти. У него есть всего семь дней, чтобы найти человеческую оболочку и соблазнить Джилл, обладающую таинственным даром и способную спасти обреченное божество. \r\n\r\nЕдинственный выбор Гора - тело замороженного 30 лет назад бунтаря Никопола, которому известны страшные тайны Нью-Йорка будущего… ","imdbId":"tt0314063","duration":"1:43","slogan":"The ancient gods have returned","MPAA":"R"},{"id":898637,"rate":6.192,"rate_count":494,"kpOrder":16853,"name":"Дробилка","secondName":"The Grinder","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Телевизионный адвокат Дин Сандерсон, живший в Голливуде, возвращается в свой родной городок, считая, что опыта его работы на телевидении должно быть достаточно для того, чтобы управлять семейной юридической фирмой.","imdbId":"tt4481322","duration":"0:21","slogan":"Two brothers. One's a lawyer. The other played one on TV.","MPAA":null},{"id":404891,"rate":6.204,"rate_count":8554,"kpOrder":16854,"name":"12 раундов","secondName":"12 Rounds","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Дэнни Фишер, новоорлеанский полицейский, единолично арестовывает Майлса Джексона, одного из наиболее опасных и разыскиваемых преступников в мире. Однако при этом страшный несчастный случай уносит жизнь подруги Майлса. Годом позже жаждущий мести Джексон совершает побег из тюрьмы и похищает подругу Дэнни. Вынужденный принять участие в 12 раундах опасных игр, расставленных по всему городу, Дэнни будет делать все, чтобы остановить больную игру этого сумасшедшего и достигнуть своей истинной цели прежде, чем пострадают невинные люди, а любовь всей его жизни уйдет навсегда.","imdbId":"tt1160368","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":679551,"rate":6.192,"rate_count":194,"kpOrder":16854,"name":"Мария Верн","secondName":"Maria Wern","type":"TV_SHOW","year":2008,"yearEnd":2018,"countries":["Швеция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"После смерти мужа, полицейский инспектор Мария Верн переезжает на живописный шведский остров Готланд с двумя детьми, чтобы начать все сначала.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":630018,"rate":6.204,"rate_count":2243,"kpOrder":16855,"name":"Вечное возвращение","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Герои фильма - мужчина и женщина, не встречавшиеся много лет. Пришел мужчина к женщине. Пришел в шляпе, да так волновался, что забыл ее снять. Они однокурсники, не виделись сто лет, он и живет давно в другом городе, а сюда приехал в командировку. И сразу к ней, с вопросом: как поделить себя между женой и любовницей? Ни один совет не звучит убедительно: он любит обеих, но жить с обеими не в состоянии. Озлившись, визитер хлопает дверью. Но приходит вновь, ведь других знакомых в этом городе у него нет. И возвращается. И возвращается.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":474277,"rate":6.192,"rate_count":128,"kpOrder":16855,"name":"Марисоль","secondName":"Marisol","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Марисоль - бедная девушка, живущая вместе с больной матерью Софией и продающая бумажные цветы, чтобы хоть как-то помочь семье. Марио, жених Марисоль, лишь притворяется, что любит девушку, а на самом деле выманивает у нее все заработанные деньги.\n\rВ детстве Марисоль поранилась осколками зеркала, и с тех пор на ее щеке красуется уродливый шрам. София часто говорит дочери, что Марисоль - внучка Алонсо Гарсеса дель Валле, богатого и знатного человека, но девушка считает, что мать просто бредит. \n\rМного лет назад София ушла из дома отца, потому что он был против ее брака с Ледесмой. Теперь Алонсо разыскивает ее, не подозревая, что у него есть внучка Марисоль, которая живет в бедности.","imdbId":"","duration":"0:45","slogan":"Con amor todo florece. (With Love, Everything Blossoms)","MPAA":null},{"id":692946,"rate":6.204,"rate_count":1144,"kpOrder":16856,"name":"Ты это обещала","secondName":"Du hast es versprochen","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Две бывшие подруги, встретившись вновь через много лет, решили провести несколько дней на маленьком острове, где они когда-то жили. Но безмятежного отдыха не получилось - давняя трагедия, участниками и жертвами которой они когда-то были, оказывается, не забыта. И кто-то решил отомстить ее виновникам.","imdbId":"tt2278988","duration":"1:36","slogan":"Two best friends from childhood are haunted by the ghosts of their past.","MPAA":null},{"id":1008302,"rate":6.204,"rate_count":1022,"kpOrder":16857,"name":"Мышеловка на три персоны","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Катя, Жанна и Ирина – неунывающие подруги бальзаковского возраста. Секретов между ними давно нет, они привыкли все поверять друг другу и помогать в любой беде. Им не надо искать неприятности, неприятности их сами находят.\n\rУ Кати радость: ее любимый муж Валик, он же профессор Кряквин, вернулся из длительной экспедиции. Но эта радость омрачается ужасным событием – вскоре Валика обвиняют в убийстве вредной старушки-соседки… А что еще можно подумать, если его застали над трупом с окровавленным топором в руках? Конечно же, подруги не оставят Катю в беде. Ирина и Жанна спешат на помощь и начинают собственное расследование.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42081,"rate":6.204,"rate_count":494,"kpOrder":16858,"name":"Рейс 222","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Солистка балета и ее муж, профессиональный спортсмен, одновременно оказываются в Нью-Йорке. Муж просит у американских властей политического убежища. Своим поступком он ставит жену перед выбором: вернуться на родину или остаться с мужем.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1273210,"rate":6.191,"rate_count":480,"kpOrder":16858,"name":"Слёборн: Эпидемия на острове","secondName":"Sløborn","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Германия","Дания","Польша"],"genres":["драма","триллер","фантастика"],"age":16,"description":"История борьбы островитян со страшным вирусом. Каждому предстоит узнать, во что превращаются современные люди, когда тонкий налет цивилизованности исчезает под напором смертельной опасности.","imdbId":"tt10384106","duration":"0:48","slogan":null,"MPAA":null},{"id":840255,"rate":6.203,"rate_count":1261,"kpOrder":16859,"name":"Тэли и Толи","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Грузия","Канада","Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Эта житейская история, происходящая в горах Северного Кавказа на границе двух деревень - осетинского Толи и грузинского Тэли, рассказывает нам о простых и наивных людях, которые, вопреки тому, что их сегодня пытаются разделить официальной границей, хотят жить в мире и согласии, не взирая на национальности и реалии времени - так, как сотни лет жили их деды и прадеды, привыкшие все конфликты решать мирным путем и по обычаям Кавказа - за большим столом с вином и песнями…","imdbId":"","duration":"1:17","slogan":"Про дружбу без границ.","MPAA":null},{"id":705704,"rate":6.191,"rate_count":253,"kpOrder":16859,"name":"1812: Энциклопедия великой войны","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"В июне 1812 года, форсировав Неман, в Россию хлынула 640-тысячная армия захватчиков, а полгода спустя тот же Неман пересекли, но в обратном направлении, 30 тысяч побитых «завоевателей» — оборванных, еле живых. Войско Наполеона, не знавшее поражений на пространстве от Рейна до Египта, от Лиссабона до Греческого архипелага, от Рима до Балтики, пережило неслыханную в истории военную катастрофу. Нет, русские не «взяли числом». К началу войны Франция вместе с вассалами, снабжавшими ее пушечным мясом, имела вдвое большее население, чем Россия, а русская армия уступала французской по численности в полтора раза.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":470770,"rate":6.203,"rate_count":989,"kpOrder":16860,"name":"Основание Китая","secondName":"Jian guo da ye","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","история"],"age":null,"description":"Эпическая историческая драма, посвящённая шестидесятилетнему юбилею основания Китайской Народной Республики. Фильм посвящен событиям между 1945 и 1949 годами, когда коммунисты под руководством Мао Цзэдуна боролись с националистами Чана Кайши после неудачной попытки создать демократическое коалиционное правительство. Мы увидим как в 1948 году впервые было проведено заседание Народной политической консультативной конференции, которое и сейчас является важным консультативным органом.","imdbId":"tt1438461","duration":"2:18","slogan":null,"MPAA":null},{"id":725001,"rate":6.191,"rate_count":117,"kpOrder":16860,"name":"Арена","secondName":"Arena","type":"TV_SHOW","year":1975,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0199184","duration":"","slogan":null,"MPAA":null},{"id":493271,"rate":6.202,"rate_count":147698,"kpOrder":16861,"name":"Хроники хищных городов","secondName":"Mortal Engines","type":"FILM","year":2018,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Прошли тысячелетия после того, как мир настиг апокалипсис. Человечество адаптировалось и теперь живет по новым правилам. Гигантские движущиеся мегаполисы рассекают пустоши и поглощают маленькие города ради ресурсов. Том Нэтсуорти из нижнего уровня  великого Лондона оказывается в смертельной опасности, когда на его пути появляется скрывающаяся от закона бунтарка Эстер Шоу. Они не должны были встретиться, но им суждено изменить будущее.","imdbId":"tt1571234","duration":"2:08","slogan":"Some scars never heal.","MPAA":"PG-13"},{"id":694542,"rate":6.191,"rate_count":105,"kpOrder":16861,"name":"Оборотни нашего городка","secondName":"Wolfpack of Reseda","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Если бы посредственность была добродетелью, Бен Марч был бы Далай Ламой. Его жизнь состоит из обычной работы по продаже автостраховки и обычной квартиры, которую он снимает совместно с человеком, которого нашёл через Интернет. Между работой и домом, в пределах обычного маленького городка Резеда, он перемещается на обычной подержанной машине.","imdbId":"","duration":"1:21","slogan":"We're Animals, Man","MPAA":null},{"id":572027,"rate":6.202,"rate_count":39074,"kpOrder":16862,"name":"Ограбление казино","secondName":"Killing Them Softly","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Во время подпольной игры в покер совершено ограбление, и угроза повисла над всем воровским сообществом. Воротилы мафии рассчитывают, что Джеки Коган найдет виновных. Однако, вращаясь среди нерешительных заказчиков, жуликов-ростовщиков, усталых убийц и тех, кто спланировал «дело», даже специалисту трудно сохранить контроль над ситуацией…","imdbId":"tt1764234","duration":"1:37","slogan":"In America you're on your own","MPAA":"R"},{"id":1002714,"rate":6.202,"rate_count":32315,"kpOrder":16863,"name":"Рубеж","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения","фантастика"],"age":12,"description":"У Михаила есть всё. Всё, кроме любви, и его это устраивает. Но вот он встречает ЕЁ, и всё, чего он добился в этой жизни, рушится в один миг. Не все умеют любить. Не каждому дано любить… Чтобы обрести право на любовь, Михаил получает возможность перемещаться во времени. Туда, где нет кредиток и гаджетов, где гибнут миллионы людей, и превращаются в руины города. Теперь, чтобы не сойти с ума и остаться в настоящем, ему придется принять правила опасного экзистенциального квеста.","imdbId":"tt7267706","duration":"1:38","slogan":"Пройти сквозь время, чтобы спасти любовь","MPAA":null},{"id":714284,"rate":6.19,"rate_count":161,"kpOrder":16863,"name":"Ведьмы четырёх стихий","secondName":"Switch","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Это история очень современного ковена (магического клана) из четырех лондонских девиц, занимающихся магией. Они могут оживить кота, стереть память зловредного босса и даже приворожить настоящего мачо.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81856,"rate":6.202,"rate_count":27594,"kpOrder":16864,"name":"Девушка моих кошмаров","secondName":"The Heartbreak Kid","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"История о парне, терпевшем неудачу за неудачей на любовном фронте и в результате женившемся на идеальной, вроде бы, девушке, которая только во время медового месяца открыла свое истинное лицо – психопатки, экстремалки и капризной стервы. Он в шоке, но тут на горизонте появляется настоящая Девушка Его Мечты – умница-красавица, веселушка и вообще - само совершенство.","imdbId":"","duration":"1:55","slogan":"Всю жизнь он ждал свою Единственную. Жаль, что не подождал еще неделю...","MPAA":"R"},{"id":1282031,"rate":6.202,"rate_count":6765,"kpOrder":16865,"name":"#выжить","secondName":"#saraitda","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","ужасы"],"age":16,"description":"Молодой бездельник О Джон-у собирался провести очередной день как обычно — за видеоиграми, но внезапно в Сеуле происходит прорыв зомбивирусной инфекции. Пока эпидемия набирает обороты, и соседи по небольшому жилому комплексу мечутся в панике, распространяя заразу, парень успевает забаррикадироваться у себя в квартире. Через некоторое время Джон-у заметит, что в доме напротив, так же как и он, прячется девушка.","imdbId":"","duration":"1:38","slogan":"You Must Survive","MPAA":null},{"id":586799,"rate":6.189,"rate_count":229,"kpOrder":16865,"name":"Роб","secondName":"Rob","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Застенчивый мужчина женился на латиноамериканке с огромной семьей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":464376,"rate":6.202,"rate_count":6342,"kpOrder":16866,"name":"Маппеты","secondName":"The Muppets","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","приключения"],"age":0,"description":"Сюжет объединяет потрепанных кукол для финального шоу, которое призвано спасти киностудию от разорения.","imdbId":"","duration":"1:43","slogan":"Они ближе, чем ты думаешь","MPAA":"PG"},{"id":95341,"rate":6.202,"rate_count":2129,"kpOrder":16867,"name":"Салемские вампиры","secondName":"Salem's Lot","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Бен Мейрс, успешный романист, возвращается домой в Салемс лот после многих лет отсутствия. Мейрс видит зловещий дом Марстенов, где у него был неприятный эпизод, когда он был ребенком. Дом теперь был куплен антикварами, Страйкером и его загадочным партнером Барлоу. \n\rКогда местные жители начинают исчезать, затем возвращаясь, превратившись в вампиров, Мейрс начинает подозревать, что Барлоу и Страйкер представляют собой совсем не то, чем они кажутся...","imdbId":"","duration":"3:07","slogan":"Iconic terror from the No 1 bestselling writer.","MPAA":"PG"},{"id":21291,"rate":6.202,"rate_count":1381,"kpOrder":16868,"name":"Пола Х","secondName":"Pola X","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":18,"description":"Беззаботная жизнь богатых Пьера и его матушки кажется незыблемой и непоколебимой, как стены их шикарного дома. Анонимно опубликованная новелла Пьера становится хитом, а сам он готов вступить в долгожданный брак со своей кузиной, красавицей-блондинкой Люси. Но странная встреча на лесной дороге с темноволосой бродяжкой в корне меняет судьбу Пьера.\n\rЗагадочная путница сообщает ему свою тайну: на самом деле она его сестра Изабель, брошенная отцом. Мир внезапно переворачивается в сознании юноши, что-то заставляет его поверить этой женщине, и он решается на невозможное: Пьер покидает Люси и свою чрезмерно любящую матушку и вместе с Изабель направляется в Париж, чтобы познать темные стороны человеческой натуры.\n\rВ предместьях большого города они находят прибежище в таинственном обществе. Отношения Пьера с Изабель выходят за рамки братских: ложь, лицемерие, дикая страсть и всепоглощающая любовь переворачивает жизнь двух молодых людей, бросая их в жернова коварной судьбы.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":77738,"rate":6.202,"rate_count":499,"kpOrder":16869,"name":"Вернуть отправителю","secondName":"Return to Sender","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["драма","триллер"],"age":16,"description":"Молодую женщину Шарлоту Кори приговаривают к смертной казни за похищение  и убийство ребенка.  Множество косвенных улик указывают на вину осужденной. В скором времени приговор будет приведен в исполнение. Но в этом мрачном деле слишком много загадок, которые так и не смогла распутать полиция.\n\rАдвокат осужденной всеми силами пытается обжаловать решение суда, поскольку уверена в невиновности своей подзащитной. Томящаяся в заключении Шарлота находит друга по переписке Фрэнка Ницше. С каждым письмом он все сильнее увлекается незнакомкой и однажды понимает, что безумно любит ее.  До казни остаются считанные дни. Чтобы спасти Шарлоту, Фрэнк начинает собственное расследование.","imdbId":"tt0396190","duration":"1:49","slogan":"How can you save someone, who won't save herself?","MPAA":"R"},{"id":1272294,"rate":6.201,"rate_count":8238,"kpOrder":16870,"name":"Русский рейд","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":18,"description":"Рейдеры подготовили идеальный план по захвату завода: инсайдеры, подробные чертежи территории, завязки на высшем уровне, компромат на собственников, хакерская поддержка. На их стороне внезапность и прекрасно подготовленная команда головорезов. Но захват оборачивается кровавой ловушкой, ведь банду нападающих ведет человек со своим представлением о целях рейда. Его приоритет - не завод и не деньги, для него главное – справедливость и месть!","imdbId":"","duration":"1:43","slogan":"A mercenary with a cause is a hero.","MPAA":null},{"id":735178,"rate":6.201,"rate_count":7955,"kpOrder":16871,"name":"Сен-Лоран. Стиль – это я","secondName":"Saint Laurent","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Конец 1960-х, модный дом молодого Ива Сен-Лорана процветает, а сам дизайнер переживает пьянящий успех и отчаяние. На богемных парижских вечеринках, в Марракеше, в полотнах Уорхолла и книгах Пруста Сен-Лоран ищет и ответы на вопросы, и вдохновение. Но лишь такому утонченному режиссеру, как Бертран Бонелло, удается не только рассказать историю уникального модельера, но и создать портрет эпохи с её диалогами, непомерными развлечениями и умением любой ценой проживать каждый момент жизни красиво.","imdbId":"tt2707848","duration":"2:30","slogan":"The story that has never been told before","MPAA":"R"},{"id":1199541,"rate":6.201,"rate_count":6620,"kpOrder":16872,"name":"Хандра","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История троих друзей, снимающих вместе квартиру в Москве. Безработный Деня встречает беременную бывшую из Красноярска, диджей Виталик теряет деньги за хату, а режиссер Леша пытается вместо рекламы кондиционеров снять артхаусный фильм. Разобраться с проблемами друзьям мешают киргизы-заговорщики, врачи-сексисты, омоновцы-ГЛИЦИНисты и прочие небезопасные сограждане.","imdbId":"","duration":"1:40","slogan":"Я шатаюсь по Москве","MPAA":null},{"id":17641,"rate":6.201,"rate_count":1842,"kpOrder":16873,"name":"Бесконечная любовь","secondName":"Endless Love","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Это история о власти любви, о власти столь сильного, столь всепоглощающего чувства, что оно оказывает мощное влияние на всех, кто попадает в его орбиту.","imdbId":"tt0082329","duration":"1:56","slogan":"Ей 15. Ему 17. Любовь, которая пугает всех родителей","MPAA":"R"},{"id":41630,"rate":6.201,"rate_count":1279,"kpOrder":16874,"name":"Москва","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Москва, 90 - е. Город без прошлого и без будущего. Город, который не прощает ошибок. Московская богема, криминальный бизнес, ночная жизнь, легкие деньги, возбуждение и растерянность образуют поверхность этой жизни.\n\rВо время очередной перевозки партии нала для нового русского по кличке Майкл деньги исчезают. Ситуация осложняется еще больше, когда накануне свадьбы невеста Майкла влюбляется в его друга, которого тот подозревает в похищении денег.\n\rГерои пытаются заглушить страх перед разрушительной жестокостью жизни алкоголем и сексом. Интрига продолжает разрастаться, пока проблема не разрешается наиболее универсальным способом - пулей в затылок...","imdbId":"tt0160550","duration":"2:17","slogan":null,"MPAA":null},{"id":6472,"rate":6.201,"rate_count":1139,"kpOrder":16875,"name":"Жажда смерти 3","secondName":"Death Wish 3","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Молодёжная банда крушит квартиру и избивает до смерти старика, посмевшего им сопротивляться. Его приехавший друг Пол Керси успевает уловить предсмертный вздох. Полиция арестовывает его по обвинению в убийстве. В камере Пол вступает в конфликт с местным авторитетом, который с этого момента становится его смертельным врагом. Полиция узнаёт в приезжем известного нью-йоркского «ночного мстителя», и инспектор, отпуская его на свободу, просит помощи в наведении порядка в квартале. Пол занимает квартиру погибшего друга и начинает войну с бандой.","imdbId":"tt0089003","duration":"1:32","slogan":"He's back in New York bringing justice to the streets...","MPAA":"R"},{"id":5002,"rate":6.2,"rate_count":64879,"kpOrder":16876,"name":"Очень страшное кино 3","secondName":"Scary Movie 3","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Журналистка Синди Кэмпбелл становится свидетельницей необъяснимых явлений. На Землю готовится высадиться десант зловещих инопланетян, на полях появляются странные концентрические круги, некий Избранный пророчит нехорошее всему человечеству, дети со странными глазами пугают взрослых, под угрозой жизнь самого Президента. Зло наступает со всех сторон.","imdbId":"tt0306047","duration":"1:24","slogan":"Тройная перезагрузка","MPAA":"PG-13"},{"id":94684,"rate":6.187,"rate_count":376,"kpOrder":16876,"name":"Команда спасателей Капитана Планеты","secondName":"Captain Planet and the Planeteers","type":"TV_SHOW","year":1990,"yearEnd":1996,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Планета Земля в опасности! И Гея, богиня Земли, посылает магические кольца команде спасателей пяти мальчишкам и девчонкам в разные концы света. Соединив силу этих колец, ребята вызывают супергероя, Капитана Планеты, и спешат на помощь землянам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":780451,"rate":6.2,"rate_count":47659,"kpOrder":16877,"name":"Несносный дед","secondName":"Bad Grandpa","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"86-летний старикан по имени Ирвинг Зисман путешествует по Америке с необычным компаньоном – восьмилетним «внуком» Билли.\n\rПо дороге заводной дедушка знакомит впечатлительного Билли с людьми, местами и ситуациями, которые вряд ли укладываются в рамки привычных представлений о воспитании. Парочка столкнется со стриптизерами, разъяренными участниками помпезного детского конкурса красоты и их не менее злыми мамашами, скорбящими посетителями панихиды, завсегдатаями бара для байкеров и другими ничего не подозревающими гражданами США.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":632534,"rate":6.187,"rate_count":354,"kpOrder":16877,"name":"Икорный барон","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В большой провинциальный город N под видом нового государственного инспектора рыбоохраны приезжает Сергей Бортник. На самом деле он – следователь по особо важным делам Следственного Комитета. Здесь Бортник встречает свою давнюю любовь Лизу, нынче – жену местного олигарха Збруева, приятеля юности. Но приехал сюда Бортник вовсе не устраивать свою личную жизнь. В городе появился Икорный Барон – властный и неуловимый, жестокий и находчивый. \n\rВместе с участковым Иваном Кашиным Бортник ищет Барона – но тот оказывается слишком хитрым...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":717649,"rate":6.2,"rate_count":8319,"kpOrder":16878,"name":"Анжелика, маркиза ангелов","secondName":"Angélique, marquise des anges","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","приключения"],"age":16,"description":"Франция XVII века. Юную красавицу Анжелику выдают замуж за графа де Пейрака, обладающего огромным состоянием и слывущего «колдуном». Поначалу Анжелика ненавидит мужа, но постепенно начинает понимать, что за суровой внешностью скрывается обаятельным, добрый, чуткий и справедливый мужчина. Между супругами вспыхивает настоящая любовь, но идиллия оказывается недолгой.\n\rКороля Людовика XIV, проездом посетившего замок Де Пейрака, начинает терзать зависть к семейному счастью и богатству своего подданного. Де Пейрак заточен в Бастилию и ждет казни. Но Анжелика готова биться за свою любовь до последнего вздоха. На помощь энергичной и независимой красавице приходит давно влюбленный в нее Николя – предводитель парижских разбойников.","imdbId":"tt2776074","duration":"1:53","slogan":null,"MPAA":null},{"id":469668,"rate":6.187,"rate_count":306,"kpOrder":16878,"name":"Вэб-терапия","secondName":"Web Therapy","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эксцентричный психотерапевт Фиона Уоллс разработала новую методику общения с пациентами: всего три минуты разговора и никаких лишних слов и воспоминаний. Прием транслируется в Интернете посредством вэб-камер для привлечения инвесторов, которые должны помочь Фионе распространить новую методику по всему миру.","imdbId":"tt1343865","duration":"0:05","slogan":null,"MPAA":null},{"id":600,"rate":6.2,"rate_count":3305,"kpOrder":16879,"name":"Авалон","secondName":"Avalon","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша","Япония"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"В отдаленном будущем человечество осваивает виртуальный мир компьютерной игры под названием «Авалон». Лишь немногим удается достичь в игре финального уровня, а те, кто возвращаются с него, впадают в коматозное состояние. Чтобы попытаться спасти своего возлюбленного от этой участи, Эш преисполнена решимости пройти всю игру и встретиться в финале с загадочным персонажем по имени Призрак.","imdbId":"tt0267287","duration":"1:47","slogan":"Настоящая матрица - это авалон","MPAA":"R"},{"id":230385,"rate":6.187,"rate_count":292,"kpOrder":16879,"name":"Сказки Альфа","secondName":"ALF Tales","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Истории инопланетянина Гордона Шамвея о его приключениях на родной планете Мелмак, до того как он прибыл на Землю.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":724102,"rate":6.2,"rate_count":3104,"kpOrder":16880,"name":"Мадагаскар: Любовная лихорадка","secondName":"Madly Madagascar","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История, рассказанная в этом мультфильме, произошла с любимыми героями между второй и третьей частями, как раз накануне Дня Святого Валентина. Алекс очень любит этот праздник и всегда тщательно к нему готовится, ведь он уверен, что только любовь может спасти весь мир. Раньше он получал тонны открыток на этот праздник от поклонниц, но в Африке не принято праздновать его, и он собирается вместе со своими друзьями организовать настоящее торжество по случаю Дня всех влюбленных.","imdbId":"","duration":"0:22","slogan":"Things are about to get wild!","MPAA":"G"},{"id":485341,"rate":6.187,"rate_count":179,"kpOrder":16880,"name":"Троица","secondName":"Trinity","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В колледже Троица более 900 лет обучались только дети богатых и власть имущих. Однако, впервые в истории, колледж открыл свои двери всем желающим. Новые студенты постепенно начинают подозревать, что за всей красотой и роскошью древнего здания колледжа скрывается нечто таинственное…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":229895,"rate":6.2,"rate_count":2986,"kpOrder":16881,"name":"Лис и пёс 2","secondName":"The Fox and the Hound 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Тод и Коппер все еще как ниточка и иголочка, но когда у Коппера появляется шанс попасть в супер группу, их дружба подвергается испытанию.","imdbId":"tt0465997","duration":"1:09","slogan":null,"MPAA":"G"},{"id":468768,"rate":6.187,"rate_count":110,"kpOrder":16881,"name":"Игры в звездных мальчиков","secondName":"Men doru: Ikemen aidoru","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","музыка"],"age":null,"description":"В Японии нынче никто не хочет работать на заводах, все хотят петь и танцевать. Или, как говорят, быть айдолами. Три девочки: Хината, Асаси и Нами – не исключение. Но сколько бы они ни ходили на прослушивания – все без толку, продюсеры не желают видеть их на сцене. Отбоя от желающих отплясывать нынче нет, а значит продюсерам есть из кого выбирать. И, конечно же, Хината, Асаси и Нами не в числе фаворитов. Но все меняется, когда их замечает одна экстравагантная женщина со связями, занимающаяся поиском талантов. Сами по себе девочки ее привлекли мало, а вот идея переодеть их в мальчиков, а потом показать миру, очень возбудила. Так наши «идолы» все-таки дорвались до того, к чему столь долго стремились, правда, под вымышленными именами и с необходимостью скрывать свою девичью натуру. Но чего не сделаешь ради шоу-бизнеса…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":603,"rate":6.2,"rate_count":1486,"kpOrder":16882,"name":"Парикмахерская","secondName":"Barbershop","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"В фильме рассказана история о том, как молодой человек Кэлвин, получивший в наследство от отца парикмахерскую вскоре продает ее местному богачу, который хочет превратить ее в стрип-клуб.\n\rПозже поняв, что парикмахерская была для людей не только местом для стрижек, но и местом для общения, Кэлвин пытается найти способы сохранить парикмахерскую.","imdbId":"tt0303714","duration":"1:42","slogan":"Everyone's gettin' lined up","MPAA":"PG-13"},{"id":1278187,"rate":6.186,"rate_count":261,"kpOrder":16882,"name":"Печатная машинка","secondName":"Typewriter","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["детектив","ужасы"],"age":null,"description":"Компания из трех школьников активно интересуется всеми паранормальными явлениями ,особенно манит их своими секретами старый заброшенный дом, где уже много лет никто не живет. Как раз в это время особняк неожиданно покупает приезжая писательница вместе с дочерью. Разбирая на чердаке хлам, женщина находит старинную печатную машинку. Она печатает на исторической реликвии одну из глав своего нового романа и тем самым активизирует древнее зло, которое скрывается в доме. Теперь новой семье и юным искателям привидений придется объединиться, чтобы раскрыть все мрачные секреты загадочного особняка.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":577657,"rate":6.2,"rate_count":1113,"kpOrder":16883,"name":"Когда я умирала","secondName":"As I Lay Dying","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Семейство везет умирающую Адди Бандрен, чтобы похоронить ее согласно предсмертной воле в родном городе Джефферсоне. Все это будет сопровождаться разными приключениями.","imdbId":"tt1807944","duration":"1:50","slogan":null,"MPAA":"R"}]