[{"id":607031,"rate":6.159,"rate_count":5691,"kpOrder":17195,"name":"Пусть идёт снег","secondName":"Let It Snow","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Неожиданный снежный буран в канун Рождества застает жителей Грейстауна врасплох: поезда останавливаются, машины вязнут в снегу, а люди стараются переждать непогоду дома. И лишь храбрая девушка выбирается из застрявшего в снегу экспресса, чтобы посидеть в тишине маленькой закусочной, где выпекают вафли. Она и не догадывается, что ее поступок стал первым звеном в цепи событий, которые изменят многие жизни: одна девушка влюбится в очаровательного незнакомца, трое друзей выиграют гонку в «Вафельную», а судьба карликовой свиньи окажется в руках влюбленного бариста.","imdbId":"tt1950235","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":669090,"rate":6.159,"rate_count":5427,"kpOrder":17196,"name":"Барби: Принцесса и поп-звезда","secondName":"Barbie: The Princess & The Popstar","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"В мультфильме «Барби: Принцесса и Поп звезда» Барби играет принцессу Тори, которая мечтает оставить свою королевскую жизнь, а жить так, как ее самая любимая Поп звезда Кира. Одновременно, Кира устала от постоянных концертов и образа Поп звезды, она мечтает стать настоящей принцессой! И вот однажды, две девушки знакомятся в волшебной лавке и меняются местами. Однако все не так просто, как кажется на первый взгляд. Очень скоро они понимают, что лучше всегда оставаться собой и ценить ту жизнь, которая у тебя есть. Все поклонники будут в восторге от новых, удивительных песен и мелодий, звучащих в мультфильме!","imdbId":"","duration":"1:12","slogan":"True friends rock in perfect harmony!","MPAA":null},{"id":431129,"rate":6.124,"rate_count":285,"kpOrder":17196,"name":"Очарование зла","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Париж, 30-е годы ХХ века. В среде русской эмиграции - брожение: часть ее копит силы для свержения большевиков, другие нелегально, но активно работают на Советскую власть. В центре сюжета - любовь Веры, дочери бывшего члена Госдумы, лидера «октябристов» А.И. Гучкова, и советского агента Александра Болевича, пронесенная ими через всю жизнь.","imdbId":"","duration":"4:35","slogan":null,"MPAA":null},{"id":623721,"rate":6.158,"rate_count":66067,"kpOrder":17197,"name":"Неоновый демон","secondName":"The Neon Demon","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Дания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Провинциалка Джесси, мечтающая стать супермоделью, едва окончив школу, отправляется покорять Лос-Анджелес. Через тернии (одна, без денег, чужой город, дешевый мотель), но и через нужные знакомства, фотосессии, вечеринки – к звездам. И вот это сладкое слово «слава» становится былью для юной красавицы. Но за стремительный карьерный взлет придется расплатиться – конкурентки из ненависти и безумной зависти готовы на многое.","imdbId":"tt1974419","duration":"1:57","slogan":"The wicked die young","MPAA":"R"},{"id":429014,"rate":6.124,"rate_count":130,"kpOrder":17197,"name":"Прочти или умри","secondName":"R.O.D the TV","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Таинственная банда пытается украсть редкие тексты, подписанные Бетховеном. У грабителей влиятельные покровители во всех странах мира. Без паники! Школьная учительница Ёмико Ридман, обладательница сверхъестественных способностей и консультант спецподразделения по борьбе с потусторонними силами, готова преследовать бандитов по всему миру.","imdbId":"tt0425710","duration":"0:25","slogan":null,"MPAA":null},{"id":741284,"rate":6.158,"rate_count":4535,"kpOrder":17198,"name":"Брюс Ли: Рождение Дракона","secondName":"Birth of the Dragon","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["биография","боевик","драма"],"age":16,"description":"Важная страница из биографии молодого Брюса Ли – соперничество с мастером кунг-фу Воном Мань, которое вылилось в открытый поединок на улице Сан-Франциско.","imdbId":"tt2720826","duration":"1:35","slogan":"Поединок, ставший легендой","MPAA":"PG-13"},{"id":952175,"rate":6.123,"rate_count":244,"kpOrder":17198,"name":"Жвачка","secondName":"Pungseonkkeom","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Пак Ри-хван - директор и владелец клиники восточной медицины Хун&Хун. Он трудоголик, многосторонний и тёплый мужчина, который заботится о своей матери и лучшей подруге Ким Хэн-а. Хэн-а - продюсер на радио с 8-летним стажем.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":629839,"rate":6.158,"rate_count":4241,"kpOrder":17199,"name":"Долгая счастливая жизнь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой предприниматель Саша поставлен перед выбором: получив компенсацию, мирно расстаться с налаженным хозяйством и уехать в город с любимой девушкой или вступить в опасную борьбу с новыми владельцами, чтобы отстоять права живущих на его земле людей.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":487267,"rate":6.123,"rate_count":211,"kpOrder":17199,"name":"Цвет пламени","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":16,"description":"«Цвет пламени» - современная семейная сага, рассказывающая о драматических событиях в семье Броницких на протяжении двадцати лет.\n\r...Казалось бы, ничто не может омрачить счастье и благополучие этих людей, пока один из членов семьи генетик Вадим путем научного эксперимента не создает человека с невероятными качествами - девочку Алину. И в тот же час семья Броницких погружается в водоворот таинственных и трагических событий. В центре сюжета - судьба главной героини Алины - умной и красивой девушки, несущей одновременно и добро и зло (она исцеляет обреченных больных, приносит богатство приемным родителям и несет гибель каждому, кто в нее влюбляется). Героиня мучительно ищет свое место в жизни, борется с разрушительной силой внутри себя и, пройдя через многие испытания, обретает настоящую любовь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":430572,"rate":6.158,"rate_count":1551,"kpOrder":17200,"name":"Влечение","secondName":"Partir","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Сюзанн - жена преуспевающего хирурга и мать двоих детей. Однообразие семейной жизни угнетает ее, и она решает вернуться к врачебной практике. Муж нанимает рабочего для обустройства кабинета. Жизнь Сюзанн, налаженная годами, рушится в один момент, когда между ней и строителем Иваном возникает непреодолимое влечение... Захочет ли она отказаться от благополучной жизни ради призрачного женского счастья?..","imdbId":"tt1315962","duration":"1:25","slogan":null,"MPAA":null},{"id":1134241,"rate":6.123,"rate_count":149,"kpOrder":17200,"name":"Другие двое","secondName":"The Other Two","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Брат и сестра Кэри и Брук еще молоды, но им давно пора задуматься о целях и своем месте в жизни. Они ни к чему не относятся серьезно и просто плывут по течению, постоянно попадая в нелепые ситуации. Но настоящий хаос врывается в их жизнь в тот момент, когда их младший брат — 14-летний Чейз — становится поп-звездой. За ним ходят толпы поклонниц, он собирает огромные концертные залы, его постоянно приглашают в телешоу. Вся эта шумиха не лучшим образом отражается на существовании Кэри, Брук и их матери.","imdbId":"tt8310612","duration":"0:30","slogan":null,"MPAA":null},{"id":481406,"rate":6.158,"rate_count":984,"kpOrder":17201,"name":"Звонок смерти","secondName":"Gosa","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Закончить школу с высокими оценками - очень важно для любого корейца. Нет хороших оценок, нет престижного университета, нет приличной работы, нет хорошей жизни. Поэтому все старшеклассники усиленно готовятся к выпускным экзаменам. И вот, накануне важного экзамена лучшие из них оказываются запертыми в здании школы, а самая лучшая ученица Хэ-ён пропадает. Школьная система оповещения показывает остальным ученикам Хэ-ён, запертую в аквариуме, который медленно заполняется водой. Голос из динамиков сообщает, что если оставшиеся не решат экзаменационную задачу за установленное время, девушка умрёт.","imdbId":"tt1438522","duration":"1:28","slogan":null,"MPAA":null},{"id":840700,"rate":6.123,"rate_count":116,"kpOrder":17201,"name":"Инугами и Нэкояма","secondName":"Inugami-san to Nekoyama-san","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия"],"age":null,"description":"Ятиё Инугами без ума от кошечек, несмотря на то, что «Ину» в ее фамилии означает «собака», кроме того, она сама весьма похожа на собаку. А миниатюрная и милая Судзу Некояма, с повадками обожаемых Ятиё кошек, души не чает в собачках, однако дома их держать не может из-за аллергии родителей. Может быть они созданы друг для друга?","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":429998,"rate":6.158,"rate_count":657,"kpOrder":17202,"name":"Прежде чем я самоуничтожусь","secondName":"Before I Self Destruct","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Кларенс рос без отца и мечтал профессионально играть в баскетбол. Когда матери не стало, заботой о младшем брате он объяснил то, что работе в супермаркете он предпочёл преступную жизнь.","imdbId":"tt1310569","duration":"1:19","slogan":null,"MPAA":"R"},{"id":790327,"rate":6.122,"rate_count":249,"kpOrder":17202,"name":"Давай на спор","secondName":"I Bet You Will","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":429040,"rate":6.157,"rate_count":15466,"kpOrder":17203,"name":"Этим утром в Нью-Йорке","secondName":"The Angriest Man in Brooklyn","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Женщина-врач по ошибке сообщает одному вредному пациенту, что ему осталось жить полтора часа. Стремясь исправить свою адскую оплошность, она устремляется на поиски человека, который решил, пока не поздно, исправить все ошибки, совершенные им в жизни.","imdbId":"tt1294970","duration":"1:23","slogan":"Измени жизнь за 90 минут","MPAA":"R"},{"id":931665,"rate":6.122,"rate_count":259,"kpOrder":17203,"name":"Кумир","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"Москва. 70-е годы. Молодая звезда советского футбола Валерий Гусько обвиняется в убийстве. Все улики против Гусько. Единственная надежда на случайного свидетеля, фотографа-любителя Костю Лопушанского. Костик и Валера в детстве играли в одной футбольной команде, где тренером был отец Кости. И сейчас, ради переживающего за любимого воспитанника отца, Костя решается помочь следствию. В качестве «подсадной утки» его внедряют в неведомый ему доселе мир московской фарцы и богемы…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":566175,"rate":6.157,"rate_count":13294,"kpOrder":17204,"name":"Дети сексу не помеха","secondName":"Friends with Kids","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Есть ли секс после свадьбы? Все знают: в медовый месяц – страстный, через пару лет – уже не очень. Но выход есть.\n\rДжейсон и Джули решают завести ребенка, но при этом остаться только друзьями. Десять минут, девять месяцев – малыш готов. И уже Джейсон приударяет за шикарной брюнеткой, а Джули встречается с брутальным немцем. Но правда ли, что дети сексу не помеха?","imdbId":"","duration":"1:47","slogan":"Любовь. Секс. Дети. Выбрать можно только ДВА","MPAA":"R"},{"id":623778,"rate":6.157,"rate_count":2090,"kpOrder":17205,"name":"Михаэль Кольхаас","secondName":"Michael Kohlhaas","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","история"],"age":null,"description":"XVI век. В Севеннах счастливо живет богатый торговец лошадьми Михаэль Кольхаас со своим семейством. Но став жертвой несправедливости, этот благочестивый и честный человек собирает армию и принимается грабить города, чтобы восстановить свои попранные права.","imdbId":"tt2054790","duration":"2:02","slogan":"How far would you go to get what you feel is right?","MPAA":null},{"id":35853,"rate":6.157,"rate_count":1979,"kpOrder":17206,"name":"Пустота","secondName":"Nothing","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","фэнтези"],"age":12,"description":"Приятели Дэйв и Эндрю, неразлучные с детства, попадают в безвыходную житейскую ситуацию. Но неожиданно для себя обнаруживают, что обладают невероятной способностью! Что они могут заставить исчезнуть любой объект...","imdbId":"tt0298482","duration":"1:30","slogan":"Добро пожаловать в последнее измерение","MPAA":"R"},{"id":453293,"rate":6.12,"rate_count":232,"kpOrder":17206,"name":"Дом на Озерной","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это современная история рассказывает о жизни одной семьи, размеренная жизнь которой полна повседневных забот, треволнений, маленьких печалей и радостей.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1048683,"rate":6.157,"rate_count":1760,"kpOrder":17207,"name":"Дядя Дрю","secondName":"Uncle Drew","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Юный владелец команды и Дядя Дрю, некогда игрок звёздной команды NBA, собирают старую команду баскетболистов, чтобы доказать, что группа 70-летних ещё способна выигрывать по-крупному.","imdbId":"tt7334528","duration":"1:43","slogan":"Respect your elders","MPAA":"PG-13"},{"id":310990,"rate":6.12,"rate_count":174,"kpOrder":17207,"name":"Лодка любви","secondName":"Love Boat: The Next Wave","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":18,"description":"У отставного капитана 1-го ранга Джима Кеннеди немало забот в жизни: он разведен и один воспитывает сына-подростка. И вот он становится капитаном корабля, совершающего знаменитые круизы. Каждую неделю капитана и его команду ждут самые разные происшествия с новыми пассажирами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":560659,"rate":6.157,"rate_count":1359,"kpOrder":17208,"name":"Джон Доу","secondName":"John Doe: Vigilante","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер"],"age":null,"description":"Некоторые называют его героем. Некоторые - злодеем. Он - Джон Доу - обычный человек, который решает взять закон в свои руки. Разочарованный правовой системой, которая позволяет преступникам разгуливать на свободе, Джон Доу начинает сам вершить правосудие единственным известным ему методом - убивая преступников...","imdbId":"tt1418754","duration":"1:33","slogan":"Hero or Villain? Justice or Vengeance? You Decide.","MPAA":"R"},{"id":706996,"rate":6.157,"rate_count":1308,"kpOrder":17209,"name":"Уик-энд в Париже","secondName":"Le Week-End","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Супружеская пара спустя многие годы после медового месяца возвращается в Париж в попытке освежить брак. В столице Франции они встретят старого приятеля, которому удается вдохнуть в охладевшие отношения новую жизнь.","imdbId":"tt2392326","duration":"1:33","slogan":"Nick & Meg are returning to Paris for a second honeymoon... and a last chance.","MPAA":"R"},{"id":996613,"rate":6.119,"rate_count":244,"kpOrder":17209,"name":"Антураж","secondName":"Anturaji","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Правдивый рассказ о закулисье шоу-бизнеса Южной Кореи.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":523133,"rate":6.157,"rate_count":770,"kpOrder":17210,"name":"После любви","secondName":"À perdre la raison","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Бельгийский врач привозит в свою страну марокканского мальчика и воспитывает его как собственного сына. Повзрослев, юноша влюбляется и вступает в брак. Молодая супруга оказывается заложницей тяжелой эмоциональной обстановки, которая неизбежно приведет к трагическому концу… По мере рождения детей влияние доктора на семью становится все более сильным, а его альтруизм переходит все границы.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":462525,"rate":6.156,"rate_count":25662,"kpOrder":17211,"name":"Серена","secondName":"Serena","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция","Чехия"],"genres":["драма","история","мелодрама"],"age":16,"description":"Ослепительная красавица Серена выходит замуж за успешного промышленника Джорджа Пембертона. Счастливая пара правит лесозаготовительной империей Пембертонов, и кажется, что нет ничего и никого, кто мог бы встать на пути их полного нежности и страсти брака. Но тайны прошлого и ревность опасны как стихия.","imdbId":"tt1247690","duration":"1:49","slogan":"Любовь делает её сильной, страсть - опасной","MPAA":"R"},{"id":596029,"rate":6.118,"rate_count":393,"kpOrder":17211,"name":"Правила маскарада","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У известной телеведущей Анны Дружининой есть все, о чем можно только мечтать: звездная карьера, любящий муж, очаровательная дочка и верные друзья. Программа «Правила маскарада», которую Анна ведет на одном из центральных каналов, пользуется большим успехом. А фотографии счастливой семьи не сходят с обложек журналов. Но все это оказывается ложью. Одно неверное слово в эфире - и жизнь Анны, словно карточный домик, рушится в один момент...\n\rДолгое время Анна не придает значения анонимным угрозам и странным посланиям. В конце концов на студию совершается налет, во время которого уничтожается макет ее новой книги о событиях 1998 года, которую она случайно упомянула в эфире. Это вынуждает ее обратиться в полицию. Вскоре Анна понимает, что полиция всячески старается спустить дело «на тормозах», и решает обратиться за помощью к своему однокласснику Андрею Воронцову, влюбленному в нее еще со школьных времен. Воронцов обещает разобраться в этом деле.\n\rНеожиданно выясняется, что у мужа Анны роман с известной топ-моделью Натали Монтень. И, скорее всего, это не единственная тайна ее мужа. Но не успевает Анна осознать это, как из школы сообщают о пропаже ее дочери Даши.\n\rАнна не подозревает, что невольно становится пешкой в игре больших денег и власти. Но скоро события начинают приобретать зловещий размах. Чтобы вернуть дочь, Анне придется вместе с Андреем Воронцовым восстановить историю 12-летней давности и раскрыть череду страшных преступлений, в которых замешаны ее самые близкие люди.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":261157,"rate":6.156,"rate_count":10969,"kpOrder":17212,"name":"Сводные братья","secondName":"Step Brothers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Бреннан Хаф - 39-летний домосед и Дейл Добак - 40-летний лежебока неожиданно становятся братьями. Родители-одиночки, всю жизнь обеспечивающие полный пансион своим чадам, решили скрепить союз узами брака после судьбоносной встречи на конференции.\n\rНовоиспеченная семья собирается под одной крышей с одной же спальней для сыновей.    Естественно, такой расклад не устраивает избалованных «мальчиков» и они начинают ненавидеть друг друга лютой ненавистью. Но неожиданно они обнаруживают, что у них не так уж и много различий. Что, подобно 12-летним подросткам, они оказались заперты во взрослых телах.\n\rИ тут-то, когда невероятная дружба начала скреплять их братские узы, родители решили развестись. Удастся ли теперь кому-либо разлучить братьев? Или они сами выведут кого угодно из игры?","imdbId":"tt0838283","duration":"1:38","slogan":"Они выросли, но не повзрослели","MPAA":"R"},{"id":917503,"rate":6.118,"rate_count":350,"kpOrder":17212,"name":"Чужое гнездо","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Это история о двух семьях - Макридиных и Перегудовых, а также их доме. Этот дом для изначальных его владельцев, Перегудовых, стал утраченным раем. Для захватчиков Макридиных - стал адом, из которого невозможно выбраться. Пытаясь выяснить, почему так несчастливы их близкие, главные герои истории Лиза Макридина и Никита Перегудов расследуют историю вековой вражды их семей. Они влюбляются друг в друга и объединяют семьи Перегудовых и Макридиных, которых сто лет назад жестоко развели в разные стороны ревность, обида и жажда мести.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1085318,"rate":6.156,"rate_count":8173,"kpOrder":17213,"name":"Зов волка","secondName":"Le chant du loup","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Молодой подводник обладает редким даром распознавать каждый звук, который он слышит. От его «Золотого уха» зависят судьбы людей, а ошибка ставит под угрозу жизнь всего экипажа подводной лодки. Желая вернуть доверие своих товарищей, он проводит собственное расследование военной провокации, в результате которой весь мир оказывается в шаге от ядерного апокалипсиса. Чтобы предотвратить мировую войну,  элитной боевой команде подлодки необходимо совершить невозможное, ведь главный приказ отмене не подлежит.","imdbId":"tt7458762","duration":"1:55","slogan":"Когда нет места страху, нет права на ошибку и нет времени на раздумья...","MPAA":null},{"id":432370,"rate":6.118,"rate_count":246,"kpOrder":17213,"name":"Река-море","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Ржавая старая баржа, названная в честь героя гражданской войны, «Евгений Рунда», а попросту «Е.Рунда», достается Вениамину Шнеерсону за долги. Увидев свое новое «белоснежное судно», Веня решает отправить его на металлолом. На борту баржи собирается команда: старший помощник Громов, старший механик, повариха Рая, матросы, помощник старшего механика Скиба. Команде не хватает только капитана. Волей случая в порт попадает молодой человек Олег, которому Веня предлагает возглавить экипаж. Олег, оказавшись в безвыходной ситуации, соглашается. \n\rВ это время в городе боцман Головацкий собирается жениться на своей любимой Ларе, но в порыве ревности оставляет молодую невесту прямо перед дворцом бракосочетаний, а сам отправляется в порт, где его, абсолютно пьяного и грустного, «грузит» на борт «Е.Рунды» новая команда. Последней на сухогруз попадает молодая дочь Громова - Настя. В качестве профилактики отец запирает ее на судне. Тем временем, Вене предлагают заработать: доставить по пути груз в соседний город. Команда отправляется в путешествие.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":710351,"rate":6.156,"rate_count":7362,"kpOrder":17214,"name":"Хочу как Бриджет","secondName":"Joséphine","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Жозефине почти тридцать и у неё большая попа, которая, по её мнению, является главной причиной отсутствия личной жизни. Девушка отчаянно пытается бороться со своей пятой точкой липосакциями и антицеллюлитными мочалками, но всё тщетно. Единственным утешением является то, что она живёт с Брэдом Питтом — именно так зовут ее кота. Но последней каплей станет известие о том, что её сестра выходит замуж. Не в силах смириться с тем, что все вокруг нашли себе половинок, Жозефина придумывает роман с бразильским хирургом, к которому она якобы улетает за океан. И эта маленькая легенда превращает её жизнь в большое приключение со счастливым концом.","imdbId":"tt2430044","duration":"1:28","slogan":"Размер не имеет значения!","MPAA":null},{"id":425037,"rate":6.118,"rate_count":222,"kpOrder":17214,"name":"Тюрьма особого назначения","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В суровом северном краю, в стенах бывшего монастыря, находится единственная в России тюрьма для помилованных убийц – тюрьма особого назначения. Влиятельная преступная группировка готова на все, чтобы вызволить своего «авторитета» из спецтюрьмы, – на подкуп, шантаж, устранение «лишних» свидетелей. Настоятель тюремной церкви священник отец Павел случайно узнает о готовящемся побеге. Бывший офицер спецназа, воевавший в Афганистане, отец Павел поклялся никогда не брать в руки оружия. Однако он уже понимает, что закалка и боевой опыт еще пригодятся!","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":619080,"rate":6.156,"rate_count":5563,"kpOrder":17215,"name":"Путешествие к Рождественской звезде","secondName":"Reisen til julestjernen","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Храбрая маленькая девочка Соня отправляется в опасное путешествие, чтобы найти Рождественскую звезду, освободить королевство от заклятия и вернуть давно пропавшую принцессу. Но коварные враги всеми силами пытаются помешать ей. И тогда в покрытых снегом норвежских горах начинается настоящее волшебное приключение…","imdbId":"tt2034761","duration":"1:20","slogan":null,"MPAA":"G"},{"id":1178523,"rate":6.118,"rate_count":213,"kpOrder":17215,"name":"Зачистка","secondName":"Cleaning Up","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Сэм, офисная уборщица и мать двух дочек, борется с зависимостью от азартных игр. Однажды она понимает, что её работа дает ей доступ к важной инсайдерской информации, касающейся фондовых рынков, и, если этим воспользоваться, можно решить все проблемы.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":373086,"rate":6.156,"rate_count":2853,"kpOrder":17216,"name":"Дороти Миллс","secondName":"Dorothy Mills","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия","Франция"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Живущая в отдалённой островной общине девушка Дороти Миллс подозревается в нападении на младенца, но сама она этого не помнит. Чтобы разобраться в произошедшем, на остров приезжает психиатр Джей ван Допп. Сразу же после прибытия, увернувшись от двух мчащихся на высокой скорости машин, женщина выруливает в реку, но местный шериф утверждает, что в общине нет никого, подходящих под описание тех лихачей. После первой беседы с Дороти Джейн становится очевидно, что у девушки расщепление личности, а её опекунша что-то скрывает.","imdbId":"tt1034306","duration":"1:42","slogan":"Evil chose her","MPAA":"R"},{"id":799294,"rate":6.156,"rate_count":2125,"kpOrder":17217,"name":"Пчёлка Майя","secondName":"Maya The Bee – Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Легендарная пчелка доросла до большого экрана.","imdbId":"tt3336368","duration":"1:29","slogan":"Невероятно сладкая история","MPAA":"G"},{"id":591748,"rate":6.156,"rate_count":2172,"kpOrder":17218,"name":"Теккен: Кровная месть","secondName":"Tekken: Blood Vengeance","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Лин Сяою, мастер китайских боевых искусств, получает задание от Анны Вильямс из корпорации G, находящейся под командованием Казуи Мисима. Задача Лин состоит в том, чтобы проникнуть в качестве шпиона в Киотскую международную школу и найти студента по имени Син Камия. Однако Син совершает самоубийство по неизвестной причине, и раcследование Сяою заходит в тупик. После этого Лин встречает таинственную девушку по имени Алиса, и они продолжают расследование вместе. Они узнают, что Син, вероятно, был кем-то похищен. Сяою хочет спасти Сина, для этого она начинает самостоятельное расследование, но она попадает в огромные владения корпорации Мисима Заибацу, которые скрывают тайные родственные заговоры с участием членов семьи Мисима — Дзина Казама, Казуи Мисима и вероятнее всего скончавшегося Хейхати Мисима.","imdbId":"","duration":"1:32","slogan":"Based upon Namco Bandai Games' video game","MPAA":null},{"id":417679,"rate":6.118,"rate_count":80,"kpOrder":17218,"name":"Коллекция","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В Санкт-Петербурге спецотдел ФСБ занимается отслеживанием теневого оборота произведений искусства. Для прикрытия отделом создается фирма «Ренессанс», оказывающая услуги в оценке антиквариата и живописи. Однажды за консультацией в эту фирму обращается некий Прохор якобы владелец очень редких живописных полотен.","imdbId":"","duration":"0:44","slogan":"Когда картины дороже жизни","MPAA":null},{"id":678204,"rate":6.156,"rate_count":1778,"kpOrder":17219,"name":"После Люсии","secondName":"Después de Lucía","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":16,"description":"15-летняя Алехандра переезжает с отцом в большой город, Мехико, где идет в новую школу. Далее начинается ее долгое и болезненное путешествие в мир подростков, полный жестокости, несправедливости, трусости и комплексов. О чем молчат подростки и что на самом деле происходит в их, внешне благополучной, среде?","imdbId":"tt2368749","duration":"1:43","slogan":"Based on a thousand true stories... maybe YOURS.","MPAA":null},{"id":592061,"rate":6.118,"rate_count":70,"kpOrder":17219,"name":"Шоу Мэрилин Деннис","secondName":"The Marilyn Denis Show","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Канада"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":9644,"rate":6.156,"rate_count":980,"kpOrder":17220,"name":"Троянская штучка","secondName":"Trojan War","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"С юным Кимбли случилась неприятность: отправляясь на свидание к любимой девушке, он забыл захватить с собой… презерватив. Со скоростью олимпийского спринтера он бросается на поиски.\n\rИ тут начинается комедийная одиссея, в ходе которой, после самых неожиданных встреч и приключений, он в конце концов находит нечто более ценное, чем презерватив. А именно - свою настоящую любовь...","imdbId":"","duration":"1:20","slogan":"She has 24 hours to convince the guy of her dreams that she's the girl of his","MPAA":"PG-13"},{"id":535420,"rate":6.156,"rate_count":776,"kpOrder":17221,"name":"Девочка на велосипеде","secondName":"Girl on a Bicycle","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Итальянец Паоло - водитель автобуса, который развозит туристов по Парижу. Его цель: познакомить других (и себя в том числе) с французской столицей. Кроме того, у Паоло есть и другие планы на жизнь. Он хочет добиться любви немецкой стюардессы Греты. Казалось, он уже готов сделать ей предложение руки и сердца, если бы не девушка на велосипеде, встреча с которой навсегда переворачивает жизнь итальянца. Обворожительная француженка Сесиль - одинокая мать, модель. Встреча с ней не выходит из головы Паоло. При этом он любит Грету. Тогда его лучший друг Дерек, британский сердцеед, дает ему роковой совет...","imdbId":"tt1686042","duration":"1:41","slogan":"Some distractions are better than others.","MPAA":"R"},{"id":18278,"rate":6.155,"rate_count":13388,"kpOrder":17223,"name":"Кошмар на улице Вязов 5: Дитя сна","secondName":"A Nightmare on Elm Street: The Dream Child","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Неистребимый детоубийца, который в пятой части даже объявляет себя Супер-Фредди, исхитряется возродиться в ребенке, находящемся в утробе матери. Единственный шанс спасти ребенка - найти незахороненный труп монашки Аманды Крюгер, породившей на свет такое чудовище как Фредди, чтобы его уничтожить.\n\rФантастическая и феерическая картина с невероятными превращениями при помощи сложного грима с визуальными и компьютерными эффектами вновь имела огромный успех у зрителей.","imdbId":"tt0097981","duration":"1:29","slogan":"Roll Over Beethoven - It's Freddy's Fifth!","MPAA":"R"},{"id":705678,"rate":6.155,"rate_count":1883,"kpOrder":17224,"name":"7 ящиков","secondName":"7 cajas","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Парагвай"],"genres":["драма","криминал","триллер"],"age":12,"description":"Главный герой получает загадочное предложение, от которого невозможно отказаться. Герою предлагают доставить 7 ящиков с  таинственным содержимым за щедрое вознаграждение. Но легкая «халтурка» оборачивается смертельно опасными «американскими горками»…","imdbId":"tt2333598","duration":"1:45","slogan":"The rules are simple: Deliver or Die","MPAA":null},{"id":61358,"rate":6.155,"rate_count":1143,"kpOrder":17225,"name":"Бейсбольная лихорадка","secondName":"Fever Pitch","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Преуспевающая бизнесвумен Линдзи Микс влюбляется в школьного преподавателя Бена. Поначалу Линдзи думает, что он мужчина ее мечты, и их отношения действительно кажутся идеальными, пока не наступает очередной бейсбольный сезон. И тогда у Линдзи появляется серьезная соперница - команда Boston Red Sox, к которой Бен испытывает фанатичную любовь…","imdbId":"tt0332047","duration":"1:44","slogan":"A Comedy About The Game Of Love","MPAA":"PG-13"},{"id":823943,"rate":6.117,"rate_count":442,"kpOrder":17225,"name":"Любопытная Варвара 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"В продолжении истории главная героиня, Варвара Ивановна Слуцкая, переезжает жить к своему возлюбленному - бывшему преподавателю в Академии Контрразведки Вязьмину Геннадию Петровичу, а также получает должность внештатного агента ОВД. К столь значительному повороту событий на «рабочем фронте» причастен запомнившийся всем следователь Иван Болотников – друг семьи Слуцких.\n\rУдивительные и курьезные истории ожидают нашу героиню как в личной жизни, так и в профессиональной сфере.\n\rБезудержная энергия, врожденное любопытство вкупе с деликатностью пожилого учителя теперь уже не просто личные качества героини, а очевидные «козыри» в борьбе с преступностью.","imdbId":"tt4719162","duration":"0:44","slogan":null,"MPAA":null},{"id":570084,"rate":6.155,"rate_count":868,"kpOrder":17226,"name":"Пятерка кладоискателей","secondName":"Treasure Buddies","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Великолепная Пятерка и ее новые друзья, должны приложить все силы к тому, чтобы перехитрить  коварную кошку, разгадать сложные загадки и проникнуть в таинственную гробницу. И все это – ради величайшего сокровища животного мира.","imdbId":"tt1791658","duration":"1:33","slogan":null,"MPAA":"G"},{"id":421899,"rate":6.117,"rate_count":92,"kpOrder":17226,"name":"Не по сценарию","secondName":"Unscripted","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Мир вокруг постоянно твердит молодым актерам — нет, но они не собираются сдаваться, и жаждут лишь преуспеть. Брайан, Криста и Дженнифер согласны менять свою фигуру, тело и характер, в поисках конструктивной критики и полезных знакомств. Они готовы на все, лишь бы выйти за рамки актеров второго плана.","imdbId":"","duration":"0:22","slogan":"Hollywood. From the bottom up.","MPAA":null},{"id":65142,"rate":6.155,"rate_count":813,"kpOrder":17227,"name":"Повреждение мозга","secondName":"Brain Damage","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Молодой парень Брайан просыпается однажды утром, ему явно нездоровится — очень хочется спать, кружится голова, а вскоре и вообще начались откровенные глюки. Немножечко придя в себя, Брайан решил выяснить причину своего состояния и... познакомился с маленьким паразитом, который тут же пообещал ему неземные наслаждения, если парень «положит его себе на шею». \n\r«Почему бы и нет?» — подумалось Брайану, и вскоре он испытал такой кайф, о котором не мог даже и мечтать. Но за все надо платить, не так ли? Хочешь новой порции живительного сока — корми Элмера (так звали забавного паразита), а кушает он только мозги... Так и началось недолгое совместное сожительство охочего до наркотического дурмана Брайана и хитрого паразита Элмера, во время которого город стал наводняться трупами....","imdbId":"","duration":"1:26","slogan":"The movie that will blow your mind!","MPAA":"R"},{"id":92851,"rate":6.155,"rate_count":738,"kpOrder":17228,"name":"День триффидов","secondName":"The Day of the Triffids","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":16,"description":"Земля проходит через облако кометных осколков, которые как огненный дождь сгорают в атмосфере. Жители всей планеты высыпают на улицы полюбоваться небывалым фейерверком, а на следующий день просыпаются слепыми, кроме тех «несчастных», кто по-пьянке или по-болезни умудрился пропустить фантастическое по красоте зрелище.\n\rИ вот тут-то приходит новая беда - на слепых людей открывают охоту плотоядные растения-триффиды, которые начинают интенсивно размножаться во всех уголках планеты... \n\rВ больнице, где Билл Мэйсен выздоравливает после операции на глазах, настает утро, но никто не приходит снимать повязку, никто не интересуется его здоровьем, на улице не слышно шума машин... не слышно вообще ничего.\n\rСтоит мертвая тишина, перемежаемая неясными всхлипами и шорохом. Это в Лондон пришел конец света...","imdbId":"tt0055894","duration":"1:33","slogan":"Spine Chilling Terror","MPAA":null},{"id":498648,"rate":6.116,"rate_count":66,"kpOrder":17228,"name":"Идеальные пары","secondName":"Perfect Couples","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Проект рассказывает о трех парах, у которых разное представления о совершенстве.","imdbId":"tt1595856","duration":"0:30","slogan":null,"MPAA":null},{"id":7962,"rate":6.154,"rate_count":75620,"kpOrder":17229,"name":"Халк","secondName":"Hulk","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"Доктор Брюс Бэннер (ученый, работающий над изобретением новой бомбы) подвергся воздействию гамма-лучей и превратился в Халка - существо невероятной физической силы, которое в состоянии ярости становится огромным зеленым монстром.\n\rЕго преследуют военные под предводительством генерала Росса, ему приходится бежать через всю страну. В конце концов, у него возникает любовная история с генеральской дочкой Бетти...","imdbId":"tt0286716","duration":"2:18","slogan":"Unleash the hero within","MPAA":"PG-13"},{"id":480731,"rate":6.115,"rate_count":276,"kpOrder":17229,"name":"Правда скрывает ложь","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В основу этой детективной истории легли подлинные события, произошедшие в Греции в конце 90-х годов. Во время расследования дела известного киллера Александра Солоника, бежавшего из России и изменившего внешность, выяснилось, что российские мафиози уже на тот момент контролировали в Греции и на Кипре значительную долю местного бизнеса. Таким образом «крестные отцы» пытались обеспечить себе пути бегства в случае уголовного преследования на родине.\n\rКирилл Валуев – бывший опер. Из-за своей принципиальности он был вынужден уволиться из органов. Упрямый и честный, Валуев мешал руководству проворачивать темные дела.\n\rВскоре после увольнения к Кириллу обращается за помощью молодая красивая женщина Дарья, вдова олигарха. Ее муж убит, а теперь началась охота на нее. Дарья просит Кирилла расследовать обстоятельства гибели ее мужа и защитить ее от преследователей…\n\rКирилл берется за это дело и вскрывает целую международную преступную сеть, помогавшую российским криминальным авторитетам уходить от уголовного преследования. Банда инсценировала смерть лидеров преступного мира, помогала им выехать на Кипр, сделать пластические операции по перемене внешности, снабжала новыми документами, после чего беглые «крестные отцы» начинали новую жизнь. Новую жизнь по старым понятиям.\n\rГероев ждут не только опасные приключения, противоборство с международной мафией, но и вспыхнувшая между сыщиком и его клиенткой любовь, разочарования, надежды и счастливый конец.","imdbId":"","duration":"0:51","slogan":"Преступный конвейер смерти","MPAA":null},{"id":841830,"rate":6.154,"rate_count":27545,"kpOrder":17230,"name":"Парень с нашего кладбища","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":12,"description":"Двадцатипятилетний провинциальный парень Коля приезжает в Москву к своему дяде. Ему нужно как можно быстрее отдать долг, который висит на нем с прошлого места работы, он готов работать каждый день. Точнее, каждую ночь. Так как дядя устраивает племянника ночным сторожем на... кладбище. Новый сторож приступает к первому дежурству, но к тому, что происходит на кладбище, когда стемнеет, он оказывается не готов. А впереди еще не одна ночь, и Коле нужно сделать выбор: разобраться с таинственными гостями или сбежать.","imdbId":"tt4765708","duration":"1:30","slogan":null,"MPAA":null},{"id":430436,"rate":6.115,"rate_count":155,"kpOrder":17230,"name":"Трюкачи","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Команду каскадеров приглашают на закрытую вечеринку, посвященную дню рождения очень богатого предпринимателя. По просьбе Олигарха каскадеры должны повергнуть гостей в шок, инсценировав вооруженное нападение на хозяина вечера. Эффекта достигнуть удалось, но не самим выступлением каскадеров, которое гости изначально воспринимали как шоу, а оглушительным воплем друга Олигарха: Его убили по-настоящему! \n\rПо всему выходит, что застрелил хозяина вечера главный герой по прозвищу Боец. Каскадерам приходится спасаться бегством. За ними охотятся и наемные убийцы, и милиция. Каскадеры начинают свое расследование. Им предстоит найти ответы на вопросы: кто же убил Олигарха, и кому было надо, чтобы именно каскадерская группа Физика оказалась на этой вечеринке.","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":6827,"rate":6.154,"rate_count":6129,"kpOrder":17231,"name":"Застрял в тебе","secondName":"Stuck on You","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Боб и Уолт Тенор - не просто братья. Они - сиамские близнецы, которым везет во всем: от бонусных гамбургеров до чудесных трюков на льду. Они - сросшиеся, а потому всегда неразлучны и никогда не бросят друг друга в беде.\n\rВсе идет своим чередом, пока Уолт не решает, что пора бы осуществиться его давней мечте - стать звездой Голливуда. Он убеждает своего брата рискнуть вместе с ним, и «странная парочка» отправляется в Калифорнию пытать счастья...","imdbId":"","duration":"1:54","slogan":"Они сросшиеся, а потому неразлучные","MPAA":"PG-13"},{"id":277655,"rate":6.115,"rate_count":133,"kpOrder":17231,"name":"Частокол","secondName":"Picket Fences","type":"TV_SHOW","year":1992,"yearEnd":1996,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Сериал, рассказывающий о жителях небольшого городка под названием Рим в штате Висконсин, в котором практически каждый день происходят странные и страшные события.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":276305,"rate":6.154,"rate_count":1430,"kpOrder":17232,"name":"Молодежная лихорадка","secondName":"Young People Fucking","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"О чем только думает эта молодежь!? Чаще всего – о сексе. Пять пар молодых людей решили посвятить его практическому исследованию целую ночь. Но взаимоотношения мужчины и женщины – дело непростое и все обернулось чередой разных недоразумений, нелепостей и забавных проблем…","imdbId":"tt0913445","duration":"1:27","slogan":"В поисках реального секса","MPAA":null},{"id":493831,"rate":6.115,"rate_count":75,"kpOrder":17232,"name":"Профит","secondName":"Profit","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Джим Профит — младший менеджер в международной компании Gracen & Gracen (G&G). В своей работе он всегда добивается успеха, используя при этом любые необходимые способы и средства, будь то даже взяточничество, шантаж, запугивание, вымогательство или даже убийство. Никто в компании, включая её главу Чарльза Грейсена, не замечает тёмную сторону Профита, принимая его за настоящего «золотого мальчика», приносящего большую выгоду.\n\rОдна лишь Джоанн Мельтцер, начальник охраны компании, видит в глазах Профита нечто зловещее. Когда её босс поручает ей расследовать странные происшествия, вносящие беспорядок в работу компании, первый же допрашиваемый Джоанн указывает на Джима. Узнав об этом, Профит начинает искать способ устранить Мельтцер и всех, кто может ей поверить.","imdbId":"","duration":"0:43","slogan":"A Name You Can't Trust","MPAA":null},{"id":687358,"rate":6.154,"rate_count":1165,"kpOrder":17233,"name":"Школа монстров: Отчего монстры влюбляются?","secondName":"Monster High: Why Do Ghouls Fall in Love?","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм"],"age":null,"description":"Незадолго до Чудесного 1600-летия Дракулауры она встречает двух обалденных парней, которые ставят праздник под угрозу, украв сердце Дракулауры (в буквальном смысле).","imdbId":"tt2168938","duration":"0:46","slogan":null,"MPAA":null},{"id":484347,"rate":6.154,"rate_count":1083,"kpOrder":17234,"name":"Альбатрос","secondName":"Albatross","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"История об Эмилии, привлекательной, сексуальной и весьма умной девушке. Она устраивается на работу в семейный отель, где быстро сходится с дочерью хозяев, своей ровесницей, семнадцатилетней Бет. Попутно героиня заводит интрижку с ее отцом, писателем Джонатаном. Этот роман будет иметь для всех героев фильма разрушительные последствия...","imdbId":"tt1541149","duration":"1:30","slogan":"Beautiful. smart. talented. trouble.","MPAA":null},{"id":13098,"rate":6.154,"rate_count":929,"kpOrder":17235,"name":"Цветок у дороги","secondName":"The Road Killers","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"На отдых отправляются две добропорядочные американские семьи. В пути они сталкиваются с уродом-маньяком. Беда настигает их в тот момент, когда заинтересовавшись необычным цветком у дороги, мальчик выходит из машины. Главный герой, вынужденный взяться за оружие, оказался страшен и беспощаден в своем гневе...","imdbId":"","duration":"1:29","slogan":"The highway to hell","MPAA":"R"},{"id":161229,"rate":6.114,"rate_count":417,"kpOrder":17235,"name":"Ангелы Чарли","secondName":"Charlie's Angels","type":"TV_SHOW","year":1976,"yearEnd":1981,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал о похождениях выпускниц полицейской академии, несравненных детективов и просто красавиц. Сабрина Дункан, Джилл Манро и Келли Гарретт работают в частном детективном агентстве таинственного Чарльза Таунсенда, который руководит своими «ангелами» исключительно по телефону...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1370482,"rate":6.154,"rate_count":563,"kpOrder":17236,"name":"ДАУ. Три дня","secondName":"DAU. Three Days","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":18,"description":"СССР, 1956 год. Высокопоставленный советский физик Дау встречается с любовью своей молодости Марией - актрисой из Греции, которая приезжает в Москву на три дня. Они не виделись 25 лет. Успешный и обеспеченный ученый испытывает мучительную неудовлетворенность своей семейной жизнью и видит в Марии надежду вновь обрести утраченную гармонию и красоту. Но реальность вторгается в дом в лице Норы, жены Дау.","imdbId":"tt12256440","duration":"1:44","slogan":null,"MPAA":null},{"id":295732,"rate":6.114,"rate_count":409,"kpOrder":17236,"name":"Невероятный Халк","secondName":"The Incredible Hulk","type":"TV_SHOW","year":1977,"yearEnd":1982,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Физик-ядерщик Брюс Баннер в ходе научного эксперимента испытывает сильнейшее гамма-облучение, и теперь в моменты гнева он превращается в огромное зелёное существо по имени Халк...","imdbId":"","duration":"0:43","slogan":"Don't make me angry. You wouldn't like me when I'm angry","MPAA":null},{"id":419146,"rate":6.154,"rate_count":533,"kpOrder":17237,"name":"Красивый папа","secondName":"Kirepapa.: Kirei na otô-san wa suki desuka?","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Тисато Такацукаса – молодой писатель. «Молодой», потому что недавно стал сочинять, но и внешне тоже исключительно моложавый (даром, что ему за тридцать, и растет сын-старшеклассник). Вот этот сын – миловидный, нежный подросток – является постоянной болью отцовского сердца. Ходят и ходят в дом нахальные дружки-одноклассники, пялят голодные глаза на неопытного Ридзю!.. Впечатлительный Тисато места себе не находит, по собственному школьному опыту зная, как коварны бывают приставалы-сэмпаи...","imdbId":"tt1247224","duration":"0:30","slogan":null,"MPAA":null},{"id":390341,"rate":6.114,"rate_count":92,"kpOrder":17237,"name":"Школа О'Грэйди","secondName":"O'Grady","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Легко ли быть дурно нарисованным американским школьником в наше время? Хорошо ли встречаться с убежденным эмо-боем, постоянно пишущим стихи? Как приблизиться к небожителям из колледжа? Что надеть, наконец, на вечеринку? Ученики школы О’Грэйди сами толком не знают ответов на эти вопросы, но вы, возможно, догадаетесь.","imdbId":"tt0423705","duration":"0:30","slogan":null,"MPAA":null},{"id":1398894,"rate":6.154,"rate_count":538,"kpOrder":17238,"name":"Нуартье","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":16,"description":"Вся история показана глазами парализованного человека в больничной палате, которого навещает девушка в течение нескольких лет, рассказывая историю своей любви так подробно, как будто они очень близки.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":197243,"rate":6.153,"rate_count":113105,"kpOrder":17239,"name":"Время ведьм","secondName":"Season of the Witch","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"XIV столетие. В Европе свирепствует чума. Виновницей смертоносной беды признают беззащитную девушку, подозревая её в колдовстве. Умирающий кардинал просит рыцаря Бэймена доставить ведьму в далёкое аббатство, где её чары должны быть разрушены.\n\rШестеро верховых и повозка с железной клеткой, в которой заточена обвиняемая, отправляются в опасное путешествие.","imdbId":"","duration":"1:38","slogan":"Not all souls can be saved.","MPAA":"PG-13"},{"id":573635,"rate":6.113,"rate_count":268,"kpOrder":17239,"name":"К-9","secondName":"K9","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Австралия","Великобритания"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Конец XXI века, Лондон. В лаборатории известного ученого Алистера Гриффина во время проведения эксперимента с пространственно-временным манипулятором происходит сбой, приводящий к ужасным последствиям.  \r\n\r\nТрое подростков - бездомный бунтарь Старки, упрямая милашка Джорджи и ловкий проныра Дериус должны помочь ученому защитить наш мир от тоталитаризма властей и вторжения агрессивных пришельцев из других времен и чужих миров. Вместе с чудом кибернетики - собакой-роботом К9! \r\n","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":854942,"rate":6.153,"rate_count":52172,"kpOrder":17240,"name":"Джейсон Борн","secondName":"Jason Bourne","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","триллер"],"age":16,"description":"Мир на грани катастрофы, а значит пришло время ему вернуться. Неаполь, Мюнхен, Нью-Йорк – его имя знают повсюду. Элитный суперагент, лучший из лучших, даже в Лас-Вегасе игра пойдет по его правилам. Он – Джейсон Борн.","imdbId":"tt4196776","duration":"2:03","slogan":"Вы знаете его имя","MPAA":"PG-13"},{"id":927701,"rate":6.112,"rate_count":381,"kpOrder":17240,"name":"Утренняя почта","secondName":"","type":"TV_SHOW","year":1974,"yearEnd":2019,"countries":["СССР"],"genres":["музыка","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":272014,"rate":6.153,"rate_count":12482,"kpOrder":17241,"name":"Женщины","secondName":"The Women","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Cовременная версия одноименного фильма 1939 года. В центре истории — обеспеченная женщина, не подозревающая об интрижке своего мужа с какой-то продавщицей, плюс еще куча персонажей вроде любовниц, подруг и бывших.\n\rСо стороны казалось, что у Мэри Хайнс есть все основания считать себя счастливой и состоявшейся женщиной: у нее дом в Коннектикуте, милая 12-летняя дочь, муж — успешный бизнесмен с Wall Street — и карьера дизайнера в фирме отца. Ее лучшая подруга, Сильвия Фоулер, тоже была устроена в жизни — главный редактор журнала «Каше», шкаф, полный одежды с подиумов, статус «арбитра стиля и вкуса» в Нью-Йорке и агрессивная позиция холостячки, которая ее полностью устраивала. Или ей так казалось.\n\rКогда же Мэри обнаруживает, что у ее мужа долгоиграющий роман с продавщицей парфюмерного отдела, весь ее мир рушится в одночасье… В этот момент Мэри больше всего нужна поддержка ее лучших подруг…","imdbId":"tt0430770","duration":"1:54","slogan":"It's all about...","MPAA":"PG-13"},{"id":905016,"rate":6.112,"rate_count":293,"kpOrder":17241,"name":"О, счастливчик!","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Россия"],"genres":["игра"],"age":null,"description":"","imdbId":"tt1381010","duration":"1:00","slogan":null,"MPAA":null},{"id":741205,"rate":6.153,"rate_count":8723,"kpOrder":17242,"name":"Ив Сен-Лоран","secondName":"Yves Saint Laurent","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Париж, январь 1958 года. Ив Сен Лоран в возрасте 21-го года неожиданно был призван управлять большими домами моды, которыми заведовал недавно умерший Кристиан Диор. Очень молодой помощник привлек всеобщее внимание своей первой же коллекцией одежды...","imdbId":"","duration":"1:45","slogan":"Fashions fade. Style is forever.","MPAA":"R"},{"id":841283,"rate":6.112,"rate_count":240,"kpOrder":17242,"name":"Присяжные","secondName":"Sequestered","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["триллер"],"age":null,"description":"Группу присяжных заседателей изолируют от всех и размещают в отеле на время рассмотрения судебного дела…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":979795,"rate":6.153,"rate_count":5569,"kpOrder":17243,"name":"Бремя","secondName":"Cargo","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["драма","ужасы"],"age":null,"description":"Во время зомби-апокалипсиса у мужчины погибает жена, и он остается с дочерью-младенцем. Но его тоже укусили, и теперь у отца осталось 48 часов, чтобы успеть найти опекунов для малышки.","imdbId":"tt3860916","duration":"1:45","slogan":"He is her only hope. And her greatest threat.","MPAA":null},{"id":843799,"rate":6.112,"rate_count":211,"kpOrder":17243,"name":"Возвращение Ляли","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"С последних событий предыдущего сезона сериала прошло полгода. Многое изменилось в жизни Ляли. После всех испытаний она уехала из города и живет вдали от цивилизации. Связь она поддерживает только с Анной, да и то просит без особой надобности не тревожить ее уединенный стиль жизни. Спустя шесть месяцев особый повод представился: гинеколог, принимающий роды у Ляли, умирает и перед смертью открывает начальнику колонии Громову секрет, что продал ребенка Ляли другой женщине. Ляля отправляется на поиски своего малыша...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":636356,"rate":6.153,"rate_count":3644,"kpOrder":17244,"name":"На Байкал","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Валентину, студенту института кинематографии Санкт-Петербурга, в качестве дипломной работы предстоит снять документальный фильм о Байкале. Его друзья напоминают ему о Степане, бывшем одногруппнике из Улан-Удэ. Он решает обратиться к нему за помощью.\n\rВ Улан-Удэ вместе со своими друзьями ребята попадают в различные курьезные ситуации. В течение трех дней они отдыхают на Байкале в Чивыркуйском заливе, помогают Валентину в съемках документального фильма и рассказывают о всех красотах «священного моря».","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":653687,"rate":6.112,"rate_count":153,"kpOrder":17244,"name":"Местные новости","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Молодой парень убегает из Москвы от жесткой мамы и проблем с нелюбимым институтом к бабушке на лето в Ростов-на-Дону, южный, шумный, открытый город. Знакомится с девушкой - журналисткой местной газеты и устраивается работать в эту газету фотографом. Фотография - его увлечение и страсть, но здесь впервые его фотографии становятся интересны другим людям.\n\rКаждая серия - новое журналистское расследование, которое молодые люди проводят вместе, открывая в городе и его людях новые стороны.\n\rНаш герой - симпатичный позитивный парень двадцати примерно лет, не выпускает фотоаппарат из рук, снимает постоянно, иногда незаметно для окружающих, часто его снимки позволяют найти деталь, раскрывающую суть дела или дающую зацепку. Его фотографии сопровождают каждую статью, которая появляется в финале серии, как результат задания.","imdbId":"","duration":"0:25","slogan":"Невероятные приключения хипстера в Ростовской области","MPAA":null},{"id":995979,"rate":6.153,"rate_count":990,"kpOrder":17245,"name":"Чё","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"История о непостоянстве взаимоотношений взрослых детей. О вечном поиске любви и неумении её разглядеть. О необъяснимом притяжении и объяснимом расставании.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":910095,"rate":6.111,"rate_count":372,"kpOrder":17245,"name":"По секрету всему свету","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Нюта – настоящая русская женщина. Она работает продавцом в сельском магазине, ведет домашнее хозяйство и воспитывает детей. Муж Семен и брат Санёк благополучно уселись безотказной Нюте на шею, и помощи от них ждать не приходится.  Однажды в жизнь героини приходит настоящая беда: после Нютиной смены магазин грабят. Недолго думая, хозяева вешают непомерный долг на Нюту, а муж, испугавшись трудностей, сбегает из дома..  Хватит ли у Нюты сил справиться с горем и найти выход? Может быть, руку помощи неожиданно протянет тот, кто еще вчера казался совсем чужим?..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":255138,"rate":6.153,"rate_count":987,"kpOrder":17246,"name":"Весёлые деньки на Диком Западе","secondName":"How the West Was Fun","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн","семейный"],"age":null,"description":"Две сестры-двойняшки приезжают вместе с отцом (мама умерла три года назад) в отпуск к тете Нэдди на «гостевое» ранчо на бывшем Диком Западе, расположенное в изумительно красивой местности. Девочки узнают, что сын тети Нэдди хочет продать ранчо и для этого тайно от матери отказывает всем клиентам. Угрожая банкротством, он нашел подходящего покупателя, но девочки разрушили все его подлые планы.","imdbId":"tt0110068","duration":"1:36","slogan":null,"MPAA":null},{"id":840743,"rate":6.111,"rate_count":328,"kpOrder":17246,"name":"Город особого назначения","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Их вызывают в ситуациях, когда другие спецслужбы бессильны. Именно в группе «Город» и служат наши герои. Их набрали в отряд из других специальных подразделений МВД, ФСБ и армии. Все он прошли тяжелейший отбор и соответствуют жёстким критериям: офицерское звание, идеальное здоровье, психологическая устойчивость, высокий интеллект, способность брать на себя ответственность и проявлять инициативу. Порой за считанные минуты героям приходится рассмотреть все варианты решения проблемы, чтобы выбрать единственно верный путь и обязательно выполнить поставленную задачу.","imdbId":"tt4043674","duration":"","slogan":null,"MPAA":null},{"id":5274,"rate":6.152,"rate_count":19289,"kpOrder":17248,"name":"Особняк с привидениями","secondName":"The Haunted Mansion","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":12,"description":"Супруги Эверсы - два очень занятых риэлтора. Их принцип: работа прежде всего. Не исключение и годовщина собственной свадьбы. В этот день пара должна осмотреть старинное поместье, которое, как оказалось, уже занято компанией дружных и проказливых призраков. За дом начинается настоящая война между семьёй и 999 каверзными духами.","imdbId":"","duration":"1:28","slogan":"The reluctant guest.","MPAA":"PG"},{"id":18163,"rate":6.152,"rate_count":5611,"kpOrder":17249,"name":"Черепашки-ниндзя 3","secondName":"Teenage Mutant Ninja Turtles III","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Эйприл где-то на распродаже купила Сплинтеру старинный японский скипетр, и ещё всяких других подарков для своих друзей черепашек. Как выяснилось, этот скипетр - не просто обычный антиквариат, а прообраз машины времени. Но он работает только в том случае, когда вес путешественников во времени одинаков с обеих сторон. \n\rТак случилось, что скипетр перенес Эйприл в феодальную Японию, в 1603-й год. Следом за ней отправились и черепашки, но вот беда, вместо того, чтобы попасть в храм, где по идее должен был находится скипетр, они оказываются посреди поля сражения. Во всей этой неразберихе теряется Микеланджело со скипетром. И теперь черепашкам нужно не только спасти Эйприл, но и вернуть скипетр. В нашем времени в этот момент тоже совсем не скучно.","imdbId":"","duration":"1:36","slogan":"Ancient Japan, 1603. Without a map. Without a clue. Without a pizza","MPAA":"PG"},{"id":602371,"rate":6.111,"rate_count":189,"kpOrder":17249,"name":"Звездный гонщик: Блистательный Такуто","secondName":"Star Driver: Kagayaki no Takuto","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Далекий остров Южного Креста хранит в своих подземельях два десятка «сайбодов» - загадочные меха-устройства, способные дать пилоту, «звездному гонщику», неограниченные возможности. Сайбоды и их силы заперты в подземелье четырьмя печатями, каждую из которых хранит одна из Священных Дев. Способности чудесных машин и способы снятия печатей давно изучает зловещая организация «Мерцающий Звездный Крест», а для прикрытия подобной активности на острове построена престижная академия, в которой учатся вроде бы нормальные парни и девушки. На деле большинство учителей и учеников ведет двойную жизнь, работая на заговорщиков, и лишь немногие верны хранительницам тайны острова.\n\rНо все коварные замыслы врагов разлетаются в пыль, когда старшеклассница Вако Агэмаки, она же Дева Юга, спасает незнакомого парня, решившего приплыть на остров своим ходом во тьме тропической ночи. Спасенный, Такуто Цунаси, оказался переведенным учеником, которому просто надоело ждать очередной корабль. А еще рыжий вихрастый парень со звездой на сердце, как вскоре выяснилось - Галактический Красавец, бисёнэн-супермен, избранник судьбы, пилот сайбода Таубурн и народный певец весны юности. Учитывая, что в мире сериала прав тот, кто сумеет вместить больше пафоса в единицу экранного времени, Блистательный Такуто непобедим, а судьба острова в надежных руках!","imdbId":"tt1729627","duration":"10:25","slogan":null,"MPAA":null},{"id":674921,"rate":6.152,"rate_count":2802,"kpOrder":17250,"name":"Хороший сосед","secondName":"The Good Neighbor","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Двое старшеклассников решает заставить своего соседа поверить в то, что в его доме обитают призраки.  Однако, их предполагаемая жертва реагирует на происходящее совсем не так, как те ожидали.","imdbId":"tt2262315","duration":"1:38","slogan":"You never know who's watching.","MPAA":null},{"id":882282,"rate":6.152,"rate_count":2287,"kpOrder":17251,"name":"Новогодний папа","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Что подарить маме на Новый год? Маленькая ложь для большого дела – и 8-летний Димка соглашается разыграть успешного рекламного фотографа Митю, карьериста и плейбоя. Митя обидел своих друзей, и они решили напомнить 30-летнему ловеласу о грехах его молодости. Для этого Димка должен заставить чужого человека поверить, что приходится ему сыном. Артистичный Димка разыгрывает роль настолько убедительно, что история принимает неожиданный оборот… Что ждет Митю - позор разоблачения или новогоднее чудо?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":3564,"rate":6.152,"rate_count":1629,"kpOrder":17252,"name":"Непристойное поведение","secondName":"Disturbing Behavior","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"После самоубийства старшего брата родители отправляют трудного подростка Стива Кларка в милый солнечный городок Крэдл-Бэй на перевоспитание. Никаких аварий, передозировок наркотиков, никаких самоубийств.\n\rВ Крэдл-Бэй тинейджеры занимаются общественно-полезными делами, с юных лет предавая друг друга, зарабатывая тем самым степени отличия и награды. Но кто стоит за идеальной, параноидальной дисциплиной, очень напоминающей режим концлагеря?\n\rОбъединившись с собратьями по несчастью, юными изгоями Гэвином и Рейчел, одиноко противостоящими навязываемому общественному порядку, Стив бросается в нелегкую борьбу, цена которой — выжить, сохранив свою индивидуальность.\n\rДрузьям предстоит пройти немало испытаний, впереди их ждут опасные повороты, неминуемо ведущие к ужасной тайне Крэдл-Бэй.","imdbId":"","duration":"1:20","slogan":"Perfection is every teenage student's co-pilot.","MPAA":"R"},{"id":446088,"rate":6.152,"rate_count":1463,"kpOrder":17253,"name":"Убить Боба","secondName":"Killer Bean Forever","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Уругвай"],"genres":["боевик","мультфильм","триллер"],"age":12,"description":"Встречайте КИЛЛЕРа БОБА - самого безжалостного, отчаянного и ослепительного наемного убийцу из всех, когда-либо живших в Бобтауне! С невероятным вооруженным артистизмом и ошеломляющим военным мастерством Киллер Боб атакует убежище бандитов. Главарь банды, Каппучино, испуганный нападением на свое прибежище, жаждет возмездия.\n\rДетектив Кромвелл, уставший от Каппучино, стоит перед тяжелым выбором - задержать Киллер Боба или одобрить его незаконную деятельность. Киллер Бобу не нужны друзья, а вскоре он понимает, что их у него и нет, когда узнает, что агентство, на которое он работает, заказало его убийство.","imdbId":"tt1340108","duration":"1:25","slogan":"Голыми руками его не возьмешь!","MPAA":null},{"id":1045287,"rate":6.152,"rate_count":1122,"kpOrder":17254,"name":"Человек, место, время и снова человек","secondName":"Ingan, gonggan, sigan geurigo ingan","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":18,"description":"Разношёрстная группа туристов отправилась в путешествие на старом военном корабле. Среди пассажиров: сенатор с сыном, супружеская пара, таинственный старик, секс-работники и банда преступников. Поначалу агрессивное поведение головорезов направлено на пассажиров первого класса, но затем им под руку попадаются и остальные на борту.","imdbId":"tt6927316","duration":"2:01","slogan":null,"MPAA":null},{"id":841274,"rate":6.152,"rate_count":911,"kpOrder":17255,"name":"Холлеры","secondName":"The Hollars","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм рассказывает о нью-йоркском художнике Джоне Холлере. Вместе со своей беременной девушкой он возвращается в родной город в американской глубинке накануне серьёзной операции у матери. Там он вновь сталкивается с сумасшедшей жизнью своего семейства, из-за чего он некогда покинул этот город, а также с бывшими одноклассниками и бывшей подружкой...","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":472349,"rate":6.152,"rate_count":712,"kpOrder":17256,"name":"Две истории о любви","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":16,"description":"Смешная и немного грустная история о любви. Она – орнитолог, он – бизнесмен. Ее сын - развозчик пиццы, его дочь - студентка. Всего несколько часов потребуется для того, чтобы судьбы героев странным образом тесно переплелись…","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":712639,"rate":6.151,"rate_count":43672,"kpOrder":17257,"name":"Заложница 3","secondName":"Taken 3","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Жизнь бывшего правительственного агента Брайана Миллса рушится, когда его обвиняют в убийстве, которого он не совершал. Преследуемый опытным инспектором полиции, Миллс пытается отследить настоящего убийцу…","imdbId":"tt2446042","duration":"1:48","slogan":"Это конец","MPAA":"PG-13"},{"id":102215,"rate":6.151,"rate_count":6860,"kpOrder":17258,"name":"Дурдом на колесах","secondName":"RV","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Трудоголик Боб Мунро, его жена Джейми, их 15-летняя дочь Касси и 12-летний сын Карл определённо нуждаются в том, чтобы проводить больше времени вместе. Дав обещание отправиться всей семьей на отдых на Гавайи, Боб внезапно меняет планы, не ставя остальных в известность об этом. И вместо недели в тропическом раю они направляются в дорожное путешествие в Колорадо в специально приспособленном для таких поездок трейлере (кратко именуемом RV).\n\rОднако, продуманный план Боба по воссоединению семьи, затащивший сопротивляющихся и негодующих жену и детей в RV, моментально даёт трещину. Бездарные попытки Боба управлять огромным неповоротливым трейлером встречают молчаливое пренебрежение со стороны его семьи. Жизнь в RV разительно отличается от их комфортабельной жизни в Лос-Анджелесе, и каждая попытка Боба принести атмосферу отдыха и уюта угрожает ещё больше разъединить их.\n\rДостигнув лагеря отдыха, Мунро знакомятся с семьёй Горнике, которые, к их немалому раздражению, испытывают немалое удовольствие от беззаботных постоянных\n\rстранствий в RV. Чем больше они стараются избежать любого контакта с ними, тем больше их пути пересекаются. Но череда бедствий неожиданно способствует\n\rобъединению даже самых отдалившихся друг от друга членов семьи, и каждый неудачный опыт невольно помогает им снова найти друг друга и стать полноценной\n\rсемьёй.","imdbId":"tt0449089","duration":"1:39","slogan":"On A Family Vacation, No One Can Hear You Scream","MPAA":"PG"},{"id":61397,"rate":6.151,"rate_count":5695,"kpOrder":17259,"name":"Американская пастораль","secondName":"American Pastoral","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","криминал"],"age":18,"description":"Прекрасный гражданин, семьянин, трудолюбивый предприниматель, унаследовавший от отца небольшую фабрику, Сеймур — столп американского общества и наслаждается вместе со страной послевоенным процветанием. Но приходят 60-е и мир, который строил Сеймур, начинает рушиться, а самый болезненный удар наносит дочь, выбравшая путь политического террора.","imdbId":"tt0376479","duration":"1:48","slogan":"A radically ordinary story.","MPAA":"R"},{"id":707093,"rate":6.151,"rate_count":2411,"kpOrder":17260,"name":"Рай: Надежда","secondName":"Paradies: Hoffnung","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":16,"description":"Её мать уезжает в Кению в поисках мальчиков, готовых предоставить ей любовные услуги. Её тетя — католик, с головой поглощённая проповедованием Евангелия. А 13-летняя Мелани проводит свои каникулы в диетическом лагере в Австрийских горах. В перерывах между физическими упражнениями и консультациями по вопросам питания, ночными боями подушками и тайными соревнованиями «кто больше выпьет» на местной дискотеке она влюбляется в доктора и по совместительству директора лагеря, который старше её на сорок лет…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":468282,"rate":6.151,"rate_count":2004,"kpOrder":17261,"name":"Гадкий утенок","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","мюзикл"],"age":12,"description":"Странного вида утенок вылупляется из необычного яйца на птичьем дворе. Непохожий на других утят. Все домашние птицы находят его уродливым.В нашем фильме это будет пластилиновый утенок, в то время, как другие домашние птицы: гуси, утки, индейки будут в перьях. ","imdbId":"tt1701992","duration":"1:15","slogan":null,"MPAA":null},{"id":4477,"rate":6.151,"rate_count":1495,"kpOrder":17262,"name":"Только она единственная","secondName":"She's the One","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Микки, таксист, считает себя счастливым человеком. До тех пор, пока не встречает Хоуп, прекрасную и умную студентку, на ее пути в Париж. Фрэнсис, его брат, думает, что у него все в порядке, и он вполне счастлив, занимаясь каким - то бизнесом на Уолл-стрите и будучи женатым на своей очаровательной коллеге.\n\rДо тех пор, пока судьба не сталкивает его с Хизер, стройной блондинкой, бывшей знакомой Микки. Романтические увлечения двух братьев грозят перевернуть всю их жизнь и обернуться настоящим ураганом.","imdbId":"tt0117628","duration":"1:36","slogan":"From the Director of «The Brothers McMullen»","MPAA":"R"},{"id":246550,"rate":6.151,"rate_count":706,"kpOrder":17263,"name":"Секс-коктейль","secondName":"Sex Up - Jungs haben's auch nicht leicht","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Антон, Свен и Кролик мечтают, сами знаете о чем, всего 2 процента своего времени, остальные - приходятся на раздумья, как склеить девчонку. Пока что все их попытки переспать с девушками неизменно терпят неудачу. Неужели им суждено навечно остаться девственниками? Правда у Свена есть девчонка, но у них почему-то ничего не получается. Кролик влюблен в блондинку, настолько красивую, что в ее присутствии теряет дар речи. А вот Антону не везет даже в этом... пока его родители не привозят из отпуска тропическое растение, из которого можно получить приворотное зелье. Любой, кто его попробует, испытает неконтролируемое сексуальное влечение к первому попавшемуся ему на глаза. Похоже, что заветные мечты друзей вот-вот сбудутся...","imdbId":"tt0387579","duration":"1:32","slogan":null,"MPAA":null},{"id":745479,"rate":6.151,"rate_count":561,"kpOrder":17264,"name":"Каминный гость","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"ОНА – прокурор; строгая на работе, угрюмая и неулыбчивая дома.Уже пять лет как ОНА потеряла любимого мужа.\n\rОднажды, возвратясь с работы, ОНА приходит в недоумение: в вазе с цветами, которую ОНА еще утром наполнила до краев, почти нет воды. Удивившись, вновь ее наполняет, а к утру обнаруживает вазу располовинившейся. Дальше – больше…\n\rСледы чужого присутствия в квартире доводят ЕЁ до отчаяния: то ли ОНА сходит с ума, то ли дух мужа вступает с ней в контакт, в чем уверяет ЕЁ подруга, увлекающаяся экстросенсорикой. ОНА вступает в этот контакт: советуется, жалуется, получает подтверждающие контакт ответы, то стуком в стену, то в собственном компьютере. Удивлению и радости нет предела, ОНА снова с любимым мужем, хоть и с его духом.\n\rНо вот однажды ночью из камина выпадает мужчина, приведя ЕЁ в ужас. И объясняется, это ОН-то и был на контакте.... ОН – беглец, незаконно обвиненный в убийстве в связи с подставой его партнера по бизнесу, вознамерившегося присвоить себе все, что было на двоих. Спасаясь от погони, ОН случайно находят убежище в заброшенном камине ЕЁ квартиры. Поверив, ОНА помогает ЕМУ уйти из-под суда. Да и тот, что оговорил, справедливо наказан.\n\rПережитый кошмар последних дней помогает ЕЙ отпустить боль былой потери и возродиться к новой жизни. Спутником в этой новой жизни очень может быть окажется ОН — ЕЁ «Каминный гость».","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1027718,"rate":6.151,"rate_count":553,"kpOrder":17265,"name":"Нэнси","secondName":"Nancy","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Нэнси Фримен – изобретательная интернет-мошенница, которая выдаёт себя за других людей, чтобы добиться чужого внимания и сочувствия. Но оказавшись на пороге разоблачения, Нэнси рискует потерять того единственного человека, который любил её по-настоящему.","imdbId":"tt6509058","duration":"1:25","slogan":null,"MPAA":null},{"id":1316553,"rate":6.151,"rate_count":511,"kpOrder":17266,"name":"Супермен: Человек завтрашнего дня","secondName":"Superman: Man of Tomorrow","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм"],"age":null,"description":"Кларк Кент устраивается репортёром в Дэйли Плэнет. Тем временем на Землю нападают Лобо и Паразит, с которыми предстоит сразиться Супермену и Марсианскому Охотнику.","imdbId":"tt11079116","duration":"1:26","slogan":"Before he was the Man of Steel he was the Man of Tomorrow.","MPAA":"PG-13"},{"id":584175,"rate":6.15,"rate_count":24736,"kpOrder":17267,"name":"Тебе конец!","secondName":"You're Next","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Банда маньяков в звериных масках, вооруженных топорами и арбалетами, вторгается в загородный дом семьи Дэвисон. Жертвы оказываются в западне... Неожиданно среди них находится один достойный противник, способный дать отпор убийцам.","imdbId":"tt2210426","duration":"1:34","slogan":"Вы уверены, что закрыли дверь?","MPAA":"R"},{"id":682085,"rate":6.15,"rate_count":10521,"kpOrder":17268,"name":"Дом Хемингуэй","secondName":"Dom Hemingway","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Главный герой - виртуозный взломщик сейфов, отличающийся весёлым нравом и цинизмом, но при этом представляющий реальную угрозу. Проведя 12 лет в тюрьме и выйдя на свободу, он намерен востребовать должок, который причитается ему за то, что он держал язык за зубами.","imdbId":"","duration":"1:34","slogan":"Jude Law is Dom Hemingway and you're not.","MPAA":"R"},{"id":129817,"rate":6.15,"rate_count":702,"kpOrder":17269,"name":"Горячая жевательная резинка 2: Постоянная подружка","secondName":"Yotzim Kavua","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["комедия","мелодрама"],"age":18,"description":"Бенци в поисках новой любви влюбляется с девушку по имени Тами, и вскоре они начинают встречаться. Его друзья - Момо и Юдале тоже обзаводятся постоянными подружками. На одной из вечеринок Браха соблазняет Бенци. Момо не смог утаить эту тайну. Сердца Юдале и Тами разбиты. Момо же тут как тут, и начинает охмурять Тами.","imdbId":"tt0079218","duration":"1:40","slogan":null,"MPAA":"R"},{"id":428711,"rate":6.149,"rate_count":101604,"kpOrder":17270,"name":"Отпетые мошенницы","secondName":"The Hustle","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Как стать успешной мошенницей? Всегда будь во всеоружии: высокие каблуки, яркая помада и главное - утягивающее белье. Будь готова расплакаться в любой момент. Ни один мужчина не устоит перед женскими слезами. Бери все, что «плохо лежит» и хорошо блестит. За каждым миллионом может скрываться миллиард. Не откажи себе в удовольствии проверить.","imdbId":"tt1298644","duration":"1:33","slogan":"Плакали ваши денежки","MPAA":"PG-13"},{"id":6869,"rate":6.149,"rate_count":10563,"kpOrder":17271,"name":"Ложное искушение","secondName":"The Good Shepherd","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":16,"description":"Эдвард Уилсон, целеустремленный молодой человек, полный идеалов, поступает на службу в OSS. Это решение изменяет не только ход его жизни, но и мировую историю. Уилсон создает самую мощную секретную организацию в мире – ЦРУ.\n\rОн должен вести двойную жизнь, где двуличность – часть тебя. Никто, включая и его жену, и любимого сына, не может заставить Уилсона изменить своим принципам, которые вынуждают его никому не доверять и ради достижения цели принести в жертву все, в том числе и собственную семью.","imdbId":"tt0343737","duration":"2:47","slogan":"Все грязные секреты начинаются здесь...","MPAA":"R"},{"id":677996,"rate":6.11,"rate_count":212,"kpOrder":17271,"name":"Под уличными фонарями","secondName":"When the Street Lights Go On","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","криминал"],"age":null,"description":"Летом 1995-го в небольшом американском городке подросток находит в лесу тело убитой школьницы, и эта смерть кардинально меняет жизни всех обитателей глубинки.","imdbId":"tt2140663","duration":"","slogan":null,"MPAA":null},{"id":86196,"rate":6.149,"rate_count":4361,"kpOrder":17272,"name":"Кукольник","secondName":"Inhyeongsa","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":18,"description":"Компания молодых людей получает приглашение от знаменитого кукольника погостить в его доме. Все восхищены его богатой коллекцией красивых кукол, они словно живые. Но все остальное в этом особняке зловеще и таинственно. Но хозяин что-то скрывает и сутками не выходит из кабинета. Ночью дом наполняется странными звуками и призраками, и один за другим начинают умирать обитатели страшного особняка.","imdbId":"tt0416853","duration":"1:30","slogan":null,"MPAA":null},{"id":1345703,"rate":6.109,"rate_count":278,"kpOrder":17272,"name":"Поздний срок","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":null,"description":"Лера Смирнова была воплощением успешной женщины. Она приехала в Москву начинающей журналисткой из провинции, а стала владелицей собственного информационного агентства. Когда-то она мечтала увидеть вживую мэтра журналистики Юрия Смирнова, и он стал её мужем. Счастливый брак, завидная карьера — жизнь Леры была примером для многих… Пока однажды она не превратилась в кошмар. Лера оказалась перед выбором — между жизнью мужа и жизнью своего долгожданного ребёнка… И этот выбор навсегда изменил её жизнь.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":197523,"rate":6.149,"rate_count":590,"kpOrder":17273,"name":"Напугать Джессику до смерти","secondName":"Let's Scare Jessica to Death","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Джессика только что вышла из психиатрической лечебницы. Её супруг решает, что для окончательно выздоровления ей необходим свежий воздух, и вместе с Джессикой и другом переезжает в недавно купленный загородный дом. Подъезжая к дому, Джессика начинает слышать голоса и видеть странные вещи, но считает, что ей это только кажется. Но дом не пустует.\n\rВ нем обосновалась очаровательная бездомная хиппушка Эмили. Джессике становится жалко Эмили, и она упрашивает её остаться. Вместе будет веселее. А с Эмили действительно весело - она просто душа компании и прекрасно играет на гитаре. Но почему она так похожа на девушку на старинном портрете, висящем в доме? Почему все жители соседнего маленького городка ведут себя так странно? Возможно, это только игра больного воображения Джессики, а может быть и нет.","imdbId":"tt0067341","duration":"1:29","slogan":"Something is after Jessica. Something very cold, very wet... and very dead...","MPAA":"PG-13"},{"id":276638,"rate":6.148,"rate_count":67106,"kpOrder":17274,"name":"Мумия: Гробница Императора Драконов","secondName":"The Mummy: Tomb of the Dragon Emperor","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Китай","США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Заколдованный волшебницей, безжалостный китайский император-дракон должен провести вечность в забвении. Его 10 000 воинов превратились в терракотовых воинов. Однако когда искатель приключений Алекс О`Коннелл случайно пробуждает властителя от вечной спячки, он вынужден искать помощи у единственных людей, которые знают, как справиться с воскресшими мертвецами: у своих родителей.\n\rМонарх возвращается к жизни, и наши герои понимают, что его сила за эту тысячу лет только увеличилась. Мумия готова поднять всю Азию в борьбе за мировое господство... если О'Коннеллы ее не остановят.","imdbId":"tt0859163","duration":"1:52","slogan":"Приключение, неподвластное времени","MPAA":"PG-13"},{"id":1264589,"rate":6.148,"rate_count":17805,"kpOrder":17275,"name":"Неистовый","secondName":"Unhinged","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер"],"age":18,"description":"Мать-одиночка Рейчел находится в процессе развода, и этот день у неё не задался. Она проспала и, отвозя сына в школу, попала в большую пробку, а из-за опоздания потеряла последнюю клиентку. Пытаясь сократить путь, Рейчел повздорила на дороге со случайным автомобилистом и после отказалась извиняться. Накануне этот мужчина уже совершил громкое преступление и теперь обещает устроить нахалке по-настоящему ужасный день.","imdbId":"tt10059518","duration":"1:30","slogan":"Гнев набирает скорость","MPAA":"R"},{"id":1048362,"rate":6.107,"rate_count":484,"kpOrder":17275,"name":"Монстр","secondName":"Monster","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Норвегия"],"genres":["детектив","триллер"],"age":16,"description":"В мрачной отдалённой местности Северной Норвегии происходит жестокое убийство, а также обнаруживаются массовые захоронения, связывающие воедино старые случаи с пропавшими без вести. Дело поручено специальному следователю Джоэлю Драйеру, прибывшему на место из южной столицы. Напарником ему становится Хедда, женщина-офицер из местной полиции. Разные характеры, методы и прошлое сразу же противопоставляют их друг другу. А когда расследование начинает выходить из-под контроля, оба детектива прибегают к сомнительным ходам, чтобы остаться в деле и защитить свои личные секреты.","imdbId":"tt5157290","duration":"0:55","slogan":null,"MPAA":null},{"id":13882,"rate":6.148,"rate_count":9669,"kpOrder":17276,"name":"Кладбище домашних животных 2","secondName":"Pet Sematary II","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"После смерти жены ветеринар Чейз Мэтьюз и его тринадцатилетний сын Джефф решают начать новую жизнь. Отец и сын переезжают в захолустный городок Ладлоу. Здесь Джефф знакомится с подростком по имени Дрю.\n\rКак выяснилось, новому приятелю Джеффа живется несладко. Над Дрю постоянно издевается его отчим - местный шериф Гас Гилберт. Однажды, когда жестокость отчима перешла все границы, он хладнокровно пристрелил любимую собаку Дрю.\n\rТеперь мальчикам предстоит похоронить пса. И они решают сделать это на старом индейском кладбище, про которое ходят жуткие легенды. Рассказывают, что если закопать на нем мертвеца, то через некоторое время он обязательно вернется...","imdbId":"tt0105128","duration":"1:40","slogan":"Raise some hell","MPAA":"R"},{"id":94822,"rate":6.107,"rate_count":351,"kpOrder":17276,"name":"С новым счастьем!..","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Медсестру Веру бросил муж. Подружки предлагают отомстить, обмануть, вернуть его. Но Вера очень честный человек и верит только в судьбу. И судьба приготовила ей награду - новую большую любовь. Очень скоро Он позвонит ей в дверь...","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":675564,"rate":6.148,"rate_count":9379,"kpOrder":17277,"name":"Телеведущий: И снова здравствуйте","secondName":"Anchorman 2: The Legend Continues","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Популярнейший телеведущий Сан-Диего 70-х годов, Рон Бургунди, возвращается, чтобы стать лучшим на первом 24-часовом новостном канале Нью-Йорка...","imdbId":"","duration":"2:03","slogan":"It's Kind of a Big Deal","MPAA":"PG-13"},{"id":761614,"rate":6.107,"rate_count":195,"kpOrder":17277,"name":"Судьба: Девочка-волшебница Иллия","secondName":"Fate/Kaleid Liner Prisma Illya","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Иллия - обычная младшеклассница, которая волею судеб становится девочкой-волшебницей, а все потому что магический жезл Руби считает ее более подходящей на эту роль, чем мастер-колдунья Тосака Рин. Рин, на которую были возложены обязательства собрать семь классовых карт, содержащих героические души из легенд, считает, что она не в состоянии изменить мнение Руби и потому возлагает все обязательства на Иллию. Во время приключений Иллия встречает соперницу в лице девушки по имени Мию, которая заключила контракт с магическим жезлом Сапфиром, покинувшим свою первоначальную хозяйку и соперницу Рин, Лювиагелита Эдельфельт.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":766851,"rate":6.148,"rate_count":2811,"kpOrder":17278,"name":"Двое","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Отчаявшись поправить здоровье путём традиционной медицины, Надя уговаривает своего мужа Андрея отправиться в поход к целебным озерам. Андрей соглашается. В этом походе, вдали от сурового тестя, он планирует сообщить Наде о разводе. Но природа вмешивается в планы героев. Из-за начавшихся дождей вода в реке поднимается, отрезая путь домой. В поисках переправы Андрей и Надя теряются в глухой сибирской тайге. С этого момента начинается их сложный путь борьбы со своими страхами и работы над ошибками прошлого. Только здесь, оказавшись на грани жизни и смерти, они по-настоящему узнают себя и друг друга.","imdbId":"tt8320168","duration":"1:36","slogan":"Жизнь даётся на время","MPAA":null},{"id":455107,"rate":6.107,"rate_count":122,"kpOrder":17278,"name":"Летняя буря!","secondName":"Natsu no arashi!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"13-летний Хадзимэ Ясака приезжает погостить на летние каникулы к деду в небольшой городок. В местной кофейне Хадзимэ знакомится с работающей там 16-летней Саёко Арасиямой или попросту Араси (по-японски «гроза, буря»). То, что веселая и непосредственная Саёко на деле девушка совсем непростая и обладает явными мистическими способностями, паренек быстро понял на собственном опыте, но не растерялся и повел себя как мужчина. Так что кончилось все тем, что красавица Араси поселилась с ним! Теперь они вместе трудятся в кофейне, которой владеет таинственная дама, которую все зовут Хозяйка. А еще в составе дружного коллектива немка Кайя - давняя подруга Араси, немного странноватый парень Дзюн, строгая Канако и застенчивая Яёй, да и постоянного клиента Хидэо тоже считают за своего.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":424994,"rate":6.147,"rate_count":139007,"kpOrder":17279,"name":"Лига справедливости","secondName":"Justice League","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Вдохновившись самопожертвованием Супермена, Брюс Уэйн вновь обретает веру в человечество. Он заручается поддержкой новой союзницы Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но, несмотря на уникальный состав отряда супергероев – Бэтмен, Чудо-Женщина, Аквамен, Киборг и Флэш, – быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно.","imdbId":"","duration":"1:50","slogan":"Нельзя спасти мир в одиночку","MPAA":"PG-13"},{"id":891677,"rate":6.107,"rate_count":126,"kpOrder":17279,"name":"Неправильная мама","secondName":"Odd Mom Out","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"«Моя мамочка любит татуировки, танцевать в нижнем белье и гадкие слова». Знакомьтесь: это Джилл Вебер, мама троих детей из Верхнего Ист-Сайда, и она перевернёт ваши представления о буднях мамочек из сливок общества.","imdbId":"tt4324796","duration":"0:22","slogan":"She doesn't quite clique.","MPAA":null},{"id":944043,"rate":6.147,"rate_count":29060,"kpOrder":17280,"name":"Губка Боб в бегах","secondName":"The SpongeBob Movie: Sponge on the Run","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная","Мексика","США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Гэри, лучший друг Губки Боба, пропал. Нужно найти его! Губка Боб и Патрик отправляются далеко за пределы Бикини Боттома, чтобы спасти своего друга в розовой раковине. ","imdbId":"","duration":"1:35","slogan":"Это тебе не Бикини Боттом","MPAA":"PG"},{"id":2518,"rate":6.147,"rate_count":7599,"kpOrder":17281,"name":"Луни Тюнз: Снова в деле","secondName":"Looney Tunes: Back in Action","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Анимационные герои: Багс Банни и Даффи Дак - в реальной жизни! Поиски пропавшего человека и огромного мифического алмаза приводят Багса и Даффи сначала в Лас-Вегас, а затем в непроходимые джунгли Африки…","imdbId":"tt0318155","duration":"1:33","slogan":"The biggest animated adventure ever to hit real life","MPAA":"PG"},{"id":822866,"rate":6.106,"rate_count":289,"kpOrder":17281,"name":"Положение дел","secondName":"State of Affairs","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В центре сюжета находится первая женщина-президент Соединенных Штатов - Констанс Пэйтон, которая ежедневно сталкивается с десятками проблем, которые ей помогает улаживать аналитик ЦРУ - Чарльстон Такер.","imdbId":"tt3489236","duration":"0:45","slogan":"All the President's men are nothing compared to her","MPAA":null},{"id":894091,"rate":6.147,"rate_count":5132,"kpOrder":17282,"name":"Киллер поневоле","secondName":"Un petit boulot","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","криминал"],"age":18,"description":"Жак готов на всё, чтобы заработать денег. Даже на предложение местного авторитета убить его неверную жену. Но есть две проблемы: Жак едва ли умеет управляться с оружием, а его новая девушка работает в полиции, где вовсю ищут неумелого киллера.","imdbId":"tt4551314","duration":"1:47","slogan":"Зачем страдать в браке, если можно нанять киллера","MPAA":null},{"id":485315,"rate":6.106,"rate_count":285,"kpOrder":17282,"name":"Секрет Харуки Ногидзаки","secondName":"Nogizaka Haruka no himitsu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Главный герой - Аясэ Юто, обычный паренек, без каких либо особых талантов. Ходит в частную старшую школу, ничем не выделяется из толпы, пока случайно не раскрывает секрет Школьной Принцессы - Харуки Ногидзаки. Это открытие изменяет его жизнь...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1113122,"rate":6.147,"rate_count":2310,"kpOrder":17283,"name":"Честный человек","secondName":"L'homme fidele","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Абель — последний романтик Парижа: он полон решимости вновь завоевать Марианну, которая восемь лет назад предпочла ему лучшего друга Поля. Теперь, когда Поля не стало, Абелю уже ничто не помешает вернуть любовь его жизни... разве что ревнивый сын Марианны, да одна очаровательная, по уши влюбленная в Абеля девушка — кажется, в этой истории любви даже самые невинные создания вынашивают коварные планы.","imdbId":"tt8075202","duration":"1:15","slogan":null,"MPAA":null},{"id":408773,"rate":6.106,"rate_count":134,"kpOrder":17283,"name":"Девушка влюбилась в старшую сестру","secondName":"Otome wa boku ni koishiteru","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Согласно завещанию деда, Мидзухо Миянокодзи, должен отныне учиться в закрытой католической школе Сэйо. Все бы ничего, но школа — женская! И хотя достопочтенная госпожа директор, давно знающая семью Миянокодзи, согласна принять его в своем заведении — но только в качестве девушки! Что ж — не смея перечить воле покойного, юный школяр с помощью неугомонной кузины Марии, набора косметики и некоторых добавлений к фигуре превращается в юную школьницу. Но, оказавшись в новой школе, родственники начинают понимать, что, кажется, чуточку перестарались… Трясущегося от страха Мидзухо встречают дружным вздохом восхищения — еще бы! Высокая, с фигурой модели и волной светлых волос, ниспадающих аж ниже талии, она производит фурор среди впечатлительных школьниц! Когда же выясняется, что эта красавица к тому же отличница и спортсменка, общий приговор уже обжалованию не подлежит — Мидзухо-тян должна участвовать в выборах на неформальную должность «старшей сестры» — Самой Лучшей Девушки школы, которая своим примером должна вдохновлять и воспитывать других девушек!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1112681,"rate":6.147,"rate_count":1223,"kpOrder":17284,"name":"Утойя. Выстрелы Брейвика","secondName":"Utøya 22. juli","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер"],"age":null,"description":"22 июля 2011 года пятьсот молодых людей, присутствовавших в летнем лагере на норвежском острове Утёйа, подверглись нападению вооружённого правого экстремиста Андерса Брейвика. В объективе камеры — 19-летняя Кайя, которая здесь проводит время со своей младшей сестрой Эмили. Сёстры ссорятся, потому что Эмили не нравится в лагере, но внезапно раздаётся первый выстрел.","imdbId":"tt7959216","duration":"1:33","slogan":"The day that changed us forever","MPAA":null},{"id":719832,"rate":6.147,"rate_count":740,"kpOrder":17285,"name":"История тонкого человека","secondName":"PROXY: A Slender Man Story","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Винсу Уилсону не дают покоя видения Тонкого человека. Настолько, что его реальность вот-вот изменится навсегда.","imdbId":"tt2513188","duration":"0:09","slogan":null,"MPAA":null},{"id":800827,"rate":6.105,"rate_count":93,"kpOrder":17285,"name":"Серангун Роуд","secondName":"Serangoon Road","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия","Сингапур"],"genres":["детектив","драма","криминал"],"age":null,"description":"События сериала разворачиваются в экзотическом, бурно развивающемся Сингапуре 1960-ых годов. Родившийся в Австралии Сэм Каллаган, чьё детство во время Второй Мировой Войны прошло в японском концлагере Чанги, а юность во время Войны в Малайе за независимость от Великобритании, глубоко травмирован событиями его жизни. И когда соседка Патрисия просит его помочь сохранить на плаву детективное агентство её покойного мужа, Сэма затягивает в водоворот непредсказуемого опасного мира, в котором китайские банды борются за контроль на улицах, разведчики иностранных держав усиливают политическую нестабильность, и не утихают расовые конфликты.","imdbId":"tt2699780","duration":"","slogan":"Reba's back.","MPAA":null},{"id":930261,"rate":6.147,"rate_count":685,"kpOrder":17286,"name":"Шанс Эммы","secondName":"Emma's Chance","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":12,"description":"В центре событий картины находится девочка по имени Эмма, занимающаяся общественной деятельностью на ферме по спасению лошадей. Здесь героиня заводит необычную дружбу с лошадью по кличке Шанс, благодаря чему впоследствии в корне пересматривает собственные взгляды на жизнь и находит в себе силы выступить против недоброжелателей ранчо.","imdbId":"tt4948040","duration":"1:33","slogan":"In rescuing I was rescued","MPAA":"PG"},{"id":1238609,"rate":6.147,"rate_count":497,"kpOrder":17287,"name":"Асоциальная сеть","secondName":"Silk Road","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В мире супергероев он был бы Джокером. Настоящий суперзлодей, бросивший вызов системе. Он создал свой «Амазон» в мире даркнета, где преступники со всего мира сбывали оружие, поддельные документы и наркотики. Многомиллионное состояние, возможность по щелчку пальцев организовать любую хакерскую атаку и вооружить небольшую страну — кажется, он был неуязвим. Но как и всякий злодей он встретил своего антагониста.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"R"},{"id":838043,"rate":6.146,"rate_count":59917,"kpOrder":17288,"name":"Визит","secondName":"The Visit","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Много лет назад она бежала из родительского дома без оглядки и с тех пор старалась не вспоминать события той самой ночи. Теперь у нее уже взрослые дети. Однажды они получают приглашения от бабушки и дедушки, которых никогда не видели прежде, и решают нанести им визит.","imdbId":"tt3567288","duration":"1:34","slogan":"Любовь родственников не знает предела","MPAA":"PG-13"},{"id":662337,"rate":6.146,"rate_count":48254,"kpOrder":17289,"name":"Несносные боссы 2","secondName":"Horrible Bosses 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Ник, Дэйл и Курт решают сами стать боссами и открывают собственный бизнес. Но инвестор кидает их. Тогда они решают похитить его взрослого сына, чтобы получить выкуп и вернуть себе контроль над компанией.","imdbId":"tt2170439","duration":"1:48","slogan":"Боссы - новые, методы - старые","MPAA":"R"},{"id":261365,"rate":6.146,"rate_count":16933,"kpOrder":17290,"name":"Невеста с того света","secondName":"Over Her Dead Body","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Рядом с ней любимый человек, она счастлива, жизнь прекрасна! Но иногда романтические отношения омрачаются «тенью прошлых романов». В этой истории все так и случилось, в прямом смысле этого слова: к влюбленной девушке является дух бывшей подруги ее парня и начинает мучить обстоятельными советами, вынуждая тем самым постоянно оказываться в конфузных ситуациях...","imdbId":"","duration":"1:34","slogan":"How i met my boyfriend's dead fiancee not all angels have wings","MPAA":"PG-13"},{"id":409222,"rate":6.146,"rate_count":6440,"kpOrder":17291,"name":"Одноклассницы и тайна пиратского золота","secondName":"St Trinian's 2: The Legend of Fritton's Gold","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения"],"age":16,"description":"Сент-Триниан – не совсем обычная школа. Юный контингент этого учебного заведения отличается крайней недисциплинированностью, хорошим владением холодным оружием и взрывчатыми веществами. На сей раз им предстоит отыскать легендарное золото пирата Фриттона, наследница которого - несравненная директриса школы Камилла, и выступить против злобного женоненавистника сэра Помфри, у которого свои давние счеты с семейством Фриттон.","imdbId":"tt1210106","duration":"1:46","slogan":null,"MPAA":null},{"id":535393,"rate":6.146,"rate_count":5230,"kpOrder":17292,"name":"Дом терпимости","secondName":"L'Apollonide (Souvenirs de la maison close)","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Начало ХХ века. Парижский публичный дом, доживающий последние дни. Длинный шрам на лице одной из проституток - словно трагическая улыбка. В этом отгороженном стенами закрытом мире, невидимом со стороны, происходит целая жизнь: мужчины влюбляются или ненавидят, а женщины делят радости, печали, страхи и секреты...","imdbId":"","duration":"2:02","slogan":"An Aesthetic Shock.","MPAA":null},{"id":16983,"rate":6.146,"rate_count":1124,"kpOrder":17293,"name":"Пепи, Люси, Бом и остальные девушки","secondName":"Pepi, Luci, Bom y otras chicas del montón","type":"FILM","year":1980,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Пепи подверглась сексуальному насилию со стороны полицейского, поймавшего ее за выращивание марихуаны в собственной квартире. Девушка намерена отомстить обидчику - сделать так, чтобы от него ушла жена.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":20999,"rate":6.146,"rate_count":638,"kpOrder":17294,"name":"Собиратель костей","secondName":"Bone Daddy","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Писатель детективов Уильям Палмер, ранее работавший в полиции патологоанатомом, выпускает в свет новую книгу, основанную на реальных событиях, а рассказывает эта книга о предполагаемой поимке маньяка, вырезавшего кости из живых людей несколько лет назад. Прочитав книгу, реальный маньяк убивает его литературного агента, и Палмер добивается разрешения принять участие в расследовании.\n\rЕго назначают консультантом к женщине-детективу, и они вдвоем берутся за дело. Подозрение падает на Питера, сына Палмера, недавно назначенного старшим патологоанатомом.","imdbId":"tt0139076","duration":"1:30","slogan":"Dying is the easy way out.","MPAA":"R"},{"id":271854,"rate":6.146,"rate_count":582,"kpOrder":17295,"name":"Многоточие","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Кира Георгиевна – известный скульптор. У нее любящий муж, друзья, поклонники. Кажется, она вполне счастлива. Но однажды в налаженную жизнь Киры врывается прошлое: появляется Вадим, её первый муж. В 37-м он был репрессирован и 20 лет провел в лагерях.\n\rПеред вынужденной разлукой он успел бросить ей жестокую фразу: «Считай себя свободной…». И вот теперь они снова вместе. Сколько дней, недель, месяцев продлится их уже нечаянное и теперь запретное счастье? Пока они знают лишь одно: их любовь все еще жива…","imdbId":"tt0881939","duration":"1:44","slogan":null,"MPAA":null},{"id":397672,"rate":6.145,"rate_count":41606,"kpOrder":17296,"name":"Замерзшая из Майами","secondName":"New in Town","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Люси Хилл любит роскошные платья, дорогие машины и ей нравится карабкаться вверх по карьерной лестнице. Как-то раз из родного жаркого Майами ее отправляют в командировку в холодную Миннесоту. Чтобы выполнить задание, Люси должна приспособиться к суровому климату и к местным жителям, которые не собираются оказывать ей теплый прием.","imdbId":"","duration":"1:37","slogan":"Ветер, снег и ледяной прием. Судьба забросила ее чуть дальше, чем она планировала","MPAA":"PG"},{"id":230679,"rate":6.104,"rate_count":336,"kpOrder":17296,"name":"Тарзан","secondName":"Tarzan","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Джейн Портер, влюбленная в Тарзана, разрывается между чувствами и голосом разума, в то время как могущественный дядя Тарзана, крупный промышленник, желает воспитать племянника в своем цивилизованном представлении...","imdbId":"","duration":"0:43","slogan":"The Hunt is On.","MPAA":null},{"id":8005,"rate":6.145,"rate_count":28732,"kpOrder":17297,"name":"Фредди против Джейсона","secondName":"Freddy vs. Jason","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы"],"age":18,"description":"Фредди Крюгер доведен до отчаяния: он больше не может убивать. Лишь используя неуклюжего серийного убийцу Джейсона Вурхиса, Фредди удается истреблять детей с улицы Вязов. Но когда Джейсон начинает понимать, что им попросту манипулируют, планы Фредди готовы рухнуть.\n\rТеперь дело за тинейджерами Уиллом, Лори и Кией. Каким-то образом им надо заставить Джейсона раз и навсегда убить Фредди Крюгера.","imdbId":"tt0329101","duration":"1:37","slogan":"One, two, Freddy's coming for you... three, four, Jason's at your door...","MPAA":"R"},{"id":471336,"rate":6.104,"rate_count":298,"kpOrder":17297,"name":"Золото скифов","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Москва, середина 90-х годов прошлого века. Известный археолог Андрей Иванович Берестов готовится осуществить главный проект своей жизни - экспедицию на Таманский полуостров. Берестов ищет захоронение последнего скифского царя Колаксая. \r\n\r\nНо не только это привлекает Берестова. Он посвятил свою жизнь поискам легендарного Золотого шатра скифов. Несмотря на то, что официальная наука считает Золотой шатер мифом, Берестов верит в его существование и считает поиски Шатра главной целью своей научной карьеры. Ученый совет Института археологии наотрез отказывается финансировать экспедицию. Но Берестов не намерен сдаваться... \r\n\r\n","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":467086,"rate":6.145,"rate_count":7830,"kpOrder":17298,"name":"Игры киллеров","secondName":"Assassination Games","type":"FILM","year":2011,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Роланд Флинт и Винсент Брэйзил - отъявленные наёмники, мастера восточных единоборств и гуру военного искусства. Винсент специализируется на холодном оружии, в то время, как Роланд является  первоклассным стрелком. Они не знакомы друг другу, но вскоре им предстоит создать непростой альянс и колоритный тандем. \n\rВ один прекрасный день двум профессионалам поручили задание — любой ценой уничтожить наркокартель, заполонившую всю округу «товаром», а вместе с тем - убрать её всесильного босса, покрываемого управлением по борьбе с наркотиками. \n\rОднако, за простой, с первого взгляда, миссией кроется предательство, подстава и тёмные проделки влиятельных лиц и воротил преступного мира, объявивших охоту на самих наёмников. Теперь крутым ребятам придётся на собственной шкуре ощутить, что значит быть жертвой и постоянно оглядываться назад. Война начинается и кровопролитной битвы не избежать…","imdbId":"","duration":"1:36","slogan":"Twice the fire... double the power!","MPAA":"R"},{"id":924975,"rate":6.104,"rate_count":263,"kpOrder":17298,"name":"Больше чем искусство","secondName":"The Art of More","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие сериала развернется в Нью-Йорке, а сюжет сосредоточится на бывшем солдате Грэмме Конноре. Вернувшись из Ирака, Коннор сначала заводит связи в антикварных салонах, где пытается сбыть контрабандные предметы искусства, а позже ему открываются двери аукционных домов, где правят алчные торговцы, контрабандисты, инвесторы и коллекционеры.","imdbId":"tt4633680","duration":"1:00","slogan":null,"MPAA":null},{"id":837170,"rate":6.145,"rate_count":6192,"kpOrder":17299,"name":"Двое во вселенной","secondName":"La corrispondenza","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Эд и Эми - ученый и студентка, изучающие теорию струн и космических двойников, вселенную и параллельные измерения. Они - родственные души, созданные друг для друга. Их любовь не знает границ и расстояний. Но внезапно Эд исчезает. И все, что у нее остается - это регулярно приходящие от него послания. В какую игру втягивают Эми? Эксперимент ученого, решившего скрыться от мира? Или игру высших сил, посылающих ей любимого в чужих обличьях? Или она продолжает видеть свет погасшей звезды?","imdbId":"","duration":"2:02","slogan":"Исчезнуть, чтобы остаться","MPAA":null},{"id":1125430,"rate":6.145,"rate_count":3084,"kpOrder":17300,"name":"Северное сияние","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Популярный автор детективов Агата Север, переживающая творческий кризис, отправляется вместе со своим агентом-помощницей  Марусей на один из островов в Ладожском озере. Поездка оборачивается самым настоящим кошмаром: недружелюбные жители, череда странных происшествий, исчезновение помощницы. Убийства и старые тайны, друзья и враги, мистика и реальность - все сплелось в тугой узел.","imdbId":"tt7336468","duration":"0:45","slogan":null,"MPAA":null},{"id":984826,"rate":6.145,"rate_count":2043,"kpOrder":17301,"name":"Маленькая мисс Дулиттл","secondName":"Liliane Susewind - Ein tierisches Abenteuer","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал","фэнтези"],"age":6,"description":"Рыжеволосая Лилиан не просто обожает животных, но и умеет понимать их язык и отвечать им. О ее невероятной способности знают только члены семьи, и они всячески оберегают тайну. Но любым тайнам в свое время всегда приходит конец, особенно если на кону стоит спасение зоопарка.","imdbId":"tt5368108","duration":"1:36","slogan":"Она понимает язык животных","MPAA":null},{"id":258471,"rate":6.103,"rate_count":201,"kpOrder":17301,"name":"Возвращение на планету обезьян","secondName":"Return to the Planet of the Apes","type":"TV_SHOW","year":1975,"yearEnd":1976,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2560,"rate":6.145,"rate_count":1588,"kpOrder":17302,"name":"Гонки «Пушечное ядро» 2","secondName":"Cannonball Run II","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия"],"age":null,"description":"Продолжение широко известной первой части. На этот раз шейх решает организовать безумные гонки через все Соединенные Штаты Америки с запада на восток. Причем приз составляет ни много, ни мало, один миллион долларов. Естественно все участники первых гонок выходят на старт и к ним добавляется множество новых гонщиков...","imdbId":"tt0087032","duration":"1:48","slogan":"Fasten your seatbelts. Those crazy Cannonballers are at it again!","MPAA":"PG"},{"id":6920,"rate":6.145,"rate_count":583,"kpOrder":17303,"name":"Часовой","secondName":"The Sentinel","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Не готовая к замужеству фотомодель Элисон Паркер переезжает от своего жениха в съёмную квартиру в старинном особняке. Из соседей там только старый слепой священник, который не выходит из своих апартаментов. Поселившись в новом доме, Элисон узнаёт, что там живут ещё несколько человек, и все со странностями: две лесбиянки, пожилая пара, которая никак не может запомнить номер своей квартиры, весёлый мистер Чейзен, единственными друзьями которого являются кот и попугай. В первую же ночь Элисон начинают преследовать страшные видения, этажом выше слышны стук и лязг. С каждой ночью звуки становятся всё громче. Это переполняет чашу терпения девушки, и она решает выяснить, кто же создает шум.","imdbId":"","duration":"1:32","slogan":"She was young. She was beautiful. She was next!","MPAA":"R"},{"id":450470,"rate":6.144,"rate_count":62828,"kpOrder":17304,"name":"Страшно красив","secondName":"Beastly","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Современный Манхэттен – мир гламура и роскоши. Кайл – король этого мира. Он красив и богат. Но когда мир вокруг него изменится, у него останется единственный шанс, чтобы вернуться назад...","imdbId":"tt1152398","duration":"1:26","slogan":"Кто он на самом деле...","MPAA":"PG-13"},{"id":445049,"rate":6.102,"rate_count":445,"kpOrder":17304,"name":"Главные роли","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Две юные провинциалки – Ира и Женя – приезжают покорять Москву. Если у Ирины, старшей из них, есть конкретная цель стать актрисой, то у Жени планы не столь честолюбивы. Ее страсть – машины, мотоциклы, моторы, и ее устроила бы любая работа, связанная с автомобилями.\n\rОднако жизнь подруг в Москве складывается не как в сказке – Евгения не может найти работу ни в одном автосервисе, там нуждаются только в мужчинах, а Ире не удается «чисто» поступить в институт, и ее принимают только вольнослушательницей. \n\rСлучай дарит им знакомство с пожилой писательницей, которая по совместительству работает еще и дворником в собственном дворе. Писательнице нужны неординарные, жизненные наблюдения, и две необычные девушки находят у нее приют за обещание рассказывать все о своей жизни. И жизнь резко меняется...","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":102343,"rate":6.144,"rate_count":40636,"kpOrder":17305,"name":"Хостел","secondName":"Hostel","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Чехия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Отправившись в секс-тур по Европе, два американских студента и их отмороженный исландский попутчик узнают, что самая сладкая клубничка и самый безбашенный экстрим поджидают их в старушке Братиславе, где восточноевропейские красотки готовы чуть ли ни даром исполнить все желания горячих янки! Вскоре перед туристами гостеприимно распахивает двери отель их грез. Но у любых развлечений есть своя цена, и в этом заведении прайс-лист написан кровью! Сюда часто наведываются любители совсем других забав, и когда они достают свои инструменты, самые больные фантазии меркнут перед их хирургическим мастерством.","imdbId":"tt0450278","duration":"1:34","slogan":"Для некоторых смерть лишь удовольствие...","MPAA":"R"},{"id":404604,"rate":6.102,"rate_count":409,"kpOrder":17305,"name":".хак//ЗНАК","secondName":".hack//SIGN","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В близком будущем в Интернете существует чрезвычайно популярная ролевая игра под названием «The World» (Мир). Весь сюжет развивается вокруг Цукасы, по неизвестной причине оказавшемся в «Мире» и не способном выйти . С появлением Цукасы в «Мире» происходит множество загадочных событий, грозящих нарушить сложившийся в игре порядок вещей. Группа игроков, каждый из которых преследует свою цель, пытается разгадать тайну Цукасы...","imdbId":"tt0361140","duration":"0:25","slogan":"Welcome Back to The World (US 2015 re-release)","MPAA":null},{"id":1256891,"rate":6.144,"rate_count":12539,"kpOrder":17306,"name":"Договор молчания","secondName":"The Silencing","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Мужчина средних лет с тяжелым прошлым по имени Рейбёрн работает смотрителем заповедника и много пьёт. Внезапно на местности находят тело девушки-подростка. Шериф выясняет, что на покойную охотились, причём с помощью первобытного метательного приспособления - атлатля. Пять лет назад у Рейбёрна пропала несовершеннолетняя дочь, поэтому, когда на лесных камерах наблюдения он видит, как неизвестный в маскировочном костюме преследует девушку, то не раздумывая бросается ей на помощь.","imdbId":"tt7149730","duration":"1:33","slogan":"It takes a hunter to catch a killer.","MPAA":"R"},{"id":408683,"rate":6.101,"rate_count":84,"kpOrder":17306,"name":"Попотан","secondName":"Popotan","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Три сестры живут в странном доме, способном перемещаться в пространстве и времени. Они путешествуют в поисках человека, способного ответить на их вопросе об этом странном месте, и в этом им помогают таинственная горничная и способное превращаться в симпатичную девушку некое животное, видом напоминающее хомячка.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":17157,"rate":6.144,"rate_count":2668,"kpOrder":17307,"name":"Возвращение живых мертвецов 2","secondName":"Return of the Living Dead: Part II","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Мертвые не любят «прохлаждаться» под землёй, в особенности в фильмах ужасов. И вегетарианская диета им совсем не подходит. Именно поэтому кровожадные зомби решают в очередной раз полакомиться человеческими мозгами.\n\rНовое поколение зомби появилось на свет из-за аварии армейского грузовика, перевозившего нервно-паралитический газ. Зловещие зелёные испарения доползли до местного кладбища и оживили сотни проголодавшихся покойников, которые с энтузиазмом вышли на охоту!\n\rОжившие мертвецы решают устроить - пир, «приготовив», «в качестве «главного блюда», беспечных жителей местного городка! Мёртвые очень не любят живых, и их месть людям будет беспощадна и ужасна!","imdbId":"","duration":"1:26","slogan":"Just when you thought it was safe to be dead.","MPAA":"R"},{"id":843916,"rate":6.1,"rate_count":240,"kpOrder":17307,"name":"Белые волки 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"После ареста Ли в городе появляется таинственный «Хозяин». Он начинает постепенно прибирать к рукам весь бизнес, оставшийся после севшего в тюрьму криминального лидера. Бывший компаньон Ли – Очагиров, во время встречи в Москве раскрывает новому «Хозяину» всю схему криминального бизнеса в городе. По возвращении в город Очагирова убивают. В городе, после ареста Ли, меняется все руководство ГУВД. Новый генерал привозит с собой двух заместителей, полковников Сечного и Махнова. Буров рад приезду Сечного, потому что когда-то служил под его началом в Чечне. Доверенным лицом «Хозяина» в городе становится адвокат Белецкий, ранее проживающий в этом городе, но долгое время работавший в Москве. Задача «Хозяина» руками Белецкого и его бойцов захватить власть в городе и провернуть многомиллионную сделку по покупке завода, который принадлежит мужу бывшей любовницы Бурова – Жанне. Волки понимают, что столкнулись с очень серьезным и опасным врагом. Если про Ли все знали, кто он такой, то новый заправила преступного бизнеса никому не известен. Все знают, что он есть, но в лицо его никто не видел.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":102681,"rate":6.144,"rate_count":1253,"kpOrder":17308,"name":"Американский самурай","secondName":"American Samurai","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Малыш Эндрю Коллинз, потеряв своих родителей в результате авиакатастрофы, чудом остался жив и попадает в семью Наставника, открывшего ему тайны самурайского меча. Его названный брат Канджиро выкрадывает фамильный меч, обладающий силой предков, который поправу должен принадлежать Эндрю.\n\rТакой позор, по самурайскому кодексу чести, можно смыть только кровью. Эндрю и его брат Канджиро, оказавшийся человеком японской мафии (якудза), должны встретиться на подпольном поединке в Стамбуле, который решит все.","imdbId":"tt0106258","duration":"1:34","slogan":null,"MPAA":"R"},{"id":432645,"rate":6.1,"rate_count":122,"kpOrder":17308,"name":"Касимаси: Девушка встречает девушку","secondName":"Kasimasi: Girl Meets Girl","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Парень по имени Хадзуму (обладатель девичьей наружности, так что иногда его принимали за девушку) признаётся в любви Ясуне - той, которую любит. Но... получает от ворот поворот. Чтобы хоть как-то успокоить своё не на шутку расшалившееся сердечко, он отправляется к горе Касимаяма, месту, где впервые встретил свою любовь, но, заблудившись по пути, кружит по окрестностям до темноты. Уставший Хадзуму садится на землю и, заметив в небе падающую звезду, собирается загадать желание (знаете такой обычай, правда?), как вдруг понимает, что что-то здесь не так...\n\rИ не мудрено, падающая звезда оказалась терпящим крушение космическим караблём, который дарит Хадзуму свой первый поцелуй, то бишь, врезается в нашего беднягу-героя. Юноша оказался не в пример живучим (благодаря помощи пришельцев), однако катастрофа подвергла его тело реконструкции... Здравствуй Хадзуму-девушка! Тут-то и начинается наша история.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1253771,"rate":6.144,"rate_count":784,"kpOrder":17309,"name":"Чужой: Экземпляр","secondName":"Alien: Specimen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Сотрудница парника, где кроме неё и собаки никого быть не должно, замечает некоторые странности.","imdbId":"tt10135070","duration":"0:10","slogan":null,"MPAA":null},{"id":724084,"rate":6.144,"rate_count":553,"kpOrder":17310,"name":"Огонь Кристиана Лубутена 3D","secondName":"Feu: Crazy Horse Paris","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный","мюзикл"],"age":18,"description":"Знаменитый создатель туфель с красной подошвой ставит шоу в известном парижском клубе «CRAZY HORSE PARIS». По словам самого Лубутена, танцеальные номера в парижском кабаре «это памятник, памятник танцу, фантастическая идея праздника для женщин от женщин».","imdbId":"tt2556342","duration":"1:30","slogan":null,"MPAA":null},{"id":2294,"rate":6.143,"rate_count":2302,"kpOrder":17311,"name":"Тыквоголовый","secondName":"Pumpkinhead","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Группа городских подростков отправляется погонять на мотоциклах в горы. Один из разгорячившихся «лихачей» сбивает насмерть маленького мальчика. Безутешный отец погибшего ребенка, Эд Харли, жаждет мщения и обращается за помощью к местной ведьме. Старая колдунья рассказывает ему, как с помощью его собственной крови и крови убитого сына можно разбудить Демона мести. Так из потустороннего мира появляется ужасное чудовище – Тыквоголовый…","imdbId":"tt0095925","duration":"1:26","slogan":"Cruel, devious, pure as venom. All hell's broken loose.","MPAA":"R"},{"id":977694,"rate":6.143,"rate_count":2126,"kpOrder":17312,"name":"Ну, здравствуй, Оксана Соколова!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Актёр-неудачник по имени Илья получает работу своей мечты. Его утверждают на ведущего программы «Мужское мнение», выходящей в прайм-тайм на «Мужском радио». Наш герой устраивает вечеринку, а на утро понимает, что не может говорить – пропал голос. В панике, чтобы вернуть голос, Илья готов на всё. Он обращается к врачу, и тот делает ему сомнительный укол в голосовые связки. Врач также просит героя не разговаривать ближайшие полчаса. Илья мчится на эфир в надежде, что проблема решена...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":467790,"rate":6.143,"rate_count":1082,"kpOrder":17313,"name":"Турне","secondName":"Tournée","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Успешный парижский телепродюсер Жоаким бросил все – детей, друзей, врагов, любовь и сожаления – и в сорок лет уехал в Америку, чтобы начать жизнь сначала. Он возвращается на родину с одержимой Францией стриптиз-группой «Нью-Бурлеск». В каждом городе веселые номера и роскошные формы девушек вызывают восторг мужчин и женщин. Несмотря на безликие отели, пошлые мелодии и нехватку денег, танцовщицы создают вокруг себя волшебную атмосферу фантазии, тепла и праздника. Но их мечта о триумфальном окончании турне в Париже разбивается вдребезги: из-за предательства старого «друга» Жоаким теряет контракт на аренду зала для выступлений. Продюсеру приходится ненадолго наведаться в столицу, и старые раны открываются вновь…","imdbId":"tt1451762","duration":"1:51","slogan":null,"MPAA":null},{"id":106071,"rate":6.143,"rate_count":1008,"kpOrder":17314,"name":"Лучший удар","secondName":"Her Best Move","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Сара - подающая надежды футбольная звезда. И это наследственное, ведь ее отец Гил - известный футбольный тренер. Однако футбол слишком дорого обходится Саре; ей приходится жертвовать своим интересом к танцам, фотографии и, конечно, парням.\r\n\r\nЕще и в семье разлад: мать Сары категорически против стремления отца сделать из дочери футбольную звезду мирового масштаба, отец же - наоборот, пытается увести дочь от всех увлечений, особенно от Джошуа, чертовски привлекательно фотографа студенческой газеты.","imdbId":"","duration":"1:36","slogan":"Ударь по жизни, детка","MPAA":"G"},{"id":550880,"rate":6.143,"rate_count":897,"kpOrder":17315,"name":"Джеймси","secondName":"Jamesy Boy","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Реальная история Джеймса Бёрнса, который еще подростком связался с уличными бандами Денвера и в результате попал в тюрьму строгого режима. Но, несмотря на всё это, Джеймс всё же верит в светлое будущее.","imdbId":"","duration":"1:49","slogan":"Stay up. Never down.","MPAA":null},{"id":1044013,"rate":6.143,"rate_count":835,"kpOrder":17316,"name":"Прорыв","secondName":"Changgwol","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Чосон находится под пятой династии Цин и платит дань. Недовольные подобным положением вещей строят заговор против правителя. У голландских купцов заговорщики покупают огнестрельное оружие и вместе с ним заносят в страну вирус, который превращает людей в обезумевших плотоядных тварей. Пытаясь спасти от смерти семьи пойманных сподвижников, лидер восстания наследный принц Ли Ён убивает себя на глазах короля, но перед этим отсылает письмо младшему брату в Цин с просьбой вернуться. Принцу Ли Чхону неплохо жилось и в Китае, никаких претензий на чосонский трон у него нет, и он возвращается на родину только для того, чтобы забрать в Цин беременную жену брата.","imdbId":"tt6927152","duration":"2:01","slogan":"A darkness looms over the kingdom.","MPAA":null},{"id":1108851,"rate":6.143,"rate_count":814,"kpOrder":17317,"name":"Ограбление с ограничениями","secondName":"Die Goldfische","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"После серьезной аварии новые жизненные обстоятельства побуждают еще недавно успешного банкира Оливера к реализации дерзкого преступного плана. Ему нужно доставить в Швейцарию большую сумму чёрных денег, а его помощниками и прикрытием в этом авантюрном путешествии становится команда весьма необычных сотрудников - людей с ограниченными возможностями и безграничным чувством юмора.","imdbId":"tt7689310","duration":"1:51","slogan":null,"MPAA":null},{"id":963462,"rate":6.143,"rate_count":701,"kpOrder":17318,"name":"Преисподняя","secondName":"Underverden","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Кардиохирург Саид – выходец из Ирака, по крови – чужак, который, однако, безупречно ассимилировался в Копенгагене и стал частью европейского общества. В отличие от своего младшего брата, бродяги и наркомана. Когда бандиты забьют младшего насмерть, Саид, отчаявшись найти понимание в полиции, возьмется за расследование сам. Оно откроет ему мрачное чрево лучезарного с виду города – и заставит ступить на тропу кровавой и беспощадной мести...","imdbId":"tt5431082","duration":"1:52","slogan":null,"MPAA":null},{"id":489460,"rate":6.143,"rate_count":535,"kpOrder":17319,"name":"Джордж и ЭйДжей","secondName":"George and A.J.","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм, в которой показаны злоключения работников дома престарелых - Джорджа и ЭйДжея из мультфильма «Вверх», после того, как Карл Фредриксен улетел со своим домом привязанным к воздушным шарам.","imdbId":"tt1552624","duration":"0:04","slogan":null,"MPAA":null},{"id":424516,"rate":6.142,"rate_count":49789,"kpOrder":17320,"name":"На игре","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения","фантастика"],"age":18,"description":"После оглушительной победы на турнире по киберспорту команде геймеров  вручают диски с только что разработанной игрой. Запустив игру, каждый из  них подвергается воздействию, переводящему их игровые способности в  реальные. Теперь и в жизни они лучшие бойцы, стрелки и гонщики.\n\rДанное событие не остается незамеченным. Властные структуры путем  шантажа, обмана и подкупа предлагают геймерам «работу». Но как только  обман раскрывается, становится понятно, что они не герои, спасающие  страну, а банальные наемные убийцы. Встает вопрос: как быть дальше? К  тому же дисков у производителя еще много, и появление таких же, как они,  профи – это вопрос времени.\n\rТеперь перед геймерами стоит задача найти тираж и… либо уничтожить его,  либо, создав и возглавив целую армию геймеров, диктовать свою волю...  Команда разделилась. Каждый идет к своей цели.","imdbId":"tt1532382","duration":"1:37","slogan":null,"MPAA":null},{"id":572458,"rate":6.142,"rate_count":26793,"kpOrder":17321,"name":"Никто не выжил","secondName":"No One Lives","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Безжалостные преступники спрятали в заброшенном доме двух заложников, юношу и девушку. Однако через некоторое время головорезы находят заложницу мертвой и неожиданно понимают, что юноша не так прост, как казался на первый взгляд. И теперь это он на них охотится.","imdbId":"tt1763264","duration":"1:26","slogan":"Everyone Runs. Everyone Hides.","MPAA":"R"},{"id":412777,"rate":6.142,"rate_count":3308,"kpOrder":17322,"name":"Агент 117: Миссия в Рио","secondName":"OSS 117: Rio ne répond plus","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"На дворе 1967 год. Десять лет спустя от своего первого приключения в Каире, шпион Юбер Бониссер де ля Бат, или же просто Агент 117, послан начальством в Рио-де-Жанейро, чтобы найти микрофильм, хранившийся ранее у одного нацистского высокопоставленного лица. Но наш агент совершенно случайно привлекает внимание агентов Моссада, израильской разведывательной службы...","imdbId":"","duration":"1:36","slogan":"The Pride of French Intelligence Returns","MPAA":null},{"id":77798,"rate":6.142,"rate_count":1798,"kpOrder":17323,"name":"Дьявол во плоти","secondName":"Pretty Persuasion","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Кимберли Джойс на редкость привлекательная и смышленая молодая особа, шокирующе жестокая и очень способная на разного рода пакости. Эта тинейджерка из Беверли-Хиллз не остановится ни перед чем по пути к славе, и будьте уверены — она ее добьется. Уверенная в том, что мир — это ее оркестр, а она дирижер, Кимберли мастерски манипулирует всем и всеми вокруг.\n\rОна знает, как доставить удовольствие и мужчине и женщине, и как использовать тех, кого она заставляет стонать от наслаждения. Она — настоящий стратег и в паутине ее интриг оказывается вся школа. Да, что там школа — в сети Кимберли попадает весь Беверли-Хиллз!Она точно знает, что она хочет. Она не знает жалости. Ее девиз: В каждой войне свои жертвы. И куда приведут крутые виражи «Гадких шалостей», знает только Кимберли… ","imdbId":"","duration":"1:44","slogan":"Она не знает пощады","MPAA":"R"},{"id":916856,"rate":6.099,"rate_count":391,"kpOrder":17323,"name":"Территория заблуждений","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Большинство из нас уверены в том, что существует набор истин, которые не нуждаются в доказательствах. Например всем известно, что человек произошел от обезьяны, a Вселенная возникла в результате Большого Взрывa. Что Америкa - самая демократическая странa, a распад Советского Союзa - печальная неизбежность. Но так ли это на самом деле?","imdbId":"tt4808316","duration":"1:35","slogan":null,"MPAA":null},{"id":171023,"rate":6.142,"rate_count":1142,"kpOrder":17324,"name":"Воздержание","secondName":"Restraint","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":18,"description":"Молодая пара, находящаяся в бегах, скрывается в сельском доме, удерживая в заложниках хозяина дома…","imdbId":"tt0441782","duration":"1:32","slogan":"Seclusion. Seduction. Survival","MPAA":"R"},{"id":1125435,"rate":6.098,"rate_count":479,"kpOrder":17324,"name":"Впереди день","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лихие 90-е. В центре сюжета три женщины – подруги, жены «новых русских» Нина и Лена и Мила, домработница Нины. По странному совпадению всем трем скоро рожать. Как выясняется, от Кирилла беременна не только его жена Нина, но и Мила. Женщины встречаются в ресторане, чтобы выяснить отношения и разобраться в сложившейся ситуации. Внезапно вспыхнувшая бандитская разборка становится причиной неожиданного поворота. У женщин начинаются роды… \n\rПроходит 17 лет. Их дочки – Ира, Оля и Маша, которые родились в один день, – лучшие подруги. Они собираются вместе, чтобы отметить общий день рождения. Но веселье омрачает появление незваного гостя...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":34804,"rate":6.142,"rate_count":812,"kpOrder":17325,"name":"Без вести пропавшие 2: Начало","secondName":"Missing in Action 2: The Beginning","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Война во Вьетнаме, 1972 год... При выполнении боевого задания в плен попадает группа американских солдат во главе с полковником Брэддоком. Их считают пропавшими без вести.\n\rНачальник лагеря, расположенного в джунглях, полковник Вин всеми способами пытается сломить волю Брэддока. Но, в конце концов, Брэддоку удается сбежать и начать партизанскую войну.","imdbId":"","duration":"1:32","slogan":"Chuck Norris is back! A one-man time bomb set to explode!","MPAA":"R"},{"id":453033,"rate":6.098,"rate_count":195,"kpOrder":17325,"name":"Крест в круге","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"«Лихие» девяностые… Молодой историк Вадим Григорьев, временно работающий охранником в отеле, даже не подозревает, что и его трудоустройство и последовавшие за этим странные, мистические события – встреча с таинственной старухой, разгадка зловещей пентаграммы на старинной вазе, убийство молодого мужчины из 222 номера – давно предсказаны его отцом в незаконченном романе «Отель N». \n\rВадиму Григорьеву предстоит изменить свою судьбу, «разорвать круг» фатальных пророчеств и предсказанных трагедий. Но для этого нужно «найти крест». Сделать то, что не смог отец.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":597519,"rate":6.141,"rate_count":7335,"kpOrder":17326,"name":"На цепи","secondName":"Chained","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Восьмилетний Тим с мамой садится в такси. За рулём оказывается серийный убийца, как раз выискивающий новую жертву. Тот убивает женщину, заставляет мальчика хоронить тело и оставляет его в своём доме. После пары неудачных попыток побега Тим получает имя Кролик и оковы с цепью. На долгие годы парень становится марионеткой в руках психопата, упивающегося своей властью и безнаказанностью.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":579716,"rate":6.098,"rate_count":180,"kpOrder":17326,"name":"Счастливо разведенные","secondName":"Happily Divorced","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Все хорошие мужики либо женаты, либо геи. Ей же повезло дважды. Фрэн узнаёт, что её муж Питер, за которым она замужем 18 лет - гей. Далее следует развод, но из-за плачевного финансового положения, экс-супруги продолжают жить вместе в одном доме.","imdbId":"","duration":"0:20","slogan":"All the good ones are either married or gay. I got both.","MPAA":null},{"id":612614,"rate":6.141,"rate_count":2872,"kpOrder":17327,"name":"Конвой","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Армейский капитан конвоирует в часть солдата-дезертира. Герои проводят сутки в Москве, в течение которых сталкиваются с реалиями жизни в современном мегаполисе: иногда комичными, иногда трагичными. Возникшая дружба между офицером и солдатом-дезертиром меняет отношение главного героя к жизни. Циничный капитан заново обретает смысл жизни и веру в человека.","imdbId":"tt2235751","duration":"1:21","slogan":"Люди - мертвецы. Страна - зона. Город - зеро","MPAA":null},{"id":505918,"rate":6.141,"rate_count":1507,"kpOrder":17328,"name":"Реальный Рокки","secondName":"The Bleeder","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":18,"description":"История Чака Уэпнера - человека, по образу которого был создан персонаж Рокки Бальбоа. Уэпнер был обычным отцом семейства и продавцом ликёра со скромными успехами в профессиональном боксе. Всё изменилось в 1975 году, после его встречи на ринге с абсолютным чемпионом мира в тяжёлом весе – Мохаммедом Али.","imdbId":"tt1610525","duration":"1:38","slogan":"The Untold Story of the Inspiration for Rocky Balboa","MPAA":"R"},{"id":694391,"rate":6.141,"rate_count":1300,"kpOrder":17329,"name":"Санта Лапус 2: Санта лапушки","secondName":"Santa Paws 2: The Santa Pups","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["приключения","семейный"],"age":0,"description":"Когда госпожа Клаус едет в Пайнвилль, игривые щенки прячутся в ее санях. Они начинают исполнять радостные желания мальчиков и девочек Пайнвилля, но что-то идет ужасно неправильно - Рождественский дух начинает исчезать. Теперь вместе с госпожой Клаус они должны спасти Рождество во всем мире.","imdbId":"tt2414212","duration":"1:28","slogan":null,"MPAA":"G"},{"id":254803,"rate":6.097,"rate_count":365,"kpOrder":17329,"name":"Детеныши джунглей","secondName":"Jungle Cubs","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Тот, кто с детства и навсегда успел полюбить героев бессмертного романа Редьярда Киплинга о приключениях Маугли - человеческого детеныша, выкормленного и воспитанного дикими зверями джунглей, - с радостью встретится со старыми друзьями. \r\n\r\nУ них всё те же имена, и они всё так же живут в дебрях тропического индийского леса, только вот сами они - ещё детеныши: медвежонок Балу, тигренок Ханни (Шер-Хан), пантера Багги (Багира), обезьянка Луи, малыш-удав Каа и слоненок Хатхи. Как все дети на свете, они весело и беспечно наслаждаются жизнью, и как у всех детей, эта жизнь полна для них сюрпризов, тайн, приключений и испытаний.","imdbId":"tt0124949","duration":"0:30","slogan":null,"MPAA":null},{"id":60770,"rate":6.141,"rate_count":944,"kpOrder":17330,"name":"Годзилла против Биолланте","secondName":"Gojira vs. Biorante","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":null,"description":"Гениальный ученый Шурагами создал супер организм Биорант, используя для этого радиоактивные клетки Годзиллы, за которыми охотится международная мафия. А в это время извержение вулкана возродило спящего на дне Токийского залива Годзиллу к жизни. Жители Япония в панике - встреча двух монстров неизбежна и выживет только один из них. И на этот случай силы обороны приготовили своё новое оружие «Супер Икс-2», с помощью которого они готовы уничтожить уцелевшего монстра.","imdbId":"tt0097444","duration":"1:44","slogan":"The ultimate battle has only just begun","MPAA":"PG"},{"id":406472,"rate":6.097,"rate_count":222,"kpOrder":17330,"name":"Небесная страна","secondName":"Skyland","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Канада","Франция"],"genres":["мультфильм","приключения","фантастика"],"age":12,"description":"В двадцать третьем веке Земля распалась на миллионы населенных блоков, парящих в пространстве вокруг ядра. Вода стала самым важным жизненным ресурсом. Сфера - зловещая диктатура, охраняемая стражами, контролирует распределение воды. Стражи состоят из людей, которых называют Сейдженами. Они были рождены со сверхестественными силами, которые усиливаются от солнечного света. \n\rНекоторые Сейджены сбежали от сферы и организовали отряд Сопротивления. Брат и сестра, разыскивающие родителей в новом мироустройстве, присоединяются к бунтующим. Лена - Сейджен, Махат - искусный пилот и смелый боец, сегодня они главная надежда человечества на спасение и свободу...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":1762,"rate":6.14,"rate_count":42342,"kpOrder":17331,"name":"Посылка","secondName":"The Box","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":12,"description":"Артур и Норма — молодая семья, которая испытывает финансовые затруднения. Неожиданно супруги становятся счастливыми обладателями коробочки с кнопкой.\n\rИм объясняют, что, если нажать на кнопку, они немедленно получат 1 млн долларов. Одна тонкость — в этот момент где-то умрет совершенно незнакомый им человек…","imdbId":"tt0362478","duration":"1:55","slogan":"Смог бы ты отнять жизнь у незнакомца, чтобы изменить свою собственную?","MPAA":"PG-13"},{"id":798069,"rate":6.097,"rate_count":134,"kpOrder":17331,"name":"Парадокс","secondName":"Paradox","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Грузия","Украина"],"genres":["боевик","приключения","ужасы"],"age":null,"description":"Гуга приходит в себя в туннелях метро и обнаруживает, что в мире произошёл апокалипсис. Он, вместе с другими выжившими, пытается помочь Елене найти свою дочь и выяснить, что же произошло на Земле. Вирусы, чудовища и неопознанные космические существа против человечества — всё это происходит не в будущем, а в наши дни.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":409071,"rate":6.14,"rate_count":24774,"kpOrder":17332,"name":"Мой кровавый Валентин 3D","secondName":"My Bloody Valentine","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Том возвращается в родной городок спустя 10 лет после ужасных событий, произошедших в День святого Валентина. С приездом молодого человека жители города начинают умирать от рук неизвестного маньяка, и подозрения сразу же падают на Тома. Вместе с девушкой Сарой, в которую он когда-то был влюблен, Том обязан найти неуловимого убийцу.","imdbId":"tt1179891","duration":"1:41","slogan":"Он разобьет тебе сердце","MPAA":"R"},{"id":915197,"rate":6.097,"rate_count":115,"kpOrder":17332,"name":"Сложные люди","secondName":"Difficult People","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Жизнь реально жестока к Джули и Билли, двум амбициозным комикам за 30, которые живут и работают в Нью-Йорке. Пока их друзья и знакомые достигают успехов в карьере и личной жизни, они стараются изо всех сил ради карьеры и отношений, которые с каждым днем становятся все хуже.","imdbId":"tt4676574","duration":"0:30","slogan":"They mean well. (Season 1)","MPAA":null},{"id":465740,"rate":6.14,"rate_count":13949,"kpOrder":17333,"name":"Похищенная","secondName":"A Lonely Place to Die","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":16,"description":"Пятеро альпинистов совершают восхождение на одну из шотландских возвышенностей. Поднявшись, они обнаруживают юную девочку, которая непонятно как оказалась одна в совершенно дикой местности...","imdbId":"tt1422136","duration":"1:39","slogan":"Здесь отличное место для смерти","MPAA":"R"},{"id":429836,"rate":6.14,"rate_count":4469,"kpOrder":17334,"name":"ПоцелуйчИК","secondName":"Love at First Hiccup","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Виктор, новичок в классе, без памяти влюбляется в красавицу Анию – самую популярную девочку в школе. Она - дочь богатых родителей, сохранившая при этом чарующую невинность в характере. Как и ожидалось, Ания ходит на свидания с богачом и красавчиком Питером, но тут и там натыкается на неуклюжего и странноватого Виктора. После  пары десятков нелепых ситуаций, неуместных иков и трогательных глупостей, между Виктором и Анией наконец-то пробегает первая искра...","imdbId":"","duration":"1:26","slogan":"Всё когда-либо случается впервые...","MPAA":"R"},{"id":41888,"rate":6.14,"rate_count":953,"kpOrder":17335,"name":"Годзилла, Мотра, Кинг Гидора: Монстры атакуют","secondName":"Gojira, Mosura, Kingu Gidorâ: Daikaijû sôkôgeki","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"У берегов острова Гуам при невыясненных обстоятельствах потерпела крушение американская подводная лодка. Адмирал Татибана убежден, что катастрофа произошла по вине Годзиллы, короля всех монстров, и что спустя почти полвека после первого нападения на Токио Годзилла возвращается, чтобы уничтожить Японию.\n\rЧтобы подтвердить или опровергнуть утверждение адмирала, его дочь Юрико, репортер популярной телепрограммы, пытается выяснить, что скрывается за тремя совершенно различными происшествиями, которые случились в трех разных районах страны. Она знакомится со стариком Исаямой, и он рассказывает Юрико о трех монстрах, контролирующих небеса (Кинг Гидора), морские просторы (Мотра) и земное пространство (Барагон). Только им под силу справиться с разгневанным Годзиллой.","imdbId":"tt0279112","duration":"1:45","slogan":"Who will be the last monster standing?","MPAA":null},{"id":571266,"rate":6.14,"rate_count":699,"kpOrder":17336,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 8. Охота на принцессу","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Россия, 1736 год. Шестой год правления Анны Иоанновны. Для укрепления рода своих предков по женской линии — Милославских, императрица завещает престол будущему сыну своей племянницы Анны Леопольдовны. Такого в истории ещё не было, чтобы наследником стал ещё несуществующий ребёнок. Тем временем императрица ради достойного военного союза с Австрией обручает Анну Леопольдовну и Антона Ульриха, герцога Браушвейгского. Мать будущего наследника не любит жениха, и этим пользуются Питер, отпрыск Бирона, и саксонский посланник Мориц. Между этими двумя рыцарями начинается охота за принцессой.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":864965,"rate":6.096,"rate_count":206,"kpOrder":17336,"name":"ПрепАды","secondName":"Those Who Can't","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре событий сериала — трое учителей школы, неординарных и в то же время абсолютно некомпетентных. Горе-педагоги мало чем отличаются от своих подопечных и постоянно оказываются в эпицентре всевозможных абсурдных историй и неприятностей. Жизнь наших героев становится еще интереснее с появлением нового библиотекаря, симпатичной рыжей девушки, которая сама не прочь поучаствовать в чем-нибудь веселом и безрассудном.","imdbId":"tt4264096","duration":"0:30","slogan":null,"MPAA":null},{"id":842673,"rate":6.139,"rate_count":108044,"kpOrder":17337,"name":"Бегущий в лабиринте: Испытание огнём","secondName":"Maze Runner: The Scorch Trials","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Лабиринт пройден, но Томасу, Терезе, Минхо и прочим глэйдерам не приходится расслабляться. Таинственное руководство ПОРОКА - секретной организации, устроившей гонки на выживание - назначает ребятам новые, смертельно опасные испытания. На сей раз их ждет переход по раскаленной пустыне и встреча с жертвами неизлечимой болезни, которые отличаются буйным нравом и непредсказуемым поведением.","imdbId":"tt4046784","duration":"2:11","slogan":"Лабиринт был всего лишь началом","MPAA":"PG-13"},{"id":400111,"rate":6.095,"rate_count":178,"kpOrder":17337,"name":"Легион Супергероев","secondName":"Legion of Super Heroes","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Группа подростков возвращается назад во времени и вербует в свой отряд Супермена, чтобы он оказал им помощь в борьбе со злом 31-ого века.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":680185,"rate":6.139,"rate_count":24721,"kpOrder":17338,"name":"Мрачные небеса","secondName":"Dark Skies","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Странные вещи начинают происходить в обычной семье жителей пригорода. Электронные приборы без причины отключаются, дети повсюду находят мертвых птиц.\n\rВ их дом проникают инопланетные существа, которые по какой-то причине следят за семьей. Чем больше странных вещей начинает происходить в доме, тем становится понятней: загадочные существа, прилетевшие с другой планеты в поисках новой жизни, охотятся на живущих в доме детей.","imdbId":"tt2387433","duration":"1:37","slogan":"Если тебя выбрали, уже не скрыться","MPAA":"PG-13"},{"id":353893,"rate":6.095,"rate_count":153,"kpOrder":17338,"name":"Таинственный театр 3000 года","secondName":"Mystery Science Theater 3000","type":"TV_SHOW","year":1988,"yearEnd":1999,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"В не слишком отдалённом будущем человека и его роботов, связанных спутником любви, учёные-злодеи заставляют смотреть худшие фильмы всех времён.","imdbId":"","duration":"1:37","slogan":"We've got movie sign!","MPAA":null},{"id":255132,"rate":6.139,"rate_count":5954,"kpOrder":17339,"name":"Однажды в Риме","secondName":"When In Rome","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Шестеро счастливчиков были отобраны и прибывают в Рим в качестве стажеров для работы в престижной корпорации моды Дерека Хэммонда. Среди них оказались и сестры-близнецы Чарли и Лэйла Хантер. Руководитель проекта Энрико Тотони объявляет ребятам, что только двое будут отобраны по результатам работы и поедут следующим летом в Нью-Йорк в качестве помощников знаменитого модельера...","imdbId":"tt0324532","duration":"1:24","slogan":"It's what you watch","MPAA":"G"},{"id":33736,"rate":6.139,"rate_count":1935,"kpOrder":17340,"name":"Снова голый","secondName":"Naken","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","мелодрама","фэнтези"],"age":18,"description":"Шалопай и раздолбай Андерс собирается жениться. Но утром в день свадьбы он просыпается голым в лифте незнакомого дома. Андерс не может вспомнить, как туда попал, у него нет ни одежды, ни денег. Зато есть презерватив, торчащий из задницы, дикая головная боль и отчаянное желание попасть в туалет.\n\rДо венчания остается всего два часа, но никто не хочет помочь голому человеку. Пока Андерс пытается найти хоть какую-нибудь одежду и выяснить, что произошло ночью, свадьба срывается… А на следующее утро он снова просыпается в незнакомом лифте, абсолютно голый, все с тем же презервативом все в том же месте…","imdbId":"tt0269604","duration":"1:34","slogan":"Одежды нет, денег нет. Выхода нет. А свадьба уже через два часа","MPAA":null},{"id":4799,"rate":6.139,"rate_count":1389,"kpOrder":17341,"name":"Покинутый","secondName":"Abandon","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Следователю Уэйду Хандлеру поручают расследовать исчезновение Эмбри, студента престижного колледжа, случившееся два года назад. Безуспешно ища улики, он знакомится с очаровательной подругой пропавшего, которая признаётся, что недавно вновь стала замечать Эмбри в студгородке. Удивленный признанием Кэтрин, Уэйд решает поближе познакомиться с ней, не в силах отделаться от чувства, что это - единственный способ раскрыть тайну загадочного исчезновения...","imdbId":"tt0267248","duration":"1:39","slogan":"Watch who you leave behind","MPAA":"PG-13"},{"id":21620,"rate":6.139,"rate_count":824,"kpOrder":17342,"name":"Частная школа","secondName":"Private School","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"В частной школе для девочек состоится большой бал. Приедут юноши и члены строительного комитета, решающие вопрос о пристройке нового крыла к зданию школы. Девушкам предстоит непростая работа - за один вечер очаровать молодых людей и комитетчиков.","imdbId":"tt0086143","duration":"1:29","slogan":"You won't believe what goes on and what comes off in ... Private School","MPAA":"R"},{"id":933818,"rate":6.094,"rate_count":255,"kpOrder":17342,"name":"С чистого листа","secondName":"Flaked","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Мебельщик Чип переезжает в калифорнийскую Венецию, чтобы избавиться от своих старых привычек, завести новых друзей и направить свою жизнь в нужное русло.","imdbId":"tt4973548","duration":"0:30","slogan":"One step forward. Twelve steps back.","MPAA":null},{"id":448310,"rate":6.139,"rate_count":634,"kpOrder":17343,"name":"Я тебя съем","secondName":"Je te mangerais","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","музыка"],"age":null,"description":"Мари, талантливая пианистка из провинции, мечтает поступить в консерваторию. Она переезжает в Лион, где снимает комнату в квартире подруги детства. В отличие от домашней Мари, Эмма давно привыкла жить одна — с тех самых пор, как мать ушла из семьи и умер отец. Мари соглашается на все условия и правила, которые устанавливает для нее Эмма и которые со временем делаются все строже и невыносимей. Отношения девушек усложняются, двусмысленная ситуация, в которой они оказались тяготит обеих и требует немедленного разрешения, тем более что частная жизнь Эммы серьезно отвлекает ее от самого главного — от музыки.","imdbId":"tt0783530","duration":"1:36","slogan":null,"MPAA":null},{"id":715091,"rate":6.138,"rate_count":14666,"kpOrder":17344,"name":"Последние рыцари","secondName":"Last Knights","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Корея Южная","США"],"genres":["боевик","драма","приключения"],"age":18,"description":"История о падшем воине, который восстает против коррумпированного правителя-садиста, чтобы отомстить за своего обесчещенного господина.","imdbId":"","duration":"1:55","slogan":"Битва за честь, война за справедливость","MPAA":"R"},{"id":741308,"rate":6.138,"rate_count":6187,"kpOrder":17345,"name":"Клуб бунтарей","secondName":"The Riot Club","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Студент - первокурсник Оксфордского университета вступает в пользующийся дурной славой Клуб бунтарей. Здесь, за один вечер, можно создать или разрушить репутацию на годы вперёд.","imdbId":"tt2717860","duration":"1:47","slogan":"Filthy. Rich. Spoilt. Rotten.","MPAA":"R"},{"id":462801,"rate":6.138,"rate_count":5290,"kpOrder":17346,"name":"Грязные игры","secondName":"The Company You Keep","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"В центре истории вдовец и отец-одиночка Джим Грант — бывший активист Weathermen, разыскиваемый за ограбление банка и убийство. Более тридцати лет он скрывался от ФБР под видом адвоката, однако, после того как его истинную личность раскрывает молодой репортёр Бен Шепард, Гранту приходится пуститься в бега. Он должен найти свою бывшую любовницу Мими, человека, который может очистить его имя, прежде чем ФБР поймают его. В противном случае он потеряет всё, в том числе свою 11-летнюю дочь Изабел.","imdbId":"","duration":"2:01","slogan":"You can't escape the past","MPAA":"R"},{"id":818823,"rate":6.091,"rate_count":370,"kpOrder":17346,"name":"Бездельник","secondName":"Deadbeat","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["комедия","фэнтези"],"age":18,"description":"Комедия рассказывает о парне в Нью-Йорке, который помогает призракам решить свои проблемы, прежде чем отправиться в загробный мир уже с концами.","imdbId":"tt3147316","duration":"0:22","slogan":"Helps Ghosts. Can't Help Himself.","MPAA":null},{"id":592209,"rate":6.138,"rate_count":4510,"kpOrder":17347,"name":"Спасибо за обмен","secondName":"Thanks for Sharing","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Три сексоголика решили бороться с пагубной зависимостью. С этой целью они присоединяются к обществу «анонимных сексоголиков», где в рамках лечения должны пройти 12 этапов реабилитационного процесса. Дело это, как оказывается, непростое, но чего не сделаешь ради того, чтобы оправиться от сексуальной зависимости и наладить конструктивные отношения с окружающими, пожалуй, в первый раз в жизни…","imdbId":"tt1932718","duration":"1:52","slogan":"Life is a journey you never have to take alone.","MPAA":"R"},{"id":1162500,"rate":6.138,"rate_count":2187,"kpOrder":17348,"name":"Ускользающая жизнь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Успешный кардиохирург Альбина Виленская приходит в себя в больнице и узнает, что отец, известный адвокат, умер, лишив ее наследства, жених Игорь бесследно исчез, а сама она  пыталась покончить с собой. Расследуя обстоятельства, которые привели к крушению ее жизни, Альбина снова оказывается на краю пропасти. К счастью, на ее пути появляется спаситель, с которым Альбину неожиданно многое связывает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":330321,"rate":6.091,"rate_count":85,"kpOrder":17348,"name":"Мрачные тени","secondName":"Dark Shadows","type":"TV_SHOW","year":1991,"yearEnd":1991,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"Be seduced by the darkness","MPAA":null},{"id":38892,"rate":6.138,"rate_count":1400,"kpOrder":17349,"name":"Покемон 3","secondName":"Gekijô-ban poketto monsutâ: Kesshô-tô no teiô","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"На Гринфилд наложено заклятие, и теперь Эш, Пикачу и их друзья должны найти способ восстановить некогда прекрасный город. Но происходит невообразимое: маму Эша похищает могущественный покемон Энтей, которого все считали вымышленным. Эш должен отправиться ей на помощь. Ему предстоит выяснить, какие силы стоят за невероятным поворотом событий: сны маленькой девочки становятся кошмарной реальностью по воле самого неукротимого покемона — Аноуна!","imdbId":"tt0235679","duration":"1:33","slogan":"This Spring The Unknown Spells Adventure","MPAA":"G"},{"id":679028,"rate":6.138,"rate_count":755,"kpOrder":17350,"name":"Галерея разбитых сердец","secondName":"The Broken Hearts Gallery","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Люси с трудом забывает о прошлых отношениях, оставляя на память разные сувениры. Однажды она случайно знакомится с Ником, который помогает ей разобраться с прошлым и организовать «Галерею разбитых сердец» — открытое пространство, где каждый желающий может оставить предметы, связанные с неудавшимися отношениями.","imdbId":"tt2140571","duration":"1:49","slogan":"There's an art to letting go","MPAA":"PG-13"},{"id":708484,"rate":6.138,"rate_count":665,"kpOrder":17351,"name":"Патерно","secondName":"Paterno","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Фильм о легендарном американском тренере Джо Патерно, который в 2011 году оказался в центре громкого сексуального скандала, итогом которого стало его увольнение с поста главного тренера Университета штата Пенсильвания. Виновником скандала был помощник Патерно Джерри Сандаски, получивший обвинения в педофилии.","imdbId":"tt2388986","duration":"1:45","slogan":"Чем выше взлетишь, тем больнее падать","MPAA":null},{"id":7314,"rate":6.137,"rate_count":24678,"kpOrder":17352,"name":"Джиперс Криперс 2","secondName":"Jeepers Creepers II","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Раз в 23 года зловещий крылатый и когтистый монстр пробуждается от долгого сна, чтобы 23 дня насыщаться человеческой плотью и страхом своих жертв. На исходе последний день его кошмарного пира, и сегодня древнее неведомое зло ждет богатый улов - спортивная команда и очаровательные болельщицы, возвращающиеся с триумфальной игры. \r\n\r\nОни одни в сломанном автобусе на пустынном шоссе, где не работают мобильные телефоны и неоткуда ждать помощи. На закате прожорливое исчадие ада начнет свою кровавую вакханалию. Сможет ли его добыча дожить до утра, или эта неуязвимая тварь убьет объятых ужасом тинейджеров одного за другим?","imdbId":"","duration":"1:40","slogan":"Он знает. Каков твой страх на вкус...","MPAA":"R"},{"id":64314,"rate":6.137,"rate_count":1659,"kpOrder":17353,"name":"Легенда о динозавре","secondName":"Kyôryû kaichô no densetsu","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["фантастика"],"age":16,"description":"Лето 1977 года. В расщелине у подножия горы Фудзияма найдены окаменевшие яйца динозавров. Миллионы лет пролежали они без движения, но природные катаклизмы пробудили их от спячки. И началось… Исчезают люди, на дорогах находят обезглавленных животных. Начинают оживать все новые и новые твари.","imdbId":"tt0085830","duration":"1:32","slogan":"From appetizer to dessert - One town becomes a monster meal.","MPAA":null},{"id":639033,"rate":6.137,"rate_count":1563,"kpOrder":17354,"name":"Рыба","secondName":"Gyo","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Чтобы отпраздновать окончание университета, Каори с двумя подругами отправляются на Окинаву. В пляжном домике дяди жениха Каори на них нападает странная ходячая рыба. Тогда бедные девушки и не представляли, какой чередой ужасных событий обернётся для них эта встреча.","imdbId":"tt1857718","duration":"1:10","slogan":null,"MPAA":null},{"id":95617,"rate":6.137,"rate_count":642,"kpOrder":17355,"name":"13 призраков","secondName":"13 Ghosts","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Когда эксцентричный дядя оставил в наследство свой дом Сайрусу и его небогатой семье, они не могли поверить в свою удачу. Новое жилье перешло к ним вместе с жутковатой домоправительницей Илэйн, спрятанным кладом и двенадцатью призраками.\n\rВскоре обезумевшая от ужаса семья обнаружила, что среди призраков находятся обезглавленный мужчина, стонущая женщина и пылающий скелет, которые находятся в плену в этом сверхъестественном доме и должны найти тринадцатого несчастного, чтобы освободиться. Кто же будет последней жертвой.","imdbId":"tt0053559","duration":"1:25","slogan":"IT'S FUN TO BE SCARED BY 13 GHOSTS (original print ad - all caps)","MPAA":null},{"id":273293,"rate":6.136,"rate_count":34513,"kpOrder":17356,"name":"Человек-волк","secondName":"The Wolfman","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Эта история разворачивается в Великобритании. Герой возвращается на Родину из Америки для того, чтобы найти без вести пропавшего брата. До него доходят слухи о том, что в предместьях города обитает страшное существо, которое разрывает на части жителей окрестных деревень. Дело расследует полиция Скотланд-Ярда, вскоре их заинтересовывает джентльмен, приехавший на поиски брата.","imdbId":"","duration":"1:59","slogan":"Бойся полной Луны","MPAA":"R"},{"id":788178,"rate":6.136,"rate_count":2994,"kpOrder":17357,"name":"Как создать идеального парня","secondName":"How to Build a Better Boy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Две студентки Мэи Хартли и Габби Харрисон решают создать идеального бойфренда. Что они не учли, это то, что компьютер, который они используют для этого, настроен для создания роботов суперсолдат…","imdbId":"tt3098874","duration":"1:30","slogan":"Never underestimate two girls with a plan.","MPAA":null},{"id":585551,"rate":6.136,"rate_count":1743,"kpOrder":17358,"name":"Что-то в воздухе","secondName":"Après mai","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"1971 год. На улицах Парижа бушуют юные поклонники Мао, Троцкого и Ленина, устраивающие демонстрации в защиту арестованных студентов и расписывающие стены дерзкими лозунгами. Полиция свирепствует и яростно избивает протестующих под популярные в то время хиты Дэвида Аллена, Майка Ратледжа и Роберта Уайта. Cтудент Жиль разрывается между политической борьбой, нахлынувшей любовью к девушке и любовью к кино, которое в конце концов он и сделает своим главным оружием.","imdbId":"tt1846472","duration":"2:02","slogan":"Секс. Свобода. Рок-н-ролл","MPAA":null},{"id":6093,"rate":6.136,"rate_count":1650,"kpOrder":17359,"name":"Солдаты фортуны","secondName":"Men of War","type":"FILM","year":1994,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Профессиональный наемник в компании пятерых таких же, как он, солдат удачи, высаживается на остров в Тихом океане, чтобы силой «убедить» его жителей подписать контракт на разработку минералов. Внезапно он осознает, что воюет не на той стороне и становится защитником тех, кого изначально должен был убить...","imdbId":"tt0110490","duration":"1:42","slogan":"Солдатам плятят за то, чтобы они воевали, а не думали","MPAA":"R"},{"id":9531,"rate":6.136,"rate_count":1377,"kpOrder":17360,"name":"Поцелуй смерти","secondName":"Kiss of Death","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывшему заключенному Джимми Килмартину не позавидуешь. После того, как он вышел из тюрьмы на свободу, полицейские, не оставив выбора, решили использовать его в качестве «стукача», внедрив в одну из криминальных группировок Нью - Йорка.\n\rДжимми придется лавировать между амбициями честолюбивого прокурора, рвущегося любыми способами усадить гангстеров за решетку, и смертельными играми безжалостного главаря бандитов, для которого нет врага хуже предателя. Джимми, оказавшийся в безвыходном положении, будет готов ощутить на себе поцелуй смерти, лишь бы вырваться из засасывающей его зловещей трясины лжи, предательства и вероломства...","imdbId":"","duration":"1:37","slogan":"Little Junior Brown. He rules the streets. He owns the game. But he doesn't own all of the players.","MPAA":"R"},{"id":178810,"rate":6.136,"rate_count":798,"kpOrder":17361,"name":"Ты хочешь, чтобы я его убил?","secondName":"uwantme2killhim?","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":18,"description":"Фильм снят по реальным событиям. Марк - парень, который увлекается интернет знакомствами. Там он знакомится с девушкой Рейчел, которая находится под программой защиты свидетелей. Неожиданное знакомство приводит к трагическим последствиям...","imdbId":"tt0485061","duration":"1:32","slogan":"Who do you trust?","MPAA":null},{"id":2815,"rate":6.136,"rate_count":510,"kpOrder":17362,"name":"Аэропорт 77","secondName":"Airport '77","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Известный магнат и поклонник искусств должен перевезти коллекцию картин на открытие музея в Палм-Бич на роскошном Боинге класса «люкс». Полет превращается в настоящий великосветский прием. Но и богатым придется заплакать: самолет захватывают и вскоре топят в океане воздушные пираты...","imdbId":"tt0075648","duration":"1:54","slogan":"В ловушке под водой в Бермудском Треугольнике","MPAA":"PG"},{"id":1007811,"rate":6.09,"rate_count":296,"kpOrder":17362,"name":"Контакт","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","фантастика"],"age":null,"description":"Спецслужбы проводят взрывные работы на участке, где зафиксированы магнитные аномалии. В зоне взрыва случайно оказываются три человека: преступник Владимир Голенко, фотохудожник Олег Малинин и неудачливый писатель Венедикт Тартаковский. В результате взрыва между этими людьми возникает странная связь – фотограф Малинин может читать мысли преступника Голенко, и даже видеть окружающий мир его глазами, а писатель Тартаковский может полностью управлять действиями Голенко и при этом общаться с Малининым на расстоянии. Тартаковский, получив в полное распоряжение преступника Голенко, решает его руками отомстить всем, кто мешал ему в жизни. Город захлестывает череда кровавых преступлений. Понимая, что его видения реальны, Малинин обращается в полицию, но там его сначала подозревают в соучастии в преступлениях, а потом отправляют в психиатрическую клинику.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1048852,"rate":6.135,"rate_count":7766,"kpOrder":17363,"name":"Помешанный на времени","secondName":"Time Freak","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Когда Стиллмана бросает его подружка Дебби, он делает то, что сделал бы любой убитый горем гений: собирает машину времени. С помощью своего изобретения Стиллман получает шанс вернуться в прошлое. Заручившись поддержкой лучшего друга Эвана, молодой человек пытается исправить каждую ошибку в отношениях с возлюбленной и не допустить их разрыва.","imdbId":"tt6769280","duration":"1:44","slogan":"If at first you don't succeed, build a time machine.","MPAA":"PG-13"},{"id":760481,"rate":6.09,"rate_count":241,"kpOrder":17363,"name":"Арата: Легенда","secondName":"Arata Kangatari","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Действие сериала разворачивается в параллельной вселенной, где боги и люди живут бок о бок. Здесь, каждые тридцать лет из числа членов матриархального клана Химе выбирают новую принцессу, дабы служить Хаягами. И вот в очередной раз срок подошёл, а выбрать-то и не из кого: из всех членов клана более-менее подходит только Арата, пятнадцати лет отроду. Но есть небольшая проблема: Арата – парень.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":3681,"rate":6.135,"rate_count":4598,"kpOrder":17364,"name":"Лунатики","secondName":"Sleepwalkers","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Чарльз Брэйди и его мать - оборотни. Их любимая добыча - молодые девственницы, дарующие им жизненную энергию. Но новая жертва оказывается сильнее и изобретательнее своих преследователей. Школьница Таня Робертсон находит оружие против кровавой семейки. Больше всего на свете они боятся кошачьих когтей.","imdbId":"tt0105428","duration":"1:31","slogan":"They feast on your fear - and it's dinner time.","MPAA":"R"},{"id":229799,"rate":6.09,"rate_count":99,"kpOrder":17364,"name":"Новобрачные","secondName":"The Honeymooners","type":"TV_SHOW","year":1955,"yearEnd":1956,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"tt0042114","duration":"0:30","slogan":null,"MPAA":null},{"id":725504,"rate":6.135,"rate_count":833,"kpOrder":17365,"name":"Случайные знакомые","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Они встретились в суде. Успешный бизнесмен Александр, оказавшийся расчетливым дельцом, отбирал помещение у санатория для стариков, в котором работала симпатичная девушка Вера. После суда, она, не испытывающая по отношению к предпринимателю ничего кроме неприязни, решилась на отчаянный шаг и похитила его портфель с документами на землю. Судьба занесла этих людей в заброшенную деревню, откуда невозможно было выбраться в преддверии Нового года...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":408436,"rate":6.089,"rate_count":160,"kpOrder":17365,"name":"Домашний пес","secondName":"Family Dog","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":"In a dog eat dog world, it's every mutt for himself.","MPAA":null},{"id":689159,"rate":6.135,"rate_count":763,"kpOrder":17366,"name":"Серенький волчок","secondName":"Hunter Hunter","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":null,"description":"Джозеф с женой и 12-летней дочерью живёт в лесном доме. Семейство зарабатывает продажей шкурок пойманных зверей, но последнее время сводить концы с концами становится всё труднее. А когда в окрестностях появляется хитрый волк и начинает опустошать ловушки, Джозеф решает разобраться с ним один на один и отправляется на охоту.","imdbId":"","duration":"1:33","slogan":"Hunt or be hunted","MPAA":null},{"id":806945,"rate":6.089,"rate_count":108,"kpOrder":17366,"name":"Американские гладиаторы","secondName":"American Gladiators","type":"TV_SHOW","year":1989,"yearEnd":1997,"countries":["США"],"genres":["боевик","игра","спорт"],"age":null,"description":"","imdbId":"tt0096532","duration":"1:00","slogan":null,"MPAA":null},{"id":558114,"rate":6.135,"rate_count":692,"kpOrder":17367,"name":"Жизнь в мотеле","secondName":"The Motel Life","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Фильм рассказывает о нескольких неделях жизни двух парней из рабочего класса — братьев Фрэнка и Джерри Ли. Джерри Ли, находясь за рулем в нетрезвом состоянии, случайно сбивает насмерть велосипедиста, после чего братья скрываются от полиции. Неудача преследует героев еще с детства: мать умерла, когда они были подростками, а отец, выйдя из тюрьмы, так и не смог приспособиться к обычной жизни.","imdbId":"tt1559036","duration":"1:25","slogan":"They will do anything to find the truth","MPAA":"R"},{"id":408775,"rate":6.089,"rate_count":102,"kpOrder":17367,"name":"В далекие времена","secondName":"Harukanaru toki no naka de: Hachiyoushou","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Древний город охраняют божественные животные – Дракон с востока, Тигр с запада, Черепаха с севера и Феникс с юга. Пока их сила не иссякла, столица в безопасности, но, если город лишится своих магических стражей, только вмешательство новой жрицы нового могущественного бога сможет спасти людей и страну… И этой жрицей суждено стать скромной японской старшекласснице Аканэ.","imdbId":"tt0988819","duration":"0:24","slogan":null,"MPAA":null},{"id":31833,"rate":6.135,"rate_count":533,"kpOrder":17368,"name":"Похоронены, но не мертвы","secondName":"Dead & Buried","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"Что-то очень странное происходит в тихом прибрежном городке Поттерс Блаф: туристов и случайных приезжих тепло встречают, а затем жестоко убивают. Местный шериф расследует дело последнего пострадавшего, который выжил, но очень сильно обгорел.","imdbId":"tt0082242","duration":"1:34","slogan":null,"MPAA":"R"},{"id":965830,"rate":6.088,"rate_count":378,"kpOrder":17368,"name":"Новая жизнь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Действия фильма разворачиваются в Москве и провинциальном городе. Наши Дни. Сюжет фильма повествует о проблемах отцов и детей, о сложностях становления личности, о жизненных препятствиях, которые главным героям приходится преодолевать на своем пути, о любви и о том, какую цену приходится платить за свои ошибки.","imdbId":"","duration":"","slogan":null,"MPAA":null}]