[{"id":149936,"rate":7.964,"rate_count":937,"kpOrder":1300,"name":"Шоа","secondName":"Shoah","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","документальный","история"],"age":null,"description":"Документальный фильм, рассказывающий о массовом истреблении евреев Европы в нацистских концлагерях и о тех, кто участвовал в этом преступлении.","imdbId":"tt0090015","duration":"9:26","slogan":null,"MPAA":null},{"id":161099,"rate":7.725,"rate_count":5884,"kpOrder":1300,"name":"Ангел","secondName":"Angel","type":"TV_SHOW","year":1999,"yearEnd":2004,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Сериал о вампире Ангелусе, ставшем Ангелом после возвращения ему души цыганами, который создал с единомышленниками агентство «Ангел» для оказания помощи (нетрадиционными методами) попавшим в беду...","imdbId":"","duration":"0:43","slogan":"Live fast. Die never","MPAA":null},{"id":160977,"rate":7.963,"rate_count":148020,"kpOrder":1301,"name":"Апокалипсис","secondName":"Apocalypto","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В фильме показана жизнь цивилизации майя до прихода испанских конкистадоров: жестокие войны с соседними племенами, человеческие жертвоприношения, загадочные мистические ритуалы. \r\n\r\nВ один день рушится мир индейца по имени Лапа Ягуара. Его деревню захватывает соседнее племя, уничтожая хижины, забирая местных жителей в плен. Его ведут в город, чтобы принести в жертву богам. Перед лицом неминуемой смерти Лапа Ягуара должен побороть свои самые сильные страхи и совершить отчаянный рывок, чтобы спасти то, что ему дорого...","imdbId":"tt0472043","duration":"2:19","slogan":"Империя майя. Участь предрешена","MPAA":"R"},{"id":1175021,"rate":7.725,"rate_count":3522,"kpOrder":1301,"name":"Принц драконов","secondName":"The Dragon Prince","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Канада","США"],"genres":["мультфильм","триллер","фэнтези"],"age":null,"description":"Сюжет повествует о трёх подростках, направляющихся в страну эльфов Зейдию, чтобы доставить туда яйцо дракона — наследника короля драконов, так как это может предотвратить грядущую войну между людьми и эльфами.","imdbId":"tt8688814","duration":"0:26","slogan":null,"MPAA":null},{"id":436263,"rate":7.963,"rate_count":101258,"kpOrder":1302,"name":"Брестская крепость","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный","драма"],"age":16,"description":"Фильм рассказывает о героической обороне Брестской крепости, которая приняла на себя первый удар немецко-фашистских захватчиков 22 июня 1941 года. С документальной точностью описываются события, происходившие в первые дни обороны. Фильм рассказывает о главных трёх очагах сопротивления, возглавляемых командиром полка Петром Гавриловым, комиссаром Ефимом  Фоминым и начальником 9-й погранзаставы Андреем Кижеватовым.","imdbId":"tt1343703","duration":"2:11","slogan":"Я умираю, но не сдаюсь!","MPAA":null},{"id":574722,"rate":7.725,"rate_count":1471,"kpOrder":1302,"name":"Общее дело","secondName":"Common Law","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Проект рассказывает о двух копах – Уэсе Митчелле и Трэвисе Марксе – для которых проблемой являются они сами. Будучи напарниками они были командой мечты департамента Лос-Анджелеса. Сейчас Уэс и Трэвис не могут терпеть друг друга. Чтобы оживить ослабевающие профессиональные отношения, капитан  отправляет их на курс терапии для пар. Однако зачастую залог хороших отношений не в любви к одним и тем же вещам – вы просто должны ненавидеть одно и тоже.","imdbId":"","duration":"0:43","slogan":"It's like marriage. Only with bullets.","MPAA":null},{"id":57004,"rate":7.963,"rate_count":58855,"kpOrder":1303,"name":"Игрушка","secondName":"Le jouet","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Незадачливый сотрудник редакции Франсуа, опасаясь потерять работу, соглашается на экстравагантное предложение своего босса и… становится живой игрушкой для его капризного избалованного сына. Этот ребёнок, ни в чем не знающий отказа, испробовал все виды развлечений, и вот теперь с надменной радостью манипулирует взрослым мужчиной, вынужденным играть роль домашнего клоуна. Но постепенно между мальчиком и его «игрушкой» возникают доверительные отношения.","imdbId":"tt0074720","duration":"1:35","slogan":"An Unexpected Human Comedy","MPAA":"PG"},{"id":840848,"rate":7.725,"rate_count":969,"kpOrder":1303,"name":"Банши: Предыстория","secondName":"Banshee Origins","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Веб-сериал состоящий из мини-эпизодов рассказывающих о персонажах оригинального сериала задолго до сюжетной линии происходящей в сериале Банши.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":607235,"rate":7.963,"rate_count":20448,"kpOrder":1304,"name":"Хорошие дети не плачут","secondName":"Achtste-groepers huilen niet","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","семейный"],"age":null,"description":"Шестиклассница Акки настоящая хулиганка: она любит футбол, дерётся с мальчишками и ничего не боится. Ничего, кроме любви. Однако, когда ей ставят диагноз лейкемия, именно любовь дает ей силы бороться с болезнью и принять неизбежное.","imdbId":"tt1800372","duration":"1:35","slogan":null,"MPAA":null},{"id":714095,"rate":7.724,"rate_count":23484,"kpOrder":1304,"name":"Черные паруса","secondName":"Black Sails","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США","ЮАР"],"genres":["драма","приключения"],"age":18,"description":"1715 год. Золотой век - вершина пиратства в Карибском море. Остров бывшей британской колонии Нью-Провиденс является территорией беззакония, контролируемый самыми известными пиратскими капитанами в истории. Самым грозным из них является капитан Флинт.\n\rНо британский флот возвращается в эти воды, угрожая уничтожить Флинта и его команду. Движимый глубокими, сложными, даже романтическими мотивами, Флинт становится союзником с грозной Элеонорой Гатри, дочерью местного вора в законе, который превращает добычу пиратов в прибыль. Вместе они создают план, охотясь за высшей наградой, выиграв которую, они остановят захват своего дома и обеспечат их выживание.\n\rИм противостоит ряд соперников: конкурент капитана, завидующий власти Флинта, отец Элеоноры, чьи амбиции на острове приводят к конфликту с дочерью, и молодой моряк, Джон Сильвер, недавно принятый в экипаж Флинта, которому каким-то образом удается постоянно срывать планы своего капитана.","imdbId":"tt2375692","duration":"0:56","slogan":"Take what's yours","MPAA":null},{"id":15088,"rate":7.963,"rate_count":7757,"kpOrder":1305,"name":"Бум 2","secondName":"La boum 2","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После событий, происшедших в «Буме», прошло два года. Вик из угловатого подростка превратилась в хорошенькую девушку. Ей уже пятнадцать. И, как нередко случается в этом возрасте, она уверена, что жизнь уже прожита. Но вдруг - случайная встреча в поезде с голубоглазым блондином... \n\rИ вновь влюбленной, вновь почувствовавшей вкус к жизни девушке предстоит пережить немало волнений. Темпераментные родители Вик по-прежнему не знают покоя, будоража себя и окружающих. И, разумеется, изящнее остальных выглядит в окружающем океане жизни бойкая прабабушка Пупетта.","imdbId":"tt0083686","duration":"1:49","slogan":null,"MPAA":null},{"id":689532,"rate":7.724,"rate_count":1736,"kpOrder":1305,"name":"Чемпионат Европы по футболу 2012","secondName":"2012 UEFA European Football Championship","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Польша","Украина"],"genres":["спорт","церемония"],"age":null,"description":"14-й Чемпионат Европы, футбольный турнир среди европейских стран, проводимый раз в четыре года под эгидой УЕФА.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":693291,"rate":7.724,"rate_count":1444,"kpOrder":1306,"name":"Защитить босса","secondName":"Boseureul jikyeora","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычная девушка Но Ын-соль сталкивается с денежными проблемами. На маленькую зарплату выжить трудно, накоплений в банке мало, жизнь катится под откос. Найдя в интернете объявление и сходив на собеседование в крупную компанию, она сталкивается с чудом – её выбирают на должность секретаря сына председателя компании Чи-хона. Сынишка оказывается жутким лентяем со скверным характером, от которого персонал бежит как от огня. Попасть на эту должность Ын-соль помог кузен потенциального босса в надежде, что эта девушка сможет ужиться с Чи-хоном и усмирить его.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44623,"rate":7.962,"rate_count":26649,"kpOrder":1307,"name":"Гусарская баллада","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия","мюзикл"],"age":0,"description":"Исторический анекдот, удачно и к месту рассказанный, всегда найдет благодарных слушателей, а, тем более, зрителей. История девицы-корнета, желающей наравне с мужчинами защищать отечество, была счастливо вспомнена драматургом А. Гладковым, воплощена им в комедии «Давным-давно» и экранизирована Э. Рязановым в 1962 — к 150-летнему юбилею победы над Наполеоном.\n\rВсе удачно сложилось в этом киноводевиле: и знакомый сюжет, изобилующий приключениями, переодеваниями, интригами, и замечательная, использующая характерные жанровые модели — романса, баллады, гусарской песни — музыка Т. Хренникова, и звездный актерский ансамбль.","imdbId":"tt0056045","duration":"1:36","slogan":null,"MPAA":null},{"id":714282,"rate":7.724,"rate_count":984,"kpOrder":1307,"name":"Спасти босса","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"Жене очень хочется найти свое женское счастье и хорошую работу. Начать она решила с последнего. Девушка получает желанную работу, но есть один риск - влюбиться. Ее берут на должность секретаря сына главы компании, где ее новый босс Александр оказывается жутким лентяем.","imdbId":"","duration":"0:43","slogan":"Работа с риском влюбиться","MPAA":null},{"id":44488,"rate":7.962,"rate_count":17175,"kpOrder":1308,"name":"Гений","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"Герой фильма, в прошлом талантливый физик-электронщик, а ныне - директор овощного магазина, имеет криминальное хобби. Его изобретательные и технически великолепные операции задевают интересы не только правоохранительных органов, но и кровожадных мафиозных структур.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":660896,"rate":7.724,"rate_count":742,"kpOrder":1308,"name":"Изабелла","secondName":"Isabel","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Испания"],"genres":["биография","история"],"age":null,"description":"Эта история рассказывает о взрослении и становлении личности той, которая впоследствии будет известна всему миру, как Изабелла Кастильская, или Изабелла Католичка.","imdbId":"tt2011533","duration":"1:15","slogan":null,"MPAA":null},{"id":1039674,"rate":7.723,"rate_count":7943,"kpOrder":1309,"name":"Королевство","secondName":"Kingdom","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Корея Южная"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Чосон после разорительной войны. Долго болевший правитель умирает, но возвращается к жизни в виде плотоядной нежити, что тщательно скрывает королевский советник Чо, при этом не забывая регулярно кормить монарха придворными. После неудачной попытки увидеться с отцом наследный принц Ли Чхан, рискуя быть обвинённым в государственной измене, покидает дворец, чтобы встретиться с лечившим правителя лекарем Ли. Прибыв в сельскую больницу, где практиковал Ли, принц и его телохранитель обнаруживают полный разгром и кучи трупов, спрятанных от солнца.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":94231,"rate":7.961,"rate_count":4826,"kpOrder":1310,"name":"Молчание","secondName":"Tystnaden","type":"FILM","year":1963,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Две сестры, ощущающие в своих душах одиночество, пытаются скрасить свою жизнь сексуальными переживаниями. И все это происходит в молчании. Ведь оно «иногда бывает выразительнее всяких речей». А это как раз тот самый случай!","imdbId":"","duration":"1:35","slogan":"BERGMAN at his most POWERFUL! SHOCKING! BOLD!","MPAA":"R"},{"id":497678,"rate":7.723,"rate_count":1495,"kpOrder":1310,"name":"Налёт","secondName":"Braquo","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["Франция"],"genres":["криминал","триллер"],"age":16,"description":"Главные герои сериала - четверо сотрудников судебной полиции Парижского региона. Их жизнь резко меняется, когда их друг и коллега Макс, несправедливо обвиненный, совершает самоубийство.  С этого момента четверка начинает вести собственное расследование, чтобы восстановить справедливость и честное имя друга – даже если при этом им приходится рисковать и обходить закон…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":43166,"rate":7.961,"rate_count":2318,"kpOrder":1311,"name":"Послесловие","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Из небольшого провинциального городка к дочери-москвичке приезжает отец. Однако она в командировке - и старику предстоит провести неделю в обществе зятя. Встречаются две личности, хоть и связанные семейными узами, но, по сути, незнакомые друг другу. Стоящие на разных жизненных позициях…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":481202,"rate":7.723,"rate_count":558,"kpOrder":1311,"name":"Приключения Тинтина","secondName":"The Adventures of Tintin","type":"TV_SHOW","year":1991,"yearEnd":1992,"countries":["Бельгия","Канада","Франция"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Главный герой мультсериала — молодой газетный репортёр Тинтин, а также его собака Снежок, белый фокстерьер. Благодаря своей профессии Тинтин путешествует по всему миру и становится участником увлекательных приключений.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":461891,"rate":7.961,"rate_count":1944,"kpOrder":1312,"name":"Я сюда больше никогда не вернусь (Люба)","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Шестилетнюю Любу гонит из дома с побоями и проклятиями вечно пьющая мать.","imdbId":"tt3238466","duration":"0:10","slogan":null,"MPAA":null},{"id":405546,"rate":7.722,"rate_count":2473,"kpOrder":1312,"name":"Дневник убийцы","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Студенты-выпускники устраивают вечеринку в архиве Исторического музея, где случайно находят дневник, датированный 1919 годом. Дневник моментально вызывает интерес, ведь автор с первых строк признается в убийстве пяти человек. Герои не догадываются, какую роль в их жизни сыграет эта находка... Страшные деяния прошлого служат ключом к разгадке целого ряда преступлений, совершенных в наши дни.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":295913,"rate":7.961,"rate_count":1056,"kpOrder":1313,"name":"Как я провел свои каникулы","secondName":"Tiny Toon Adventures: How I Spent My Vacation","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Поросячья семейка Хэмтонов отправляется на своем автомобиле в Диснейлэнд, чтобы прекрасно провести несколько дней в одном из лучших парков мира. Как только они хотели уехать, к ним навязался утенок Плаки. Само собой, путешествия и времяпрепровождения героев будут далеко не идиллическими, незаметными и скучными. По дороге их ожидают всевозможные приключения...","imdbId":"tt0105598","duration":"1:19","slogan":"Spend Your Vacation With Tiny Toons! (USA DVD)","MPAA":null},{"id":574182,"rate":7.721,"rate_count":13678,"kpOrder":1313,"name":"Синий экзорцист","secondName":"Ao no ekusoshisuto","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Рин Окимура и его брат Юкио - сироты, росшие в храме священника и экзорциста Фудзимото. Рин - парень неплохой, но вспыльчивый, придурковатый и постоянно ввязывающийся в драки. Юкио же наоборот, умный, прилежный и мечтающий стать врачом (и лечение извечных ссадин брата ему в этом лишь помогает).\n\rНо в реальности разница между ними куда сильнее: на самом деле Рин - полудемон, и не просто полудемон, а сын самого Сатаны. И когда, вопреки предосторожностям Фудзимото, силы рина прорезаются наружу, папенька находит его и пытается забрать домой, чтобы в дальнейшем использовать сына в качестве плацдарма для захвата нашего измерения. Рину удаётся избежать сей плачевной участи, но дорогой ценой - Фудзимото гибнет, защищая своего приёмного сына. И тогда Рин решает стать экзорцистом и отомстить Сатане, для чего устраивается вместе с Юкио в специальную закрытую школу.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1006637,"rate":7.721,"rate_count":12133,"kpOrder":1314,"name":"Шакал","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Начало 70-х годов. Майор Черкасов и его команда расследуют новое дело. На этот раз речь идет об ограблениях. А это сфера отдела по борьбе с хищениями социалистической собственности (ОБХСС). Во время грабежей бандиты беспощадно убивают свидетелей. Ограбления организованы четко и продумано. И готовит их кто-то очень осведомленный. Руководство принимает решение объединить против «беспредельщиков» усилия двух ведомств московской милиции: МВД и ОБХСС. Вместе они готовят операцию по задержанию банды. Милиционерам придется столкнуться с хитрым и коварным противником. И потребуются огромные усилия доблестной опергруппы и проницательного Черкасова, чтобы победить жестокого врага.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":221795,"rate":7.961,"rate_count":725,"kpOrder":1315,"name":"Три ангелочка","secondName":"Triplet Trouble","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045262","duration":"0:07","slogan":null,"MPAA":null},{"id":584034,"rate":7.721,"rate_count":1480,"kpOrder":1315,"name":"Внук Нурарихёна","secondName":"Nurarihyon no Mago","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Как известно, большинство японских духов-ёкай не враждебны людям, просто не желают, чтобы те вмешивались в чужие дела. Но духи бывают разные, и в тайном мире растет напряжение – Нурарихён, глава клана Нура и всех ёкай Японии, уже стар, но все еще не объявил имя наследника. Предводитель клана Нура и его преданные вассалы надеются, что семейное дело продолжит Рикуо, 13-летний внук Нурарихёна, несущий в себе четверть демонической крови. Вот только парень, с раннего детства знакомый с потусторонними проблемами, не желает принимать власть, твердо решив всю жизнь прожить человеком.\n\rОднако кровь – не водица, само существование Рикуо нарушает баланс сил, что хотели бы исправить не только многие ёкай, но и люди. Однажды, чтобы защитить себя и друзей, главный герой пробуждает демоническую кровь – так рождается его альтер-эго, «ночной Рикуо», истинный наследник и повелитель незримого мира. Отныне обратной дороги нет, и молодому человеку придется не только договориться со второй половиной, но и принять новую цель в жизни. Конечно, жить и решать вопросы сразу в двух мирах куда тяжелее, зато теперь в комплекте с подругой детства еще и Юки-Онна прилагается!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":5928,"rate":7.96,"rate_count":185299,"kpOrder":1316,"name":"Один дома 2: Затерянный в Нью-Йорке","secondName":"Home Alone 2: Lost in New York","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Самый маленький герой Америки устраивает большой переполох в Нью-Йорке! Кевин МакКалистер вернулся! Но теперь он один не дома, а в Нью-Йорке и у него достаточно денег и кредитных карточек, чтобы превратить Большое Яблоко в собственную площадку для игр.\n\rНо, как всегда, Кевину не суждено быть долго одному: его старые приятели ― жулики Гарри и Марв ― сбежали из тюрьмы, куда они попали стараниями Кевина. И надо же им было попасть именно в тот город, где Кевин планировал поразвлечься! Новые западни и ловушки уже ждут горе-бандитов.","imdbId":"","duration":"1:59","slogan":"First, he was home alone, now he's lost in New York","MPAA":"PG"},{"id":255997,"rate":7.72,"rate_count":1665,"kpOrder":1316,"name":"Боишься ли ты темноты?","secondName":"Are You Afraid of the Dark?","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Канада"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Группа детей, называющих себя «Полуночное Общество» проводит время, сидя вокруг костра и рассказывая страшные истории. Жуткие, но не кровавые или чрезмерно пугающие, в том числе о заброшенных зданиях, что происходит за стеной у соседей, и другие вещи, которые могут напугать ночью.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":649917,"rate":7.96,"rate_count":172220,"kpOrder":1317,"name":"По соображениям совести","secondName":"Hacksaw Ridge","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","военный","драма"],"age":18,"description":"Медик американской армии времён Второй мировой войны Дезмонд Досс, который служил во время битвы за Окинаву, отказывается убивать людей и становится первым идейным уклонистом в американской истории, удостоенным Медали Почёта.","imdbId":"tt2119532","duration":"2:19","slogan":"Основано на реальной истории","MPAA":"R"},{"id":664638,"rate":7.72,"rate_count":1174,"kpOrder":1317,"name":"В надежде на спасение","secondName":"Saving Hope","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Канада"],"genres":["драма","фэнтези"],"age":16,"description":"В результате автомобильной аварии харизматичный руководитель хирургического отделения одной из больниц Торонто Чарли Харрис впадает в кому. Его невеста и коллега, Алекс Рид в компании выдающегося хирурга Джоэля Горана сражаются за его жизнь. А в это время по коридорам больницы бродит дух доктора Харриса, пытаясь понять, кто он – привидение или плод собственного воображения. Рид и её коллеги борются за жизнь Чарли и других пациентов, каждый день сталкиваясь с необходимостью принимать нелёгкие и смелые решения, чтобы у них всегда оставалась надежда на спасение.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":2467,"rate":7.96,"rate_count":118592,"kpOrder":1318,"name":"Охотники за привидениями","secondName":"Ghostbusters","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":6,"description":"В конце двадцатого века оказывается, что в Нью - Йорке живут не только обычные граждане, но и... привидения. Многомиллионное население не может противостоять натиску сверхъестественного.\n\rВ конце концов на пути бесчисленных монстров не остается никого - кроме троих ученых - парапсихологов, которым известно все о потустороннем мире, правда только в теории. И теперь им придется оставить пыльные кабинеты и применить свои знания на практике...","imdbId":"tt0087332","duration":"1:45","slogan":"Кто-то борется с тараканами и насекомыми. Они очищают город от привидений","MPAA":"PG"},{"id":579741,"rate":7.719,"rate_count":1942,"kpOrder":1318,"name":"School 13","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":18,"description":"Жизнь современного подростка наполнена яркими и непредсказуемыми событиями. Юмористический сериал «School -13» Дмитрия Меньшикова, ставший хитом рунета, отражает все радости и переживания современных подростков. Главный герой - юный и эксцентричный парень по имени Дима, который каждый день сталкивается с разными нестандартными ситуациями и выходит из них с юмором и блеском. В буднях этого подростка многие школьники узнают себя, например, в желании пройти еще один уровень игры вместо подготовки к завтрашней контрольной.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45300,"rate":7.96,"rate_count":27339,"kpOrder":1319,"name":"Женитьба Бальзаминова","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Мелкий чиновник Бальзаминов мечтает жениться - и обязательно на богатой. Сваха подбирает ему подходящую кандидатуру.","imdbId":"","duration":"1:30","slogan":"The Russian Comedy Farce!","MPAA":null},{"id":1008491,"rate":7.718,"rate_count":11182,"kpOrder":1319,"name":"Утиные истории","secondName":"DuckTales","type":"TV_SHOW","year":2017,"yearEnd":2021,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Приключения миллионера Скруджа Макдака и его неугомонных племянников, которые путешествуют по всему миру в поисках невероятных сокровищ и несметных богатств.","imdbId":"tt5531466","duration":"0:21","slogan":null,"MPAA":null},{"id":19382,"rate":7.96,"rate_count":18949,"kpOrder":1320,"name":"Меч в камне","secondName":"The Sword in the Stone","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В стародавние времена в центре Лондона появился громадный камень с замурованным в нем старинным мечом. Золотая надпись на мече гласила, что королем Англии станет тот, кто вытащит этот заколдованный меч, доказав тем самым свою особую силу и право на власть. Пока это не удавалось никому. \n\rА между тем в далекой лесной глуши жил себе 11-летний мальчик Артур, прислуживал в замке и даже не подозревал, что именно ему предначертано в будущем стать великим королем. Но это предвидел живший неподалеку волшебник Мерлин. Он и его ученый филин Архимед стали наставниками парнишки, подвергнув своего юного воспитанника всевозможным испытаниям. \n\rЕго поочередно превращали в животных трех разных стихий - рыбу, белку и птицу, чтобы мог он познать правду жизни во всех ее проявлениях и понять, что не в мышцах, а в мудрости и знании и есть настоящая сила человека.","imdbId":"tt0057546","duration":"1:19","slogan":"Tired of living in a Medieval mess...Merlin uses all his magic powers to change a scrawny little boy into a legendary hero!","MPAA":"G"},{"id":585282,"rate":7.718,"rate_count":5728,"kpOrder":1320,"name":"Столик в углу","secondName":"The Booth at the End","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Загадочный человек сидит за столиком в углу закусочной, и к нему люди обращаются за помощью в исполнении их желаний. Отчаявшийся отец больного ребенка, женщина, которая хочет стать красивой, художник, ищущий вдохновения. Человек может исполнить любое желание, но за определенную цену. Чтобы получить желаемое, посетители должны поступиться своими моральными ценностями и совершить самый неприемлемый для них поступок — взорвать бомбу, ограбить банк, убить. Человек никого ни к чему не принуждает, но каждый должен сделать свой выбор — как далеко он готов зайти, чтобы получить желаемое.","imdbId":"","duration":"0:22","slogan":"How far you would go?","MPAA":null},{"id":42807,"rate":7.96,"rate_count":5482,"kpOrder":1321,"name":"Ошибка резидента","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Первый фильм тетралогии о судьбе опытного разведчика, сына русского эмигранта графа Тульева. Резидент должен добыть сведения о разработках в атомной промышленности, но чекисты нападают на его след - и он допускает роковую ошибку…","imdbId":"tt0314471","duration":"2:14","slogan":null,"MPAA":null},{"id":302061,"rate":7.718,"rate_count":2698,"kpOrder":1321,"name":"Жизнь на Марсе","secondName":"Life on Mars","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Детектив Сэм Тайлер охотится за маньяком Колином Реймсом. Очередной жертвой преступника становится коллега и возлюбленная Сэма Майа, и он готов на все ради ее спасения. Неожиданно Тайлера сбивает автомобиль, а очнувшись, он понимает, что оказался в 1973 году. Здесь он тоже работает в 125-м полицейском участке и расследует дело о серийном убийце. Самое удивительное, что почерк преступника очень похож на методы Реймса.","imdbId":"","duration":"0:43","slogan":"Back in the nick of time","MPAA":null},{"id":1048277,"rate":7.718,"rate_count":1077,"kpOrder":1322,"name":"Красивая сестра, которая покупает мне еду","secondName":"Bap jal sajuneun yeppeun nuna","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Одинокая 30-летняя женщина Юн Джин-а работает супервайзером в кофейной компании. Однажды младший брат её лучшей подруги, к которому она привыкла относиться как к ребенку, возвращается в Корею после учёбы за границей и предстаёт перед Джин-а в другом свете.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":474609,"rate":7.96,"rate_count":1216,"kpOrder":1323,"name":"Больше никогда не спи: Наследие улицы Вязов","secondName":"Never Sleep Again: The Elm Street Legacy","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы"],"age":18,"description":"Документальный фильм, созданный в поддержку ремейка «Кошмара на улице Вязов».","imdbId":"tt1510985","duration":"3:59","slogan":"don't... fall... asleep.","MPAA":null},{"id":255370,"rate":7.717,"rate_count":6390,"kpOrder":1323,"name":"Малкольм в центре внимания","secondName":"Malcolm in the Middle","type":"TV_SHOW","year":2000,"yearEnd":2006,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Добро пожаловать в семью, где всегда весело! Мамаша–монстр, папаша–лопух и четверо детей - шалопаев! И эта взрывоопасная смесь проживает лишь под одной крышей! Под которой постоянно творится что-то невероятное. И драки, и игры, в мумию, и истерический смех, химические эксперименты, безумные погони мамочки на авто, странные танцы на ягодицах, игра на венике, и море коварных каверзных ситуаций от малолетних дьяволят. Именно в такой семье живет Малкольм. Именно он расскажет вам: что такое очень веселая семья?","imdbId":"tt0212671","duration":"0:22","slogan":null,"MPAA":null},{"id":68245,"rate":7.96,"rate_count":1101,"kpOrder":1324,"name":"Трепетные сердца","secondName":"Phir Bhi Dil Hai Hindustani","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":12,"description":"За борьбой двух телеканалов на экранах своих телевизоров наблюдала вся Индия. Ведущие телевизионных программ K-TV Аджай Бакши и «Гэлакси» Риа Банерджи поначалу ввязались в острую конкурентную борьбу, стараясь раньше других сообщить зрителям самые свежие новости. И делали они это блестяще.\n\rОднако погоня за сенсацией не мешает молодым людям трезво смотреть на жизнь. Особенно это проявилось во время подготовки к новым парламентским выборам, когда их хозяева (соответственно Кака Чаудхари и мистер Ниной) стали с пеной у рта защищать позиции Премьер-министра Мушрана и главы оппозиции Рамаканта Дуа. В этой резко обострившейся политической ситуации Аджай и Риа вдруг почувствовали, что их трепетные сердца бьются в ритме любви...","imdbId":"","duration":"2:38","slogan":"Love, laughter and freedom","MPAA":null},{"id":260377,"rate":7.717,"rate_count":5490,"kpOrder":1324,"name":"Боец","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Максим Паладин — морской пехотинец. Он был тяжело ранен, но сумел выкарабкаться с того света, чтобы остаться со своей любимой. Вика Варшавская всячески способствовала выздоровлению Максима и хочет выйти за него замуж. \n\rОна работает в самой обычной больнице, она тщательно скрывает, что является дочерью мультимиллионера. Ее отец — Павел Валерьянович Варшавский — когда-то жил от зарплаты до зарплаты, а потом уехал в Америку и там сказочно разбогател. Но здесь, в России, остались люди, которым он что-то должен. Правда, этим людям не нужно «что-то», они хотят забрать все.","imdbId":"","duration":"0:48","slogan":"Неплохой повод сказать правду","MPAA":null},{"id":821695,"rate":7.96,"rate_count":817,"kpOrder":1325,"name":"Наша неполная история","secondName":"Hamari Adhuri Kahani","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Васудха работает флористом в одном из престижных отелей. Арав - бизнесмен, владелец ста восьми отелей, захотел купить еще один - Палас, где работает Васудха. Их встреча неизбежна, но что принесет она после? Любовь, страдания, ненависть? Ответы кроются в прошлом их судеб. Но суждено ли нам узнать всё? Ведь история неполная...","imdbId":"tt3483612","duration":"2:09","slogan":null,"MPAA":null},{"id":255995,"rate":7.717,"rate_count":3242,"kpOrder":1325,"name":"Мурашки","secondName":"Goosebumps","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["Канада"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Главные герои - обычные дети, которые попадают в различные сложные ситуации, в которых им приходится сталкиваться с призраками, монстрами и прочей нечистью, жаждущей пощекотать ребятам нервы.","imdbId":"tt0111987","duration":"0:22","slogan":"Viewer, beware! You're in for a scare!","MPAA":null},{"id":431131,"rate":7.96,"rate_count":487,"kpOrder":1326,"name":"На дне","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Экранизация спектакля «На дне» М.Горького. Фильм - спектакль в постановке Московского театра «Современник».","imdbId":"tt6096438","duration":"2:52","slogan":null,"MPAA":null},{"id":776449,"rate":7.717,"rate_count":1377,"kpOrder":1326,"name":"Кто ты?","secondName":"Huayu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"После шестилетней комы Щи-он видит то, что обычным людям увидеть не под силу. И ее доброе сердце не может не откликнуться на просьбы призраков о помощи. Он верит только в то, что может увидеть своими глазами и к чему может прикоснуться.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":24701,"rate":7.959,"rate_count":49211,"kpOrder":1327,"name":"Доспехи Бога 2: Операция Кондор","secondName":"Fei ying gai wak","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Азиатский Ястреб возвращается! На этот раз ему предстоит новая работа, из-за которой наш герой опять приезжает в Мадрид. Некий загадочный миллионер предлагает Ястребу заняться поисками нацистских сокровищ, которые спрятаны в глубине африканской пустыни. Он передает ключ к сокровищнице, соглашается финансировать экспедицию и отправляет с Ястребом попутчицу - специалиста по Африке Аду.\n\rВо время своего пребывания в Мадриде Ястреб знакомится с немецкой девушкой Эльзой, которая разыскивает своего деда, пропавшего во время войны в Африке. После ряда приключений Эльза тоже присоединяется к экспедиции.","imdbId":"tt0099558","duration":"1:46","slogan":"Приключения продолжаются!","MPAA":"PG-13"},{"id":401667,"rate":7.717,"rate_count":700,"kpOrder":1327,"name":"Миссис Брэдли","secondName":"The Mrs Bradley Mysteries","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":12,"description":"По мотивам первой книги Глэдис Митчелл 1929 года из серии о миссис Брэдли, женщине, которая трижды была замужем, стала Дамой Британской империи и консультантом Министерства внутренних дел, отлично управляется с дротиками, кием и метательными ножами. Единственное, чего не умеет — вязать.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":4275,"rate":7.959,"rate_count":42204,"kpOrder":1328,"name":"Путь Карлито","secondName":"Carlito's Way","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"70-е годы. Крупный наркоделец Карлито Бриганте вышел из тюрьмы, где отбыл пять лет. Теперь, возвращаясь в испанский квартал Нью-Йорка к любимой женщине, он хочет все бросить и начать честную жизнь. Однако криминальное прошлое и просьба близкого друга, адвоката Клейнфилда, ввязавшегося в опасную авантюру, неудержимо тянут Карлито в пучину гибели…","imdbId":"tt0106519","duration":"2:24","slogan":"In his world, you got to shoot your way out. He wanted out. He'd do anything to get there.","MPAA":"R"},{"id":861662,"rate":7.716,"rate_count":8630,"kpOrder":1328,"name":"Паук","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"1967 год. Москва. Убита манекенщица из Дома моды. На место преступления приезжает группа майора Черкасова. Он срочным порядком внедряет в Дом моды своего человека – Соню Тимофееву, главной задачей которой является получение информации об отношениях между работниками Домы моды. Вскоре погибает еще одна манекенщица. И одновременно с этим убийством происходит очень дерзкое преступление - ограбление Гознака.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":470769,"rate":7.959,"rate_count":21613,"kpOrder":1329,"name":"Цветок пустыни","secondName":"Desert Flower","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Великобритания","Германия"],"genres":["биография","драма"],"age":18,"description":"История Варис Дирие - простой девочки-кочевницы из Сомали. В 13 лет она сбежала из семьи, добралась до Могадишо, а потом оказалась в Лондоне. Через несколько лет ей удалось стать одной из популярнейших моделей мира.\n\rВарис не была первой темнокожей топ-моделью, но она стала первой женщиной, которая публично осудила практику женского обрезания, была назначена специальным послом ООН и создала Фонд по борьбе с FGM.","imdbId":"tt1054580","duration":"2:00","slogan":"The extraordinary true story of the woman who crossed the desert and changed the world.","MPAA":"R"},{"id":725538,"rate":7.715,"rate_count":9289,"kpOrder":1329,"name":"Темное дитя","secondName":"Orphan Black","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Канада"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Сара - сирота, которой выпало перенести немало лишений в жизни. Лишенная родительской любви и заботы, Сара чувствует себя отрешенной от этого мира, в котором, как ей кажется, она никому не нужна. Нет ни единого человека, который бы заботился о ней. Но вот и без того нерадостная жизнь девушки однажды омрачается одним трагическим происшествием. Сара невольно становится свидетельницей того, как молодая женщина накладывает на себя руки. Самое страшное - покойная пугающе похожа на саму Сару. Сара совершает странный поступок - она заменяет собой погибшую, выдав себя за неё. Но это становится началом ряда несчастливых событий, которые лишь добавляют Саре проблем. Но на этом не заканчивается. Сара понимает, что она и погибшая не только невероятно похожи друг на друга…","imdbId":"","duration":"0:43","slogan":"She's been duped.","MPAA":null},{"id":8905,"rate":7.959,"rate_count":6644,"kpOrder":1330,"name":"Два брата","secondName":"Deux frères","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","приключения","семейный"],"age":12,"description":"История двух тигрят, которые были разлучены людьми и по прошествии многих лет превращены в бойцовых тигров, которых приучили сражаться и убивать. Однажды жестокий владелец сводит их вместе на арене…","imdbId":"tt0338512","duration":"1:49","slogan":"The acclaimed director of «The Bear» invites you to share their unforgettable journey home","MPAA":"PG"},{"id":277569,"rate":7.715,"rate_count":8757,"kpOrder":1330,"name":"Задержка в развитии","secondName":"Arrested Development","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Это история богатой семьи, потерявшей всё, и одного сына, которому ничего не оставалось, кроме как не дать этой семье развалиться. На первый взгляд, Майкл Блут – единственный нормальный в семействе чокнутых. Он вынужден остаться в Оранж-Каунти и взять на себя руководство семейным бизнесом после того, как отца семейства посадили в тюрьму за неуплату налогов. \n\rВ то время, как отец семейства занимается поисками себя, находясь в тюремной камере, Майкл пытается склеить осколки семейного бизнеса и научить членов своей необычной семьи жить по бюджету.","imdbId":"tt0367279","duration":"0:22","slogan":"Get Arrested","MPAA":null},{"id":146369,"rate":7.959,"rate_count":3208,"kpOrder":1331,"name":"Красный шар","secondName":"Le ballon rouge","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Париж 1950-х годов. По дороге в школу Паскаль снимает с фонарного столба большой шар красного цвета. Вместо того чтобы улететь, воздушный шар чудесным образом следует за мальчиком повсюду. Между ними рождается дружба, вызывающая удивление взрослых и зависть мальчишек.","imdbId":"tt0048980","duration":"0:34","slogan":"The Academy Award Winning Sensation!","MPAA":null},{"id":1197818,"rate":7.714,"rate_count":868,"kpOrder":1331,"name":"ЭйДжэй и королева","secondName":"AJ and the Queen","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Дрэг-квин Руби Ред потерял все сбережения. Однажды он встречает малолетнюю беспризорницу ЭйДжэй, и эта компания изгоев отправляются в путешествие через всю Америку.","imdbId":"tt8404094","duration":"0:52","slogan":"Big Mama. Little Drama.","MPAA":null},{"id":673506,"rate":7.959,"rate_count":832,"kpOrder":1332,"name":"Кара","secondName":"Kara","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Kara - последняя работа Quantic Dream, созданная на PlayStation 3. Kara это демонстрация новых технологий анимации и захвата движений. В этой демонстрации вы можете наблюдать всего одну героиню - вся сцена выстроена исключительно вокруг нее. Kara демонстрирует то, на что способен новый движок студии, который будет использован в следующем проекте команды.","imdbId":"tt2296819","duration":"0:07","slogan":"Motion Capture","MPAA":null},{"id":991610,"rate":7.713,"rate_count":615,"kpOrder":1332,"name":"Рождение мафии: Чикаго","secondName":"The Making of the Mob: Chicago","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный игровой телесериал о преступной империи известного гангстера Аль Капоне. Действие будет разворачиваться в 20-м столетии и начнется с нью-йоркского периода преступной карьеры гангстера. Потом перенесется в Чикаго, где в будущем легендарная личность начнет проворачивать нечистые подпольные дела. С принятием Сухого закона чикагские шайки кинутся делить рынок нелегальных алкогольных напитков, и команда Капоне решит урвать самый больший куш… Жестокие расправы и безмерные вольности, а также рост влияния Капоне вызовут гнев президента Герберта Гувера, который не будет медлить в принятии ответных мер.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":104921,"rate":7.958,"rate_count":48360,"kpOrder":1333,"name":"Спасатель","secondName":"The Guardian","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Бен Рэнделл, легендарный пловец-спасатель, когда-то в ужасной катастрофе потерял всю свою команду. Чтобы найти свое место в жизни и забыть о том страшном событии, он решает пойти в училище, где в его обязанности входит тренировка молодых спасателей. Здесь он сталкивается с молодым и талантливым пловцом «с характером», Джейком Фишером. \n\rВ конце обучения они вдвоем отправятся к Аляске, в Берингово море, где Джейку придется пройти самое важное испытание…","imdbId":"tt0406816","duration":"2:19","slogan":"Жертвуй всем, когда нужно спасти людей","MPAA":"PG-13"},{"id":81444,"rate":7.712,"rate_count":2949,"kpOrder":1333,"name":"Красная капелла","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Многосерийный исторический фильм «Красная капелла» - объективный взгляд на работу разведчиков в период второй мировой войны. С другой стороны, руководители «Красной капеллы» предстанут пред зрителем не только как профессиональные разведчики, но и как яркие личности, которым не чуждо ничто человеческое...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":2058,"rate":7.958,"rate_count":29287,"kpOrder":1334,"name":"Чаплин","secondName":"Chaplin","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["биография","драма","комедия"],"age":16,"description":"Фильм охватывает всю жизнь великого Чаплина, начиная с нищего детства в Лондоне. Перед зрителем проходит его работа в водевиле, ни с чем не сопоставимый успех кинозвезды и режиссера немого кино, его вынужденный отъезд в Швейцарию из-за обвинений за сочувствие коммунистам, триумфальное возвращение в Голливуд для принятия особого «Оскара» за труд всей его жизни. ","imdbId":"","duration":"2:24","slogan":"Он заставил целый Мир плакать и смеяться","MPAA":"PG-13"},{"id":891600,"rate":7.712,"rate_count":2257,"kpOrder":1334,"name":"С Значит Семья","secondName":"F Is for Family","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Канада","США","Франция"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Фильм-ностальгия по 1970-м, когда все поголовно носили с собой оружие и дымили не только дома, но и в общественных местах. В центре событий – семейка Мёрфи, относящаяся к достаточно бедной прослойке общества. У главы семейства, Фрэнка, масса странностей, от которых страдают его жена Сью и двое сыновей – Кевин и Билл. Их муж и отец из одной крайности бросается в противоположную, так что скучно с ним не бывает.","imdbId":"tt4326894","duration":"0:30","slogan":"Frankly, Frank doesn't give a damn!","MPAA":null},{"id":1117735,"rate":7.711,"rate_count":45654,"kpOrder":1335,"name":"Элита","secondName":"Élite","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Трое подростков из бедных семей попадают в «Лас Энчинас» — самую престижную школу в стране. Обеспеченным деткам не нравятся новички, и начинается безжалостная битва за власть. В ход идут любые средства и методы, даже убийство.","imdbId":"tt7134908","duration":"1:00","slogan":null,"MPAA":null},{"id":8151,"rate":7.957,"rate_count":178345,"kpOrder":1336,"name":"Интервью с вампиром","secondName":"Interview with the Vampire: The Vampire Chronicles","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"К падкому на сенсации журналисту приходит вампир, чтобы поведать историю своей жизни. Все началось в 1791 году, когда молодой плантатор Луи, потеряв жену и ребенка, захотел умереть, но «родился для мрака» и обрёл вечную жизнь.","imdbId":"tt0110148","duration":"2:03","slogan":"Испей моей крови и живи вечно","MPAA":"R"},{"id":1163856,"rate":7.711,"rate_count":4594,"kpOrder":1336,"name":"Современная любовь","secondName":"Modern Love","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Истории из жизни людей, которые влюбляются и ссорятся, сходятся и расходятся, всячески пытаются справиться с любовью в современном мире.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":965754,"rate":7.957,"rate_count":89058,"kpOrder":1337,"name":"Дело храбрых","secondName":"Only the Brave","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","драма"],"age":16,"description":"История о команде пожарных под названием Granite Mountain Hotshots, столкнувшихся в Аризоне с одним из самых смертоносных пожаров в истории.","imdbId":"tt3829920","duration":"2:14","slogan":"It's Not What Stands In Front Of You, It's Who Stands Beside You","MPAA":"PG-13"},{"id":258363,"rate":7.711,"rate_count":1517,"kpOrder":1337,"name":"Воздушный волк","secondName":"Airwolf","type":"TV_SHOW","year":1984,"yearEnd":1986,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Засекреченное подразделение ЦРУ, известное как «Фирма», разработало новый, оснащенный современным вооружением вертолет под названием «Воздушный волк». Но во время пробного полета один из создателей «Воздушного волка» повернул его беспощадную огневую мощь против своих и угнал вертолет в Ливию.","imdbId":"","duration":"0:43","slogan":"A New Kind of Weapon. A New Kind of Hero.","MPAA":null},{"id":8178,"rate":7.957,"rate_count":45793,"kpOrder":1338,"name":"Совершенный мир","secondName":"A Perfect World","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Батч Хейнс — закаленный жизнью преступник, бежавший вместе с юным заложником, видящим в Батче отца, которого у него никогда не было. Ред Гарнетт — хитрый техасский рейнджер, предводитель шерифов. Ему знакомы каждая тропинка и укрытие. И более того — ему знаком и неуловимый Хейнс, ведь их пути уже пересекались однажды.","imdbId":"tt0107808","duration":"2:18","slogan":"Я не хороший человек, но и не совсем плохой","MPAA":"PG-13"},{"id":424970,"rate":7.71,"rate_count":244031,"kpOrder":1338,"name":"Сваты","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Обычная современная девочка Женя изучает английский, разбирается в мобильных и компьютерах, а когда вырастет, хочет стать президентом страны или его женой. И вот, ее родители едут отдыхать в Италию, и оставляют Женю под присмотром бабушек и дедушек. Но в результате телефонной путаницы присмотреть за ребенком приезжают два комплекта бабушек и дедушек - и родители мамы Маши (типичные сельские жители), и родители папы Максима (напротив, типичные городские). \n\rМежду сватами начинается борьба за внучку. Каждая пара пытается перетянуть Женю на свою сторону всеми доступными способами: балует, задаривает, задабривает, закармливает, зацеловывает и прочие «за-». Вместе с внучкой сваты успевают пережить массу приключений и проникаются друг к другу симпатией. Но перед самым приездом родителей Женя неожиданно пропадает.","imdbId":"tt1820225","duration":"2:16","slogan":null,"MPAA":null},{"id":2580,"rate":7.957,"rate_count":9305,"kpOrder":1339,"name":"Одиннадцать друзей Оушена","secondName":"Ocean's Eleven","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Когда-то бравые солдаты 82-ой воздушно-десантной дивизии, а теперь обыкновенные, уже не молодые, да и не очень удачливые мужчины заняты поиском себя в этой жизни и конечно добычей денег. Поэтому у каждого из них нашлись те или иные причины, по которым они согласились участвовать в одной опасной авантюре. Ее вместе с известным аферистом разработал их однополчанин сержант Джон Оушен. Он собрал 11 бывших десантников своего отделения и предложил им ограбить несколько казино в Лас-Вегасе...","imdbId":"tt0054135","duration":"2:07","slogan":"In any other town they'd be the bad guys...","MPAA":null},{"id":447106,"rate":7.71,"rate_count":915,"kpOrder":1339,"name":"Спас под березами","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"«Спас под березами» - старинный московский храм, построенный несколько веков назад и к середине 20-го пришедший в полный упадок. Но в один прекрасный день в храме появился отец Георгий, который решил, во что бы то ни стало восстановить святыню. На собранные скромные средства провели ремонтные работы и закупили иконы. Вскоре в храме сложился причт, появились певчие, и в церковь потянулись люди.\n\r«Спас под березами» - это рассказ о жизни простых горожан, объединенных вокруг возрождающегося прихода.\n\rЭтот сериал складывается из отдельных новелл, порой вовсе не связанных с церковью. В центре каждой истории окажутся самые разные люди – далеко не все верующие, далеко не все ангелы… Их жизненные проблемы не замкнуты на церкви, иной раз – далеки от нее. И любовь, и низость, и готовность опустить руки перед бедой, и семейные сложности, и взлеты духа, и падения – ниже некуда… Словом, все, как у людей… но живущих возле храма, куда очень просто зайти. Если возникнет желание.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":811848,"rate":7.957,"rate_count":1589,"kpOrder":1340,"name":"Хранитель плотины","secondName":"The Dam Keeper","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Фильм рассказывает об одном маленьком городке, выжившем в далеком будущем лишь благодаря огромной плотине с ветряной мельницей, которая работает как вентилятор, не пускающий загрязненный воздух в город.\n\rНа этой плотине не покладая рук работает маленький поросенок. Он поддерживает вращение лопастей мельницы и тем самым защищает город, несмотря на оскорбления со стороны его одноклассников и полное безразличие общественности. \n\rНо однажды в классе поросенка появляется новый ученик, который изменит все…","imdbId":"tt3326262","duration":"0:18","slogan":"The Dam Keeper, an original animated short film by feature animation artists Robert Kondo and Dice Tsutsumi, tells the tale of a young pig encumbered with an important job, and the meeting of a new classmate who changes everything.","MPAA":null},{"id":1143337,"rate":7.71,"rate_count":507,"kpOrder":1340,"name":"Разъяснения","secondName":"Explained","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный сериал охватывает широкий круг глобальных тем, таких как: расовая дискриминация, рост криптовалюты, моногамия, редактирование генов и даже внеземная жизнь.","imdbId":"tt8005374","duration":"0:18","slogan":null,"MPAA":null},{"id":273209,"rate":7.956,"rate_count":73456,"kpOrder":1341,"name":"Девочка, покорившая время","secondName":"Toki o kakeru shôjo","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Семнадцатилетняя Макото Конно не слишком хорошо учится, часто опаздывает и не знает, кем хочет стать после окончания школы. По вечерам она играет с друзьями в бейсбол, каждое утро вскакивает на велосипед и торопится в школу. Но внезапно в ее привычной размеренной жизни случается странное событие, и Макото обретает способность перемещаться во времени.","imdbId":"tt0808506","duration":"1:38","slogan":"There is a future that we can't wait for.","MPAA":null},{"id":804748,"rate":7.709,"rate_count":51087,"kpOrder":1341,"name":"Готэм","secondName":"Gotham","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Детектив Джеймс Гордон приступает к работе в департаменте полиции Готэма. Город потрясает убийство Томаса и Марты Уэйн, влиятельных предпринимателей и филантропов, и Гордон берётся расследовать это дело. Между тем ему приходится сталкиваться с мафией и опасными злодеями, населяющими Готэм.","imdbId":"","duration":"0:44","slogan":"The good. The evil. The beginning.","MPAA":null},{"id":46175,"rate":7.956,"rate_count":3030,"kpOrder":1342,"name":"Большая семья","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"История о трех поколениях семьи потомственных рабочих-судостроителей. Самым сложным характером наделен Алексей: ушел из семьи, потерял профессию, любимую девушку, но все же нашел силы вернуть свое счастье.","imdbId":"tt0046797","duration":"1:48","slogan":null,"MPAA":null},{"id":1172074,"rate":7.709,"rate_count":5882,"kpOrder":1342,"name":"Следом за жизнью","secondName":"After Life","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"После смерти жены Тони несколько раз хочет покончить жизнь самоубийством, но каждый раз его останавливает мысль о том, что некому будет позаботиться о его собаке. В итоге мужчина принимает решение жить дальше: делать всё, что хочется, не думая о последствиях. Теперь он больше не хороший парень, каким был когда-то, поэтому друзья и близкие пытаются его вернуть.","imdbId":"tt8398600","duration":"0:30","slogan":"Hell is Other People","MPAA":null},{"id":795089,"rate":7.956,"rate_count":1426,"kpOrder":1343,"name":"Вода и огонь","secondName":"Su ve Ates","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история расскажет о любви Хасмета – человека, который решил пренебречь неписанными законами Востока, – и Ямур – наивной и невинной девушки, которая практически ничего не знает о горьких и суровых реалиях жизни. На пути к их счастью возникает множество препятствий, и, чтобы преодолеть их, влюблённым предстоит приложить максимум усилий.","imdbId":"tt3142958","duration":"1:53","slogan":null,"MPAA":null},{"id":395045,"rate":7.709,"rate_count":1470,"kpOrder":1343,"name":"Пропавший","secondName":"Traveler","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Безобидная шутка троих друзей, Вилла, Джея и Тайлера, решивших прокатиться на роликах по залам нью-йорского музея, приводит к неожиданным последствиям, когда в здании раздается взрыв. Зафиксированные камерами наблюдения, двое из них, Джей и Тайлер, становятся главными подозреваемыми в совершении теракта, и за ними открывается настоящая охота. Третий же просто исчезает... \n\rУскользнув от полиции, друзья находят убежище в поместье отца Тайлера, который нанимает влиятельную компанию, чтобы помочь ребятам покинуть страну. Тайлер доверяет отцу, однако нанятый им агент вызывает у друзей большие подозрения. Но самый главный вопрос - куда пропал Вилл? Ни одна видеокамера не засекла его, исчезли все его вещи, с ним нет совместных фотографий, Вилла Тревелера будто вовсе не существовало! Тайлер и Джей понимают, что он как-то замешан в случившемся...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42455,"rate":7.956,"rate_count":883,"kpOrder":1344,"name":"Евгений Онегин","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","музыка"],"age":0,"description":"Фильм-опера по одноименному роману в стихах А.С.Пушкина и опере П.И.Чайковского. Болезнь дядюшки вынуждает дворянина Евгения Онегина покинуть Петербург и отправиться к одру больного...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":647198,"rate":7.709,"rate_count":743,"kpOrder":1344,"name":"Мелочи жизни","secondName":"Nichijou","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Школьные годы чудесные… Пора юной жизни, когда необычное кроется в повседневном, океан видится в капле воды, и каждый день происходит что-то новое. Так и текут будни ребят и девчат из некоей старшей школы в совершенно нормальном городке: вот только одна из героинь - робот с огромным заводным ключом в спине, другой ездит в школу на белом… козле, а третья достает пистолеты и пулеметы прямо из воздуха. И каждое событие из жизни главных героев - от поедания домашнего обеда до сдачи экзаменов – может в одночасье превратиться в проблему всеяпонского или даже мирового масштаба!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":841178,"rate":7.956,"rate_count":851,"kpOrder":1345,"name":"Толстый, больной и почти мёртвый","secondName":"Fat, Sick & Nearly Dead","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","США"],"genres":["документальный"],"age":null,"description":"«Толстый, бoльнoй и пoчти мёртвый» — после этого вердикта врачей 40-лeтний aвстрaлийский бизнесмен Джo Кросс, весивший 150 кг, выбросил кучу тaблетoк, котoрые принимал 8 лeт, купил сoковыжимaлку, сел в машину и отправился куда глаза глядят по дорогам США. Его цель — 60 дней пить только свежевыжатые соки из фруктов, овощей, зелени и посмотреть, сможет ли это вернуть ему здоровье и стройность. Все путешествие снимал на камеру оператор, которого Джо пригласил с собой, чтобы труднее было бросить затею.","imdbId":"tt1227378","duration":"1:37","slogan":null,"MPAA":null},{"id":733342,"rate":7.708,"rate_count":7379,"kpOrder":1345,"name":"Во плоти","secondName":"In the Flesh","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Через четыре года после начала эпидемии правительство начинает реабилитировать обратившихся в зомби и возвращать их в общество, в том числе и подростка Кирена Уокера, который возвращается домой в свой маленький городок в Ланкашире, чтобы встретиться с враждебностью и своими собственными демонами.","imdbId":"tt2480514","duration":"0:56","slogan":"Life is hard. Death isn't any easier.","MPAA":null},{"id":601564,"rate":7.955,"rate_count":338180,"kpOrder":1346,"name":"Легенда №17","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","спорт"],"age":6,"description":"2 сентября 1972 года. Монреаль. Хоккейная сборная СССР с разгромным счетом 7:3 победила канадских профессионалов из НХЛ в стартовом матче эпохальной Суперсерии СССР-Канада. Это была не просто игра, это была битва за свою страну, которая перевернула мировое представление о хоккее.\n\rТеперь весь мир знал его просто по номеру 17. Валерий Харламов, забивший в том матче 2 шайбы, мгновенно взлетел на вершину славы. Сбылась его мечта – упорство, спортивный талант и суровые уроки великого тренера Анатолия Тарасова сделали из «номера 17» легенду мирового хоккея.","imdbId":"","duration":"2:14","slogan":null,"MPAA":"PG-13"},{"id":565062,"rate":7.708,"rate_count":4963,"kpOrder":1346,"name":"Гадкие американцы","secondName":"Ugly Americans","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Канада","США"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"Возьмите Нью-Йорк, добавьте к нему всех хоррор-персонажей и уродов из научной фантастики, тщательно всё перемешайте и получите Гадких Американцев.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":395418,"rate":7.708,"rate_count":2385,"kpOrder":1347,"name":"За гранью возможного","secondName":"The Outer Limits","type":"TV_SHOW","year":1995,"yearEnd":2002,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Путешествие в мир, который находится за гранью возможного...","imdbId":"","duration":"0:43","slogan":"There is nothing wrong with your television. Do not attempt to adjust the picture.","MPAA":null},{"id":229268,"rate":7.708,"rate_count":2359,"kpOrder":1348,"name":"Новые приключения Бэтмена","secondName":"The New Batman Adventures","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["США"],"genres":["боевик","драма","мультфильм"],"age":null,"description":"Город Готем по-прежнему кишит силами зла. Бэтмен, Робин, Бэтгёрл и загадочный Найтвинг ведут войну против них.","imdbId":"","duration":"0:22","slogan":"New partners. New crimes. Same wackos.","MPAA":null},{"id":1008664,"rate":7.955,"rate_count":3971,"kpOrder":1349,"name":"Слишком свободный человек","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Жизнь и судьба Бориса Немцова - это история России последних 25 лет. Эта история начинается в 90-х, когда на Немцова смотрели как на будущего президента страны, и заканчивается в феврале 2015 года, когда он был убит на Москворецком мосту напротив московского Кремля как представитель уличной оппозиции.","imdbId":"tt6273862","duration":"2:06","slogan":"Две России. Две жизни. Одна судьба","MPAA":null},{"id":408515,"rate":7.708,"rate_count":2317,"kpOrder":1349,"name":"Корзинка фруктов","secondName":"Fruits Basket","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"«Даже когда всё в жизни обернулось против тебя, продолжай улыбаться!» - так говорила мама Тоору Хонды. А в её жизни всё действительно обернулось хуже некуда. Отец Тоору умер, а мама погибла в автокатастрофе этой весной; в доме её дедушки, где она должна была жить, начался ремонт, и Тоору попросили пожить у подруги. Чтобы никого не беспокоить, она решила найти себе работу и поселиться в палатке в лесу. Несмотря ни на что она продолжала улыбаться, и даже близкие подруги Тоору ничего не заподозрили.\n\rНикто не знает, как долго бы это продолжалось, но однажды по дороге в школу Тоору увидела дом неподалёку от её палатки. На веранде она нашла подставку с двенадцатью фигурками животных из Китайского гороскопа. В этом доме жил её одноклассник, Соума Юки, «Принц» школы, и его дядя. Узнав, где живёт Тоору, Юки предложил ей остаться у них. В благодарность Тоору взяла на себя всё работу по дому. С этого дня началось знакомство Тоору и таинственной семьи Соума. И уже на следующий день она узнала, какую тайну хранит эта семья.","imdbId":"tt0328738","duration":"0:24","slogan":null,"MPAA":null},{"id":178702,"rate":7.708,"rate_count":1441,"kpOrder":1350,"name":"Защитник","secondName":"The Guardian","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Сын известного адвоката, Ник Фаллин мог бы сделать блестящую карьеру и стать преуспевающим юристом. Но из-за собственных проблем с законом вынужден заняться непрестижной практикой: от общественной детской организации представлять в суде интересы неимущих детей. Очень скоро он начинает понимать, что в перегруженной работой общественной организации не очень-то внимательны к каждому конкретному случаю. Незащищенность его маленьких клиентов пробуждает его долго дремавшую совесть принять на себя роль Защитника. \n\rОн становится воином. Его строгий костюм, словно доспехи рыцаря, становится его фирменной броней. Оживает, словно в старом вестерне, классический образ бескорыстного и благородного героя. Ник, сталкиваясь с проблемами и болью своих клиентов, благодаря многим случаям его судебной практики, меняется и сам, открывая в себе скрытые резервы, о которых даже не подозревал.","imdbId":"tt0636159","duration":"0:43","slogan":"Law for profit. Justice for children. Attorney Nick Fallin walks the line.","MPAA":null},{"id":542451,"rate":7.955,"rate_count":1949,"kpOrder":1351,"name":"Незнакомец и незнакомка","secondName":"Anjaana Anjaani","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Это история о двух незнакомцах. Два человека могут встретиться где угодно. В нью-йоркском такси в дождливый полдень, в баре по соседству, в очереди у банкомата, в самолете над облаками, глубоко под водой с аквалангом, в эпицентре землетрясения, сидя на лавочке  у Тадж-Махала или стоя у подножия Египетских пирамид. Вы можете встретиться при самых обычных обстоятельствах или при весьма экзотических. Акаш и Киара встретились в самой необычной ситуации. Но что, если два человека, случайно встретившись, хотят так и остаться друг другу чужими? \n\rЭто история о путешествии двух незнакомцев, чья дорога по побережью полна страданиями и эйфорией любви, но только они не осознают этого в череде  веселых неудач своего дорожного приключения, ведь каждый пытается осуществить свои желания. \n\rНо жизнь, как водится, часто заставляет нас принимать решения, и это не всегда безболезненно. Двое расстаются, понимая, что их совместные дни были коротким безумием и надо возвращаться в реальную жизнь. Они расстаются, так же, как и встретились – незнакомцами.\n\rНо может ли любовь, внезапно вспыхнувшая между двумя людьми соперничать с нашими стереотипами? Стоит ли давать ей шанс? Стоит ли оставлять позади то, что было привычно и понятно? Может это просто мимолетная влюбленность? Или это действительно начало большой любви, которую здесь они никак не ожидали? Последуй за Акашем и Киарой, за их ярким, современным и трогательным путешествием, случайно  столкнувшем их с тем,  ради чего стоить жить. А ты можешь позволить незнакомцу поменять свою жизнь… навсегда?.","imdbId":"tt1499201","duration":"2:31","slogan":null,"MPAA":null},{"id":714154,"rate":7.708,"rate_count":692,"kpOrder":1351,"name":"Полный дом 2","secondName":"Pul hauseu 2","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы расплатиться с долгами, Чан Ман-ок приходится стать стилистом группы TAKE ONE. Этот популярный в Азии дуэт состоит из перфекциониста Ли Тхэ-ика и парня с мягким характером Вон Ган-хви. Тхэ-ик - настоящий айдол с большими запросами, оптимистичный Ган-хви везде следует за ним. Ман-ок покорена вежливостью Ган-хви, но со временем узнает и Тхэ-ика, который стал айдолом, чтобы вернуть родительский дом.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":4914,"rate":7.954,"rate_count":36427,"kpOrder":1352,"name":"Ураган","secondName":"The Hurricane","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Фильм основан на реальных фактах из жизни боксера Рубина Картера по прозвищу «Ураган» - главного претендента на чемпионский титул в среднем весе в июне 1966 года. После убийства трех человек в одном из баров Нью-Джерси его обвинили в этом страшном преступлении и приговорили к трем пожизненным тюремным срокам.","imdbId":"tt0174856","duration":"2:26","slogan":"His greatest fight was for justice","MPAA":"R"},{"id":184288,"rate":7.707,"rate_count":2831,"kpOrder":1352,"name":"Закон и порядок. Специальный корпус","secondName":"Law & Order: Special Victims Unit","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В системе судопроизводства преступления на сексуальной почве считаются особенно тяжкими. В Нью-Йорке подобные преступления расследуют детективы элитного подразделения, известного как Особый отдел. Это рассказ о них.","imdbId":"","duration":"0:43","slogan":"Where Risks are Taken","MPAA":null},{"id":325645,"rate":7.954,"rate_count":4348,"kpOrder":1353,"name":"Малыши","secondName":"Bébé(s)","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный"],"age":12,"description":"Автор фильма - обладатель множества премий в области документального кино.  Изо дня в день в течение 18 месяцев в четырех странах мира камера Томаса Бальмеса беспристрастно наблюдает за четырьмя младенцами с момента их первых шагов. В картине нет ни одной постановочной сцены. Насколько тщательным и разработанным был подход к съемке, настолько удивительным и впечатляющим оказался результат. Зрителям предстоит пережить чудесное приключение и открыть мир вместе с Мари из Японии, Байярджаргал из Монголии, Хетти из США и Понихао из Намибии.","imdbId":"","duration":"1:16","slogan":"Каждую секунду в мире рождается 4 малыша. Познакомьтесь с ними","MPAA":"PG"},{"id":408491,"rate":7.707,"rate_count":1457,"kpOrder":1353,"name":"Вокруг света с Вилли Фогом","secondName":"La vuelta al mundo de Willy Fog","type":"TV_SHOW","year":1981,"yearEnd":1982,"countries":["Испания","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Возможно ли объехать вокруг света всего лишь за 80 дней? Вопрос, прозвучавший в лондонском клубе Реформы, стал предметом спора. Вилли Фог побился об заклад, что способен на это!","imdbId":"tt0135114","duration":"0:24","slogan":null,"MPAA":null},{"id":1338313,"rate":7.954,"rate_count":1809,"kpOrder":1354,"name":"Русские грузины. Фильм первый","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":16,"description":"Фильм об исторической роли грузин в российской, а позже – советской политике, культуре и науке. Герои фильма – Багратион и Шеварднадзе, Пиросмани и Данелия, Баланчин и Андроников.","imdbId":"tt11823614","duration":"1:55","slogan":null,"MPAA":null},{"id":178721,"rate":7.707,"rate_count":650,"kpOrder":1354,"name":"Крученый город","secondName":"Spin City","type":"TV_SHOW","year":1996,"yearEnd":2002,"countries":["США"],"genres":["комедия"],"age":null,"description":"У помощника мэра Нью-Йорка Майкла Флаэрти практически нет свободного времени. Да и откуда оно может появиться, когда ему приходится круглосуточно вытаскивать мэра из всяческих перипетий и коллизий, пытаясь сохранить не только его имидж, но и имидж всей администрации. Команда у Флаэрти - как на подбор: тормозной копирайтер, озабоченная бухгалтерша, истеричный пресс-секретарь, гей-афроамериканец и амбициозный, но не очень умный помощник с комплексом «Наполеона». С помощью их талантов и собственной изворотливости, команде предстоит решить шквал проблем и выстоять в страшной борьбе с недремлющей прессой...","imdbId":"","duration":"0:22","slogan":"Slur campaigns. Cheap shots. Smear tactics. Just another day at the office.","MPAA":null},{"id":297146,"rate":7.954,"rate_count":748,"kpOrder":1355,"name":"Капитан Хорнблауэр: Долг","secondName":"Hornblower: Duty","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"В Европе Наполеон развязал масштабную войну. Едва успев сыграть свадьбу, капитан Горацио Хорнблауэр получает новый приказ. Он должен разыскать разведывательный шлюп «Кузнечик», который при странных обстоятельствах бесследно исчез у берегов Франции. Во время шторма Хорнблауэр спасает от стихии загадочную молодую чету, неизвестно как оказавшуюся в открытом море.","imdbId":"tt0352410","duration":"1:36","slogan":null,"MPAA":null},{"id":471700,"rate":7.954,"rate_count":642,"kpOrder":1356,"name":"Двенадцатая ночь","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Экранизация спектакля «Двенадцатая ночь» Уильяма Шекспира в постановке московского театра «Современник».","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":1105436,"rate":7.706,"rate_count":965,"kpOrder":1356,"name":"Смех в «Вайкики»","secondName":"Eurachacha Waikiki","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Три друга заведуют гостевым домом в Итхэвоне под названием «Вайкики». Один мечтал стать кинорежиссёром, другой - пойти по стопам отца и посвятить себя актерству, третий приехал в Сеул, чтобы учиться сценарному мастерству. Но у всех троих с мечтами не срослось, и даже бизнес с гостевым домом близок к банкротству.","imdbId":"tt7890304","duration":"0:30","slogan":null,"MPAA":null},{"id":8228,"rate":7.953,"rate_count":43841,"kpOrder":1357,"name":"Призрак в доспехах","secondName":"Kokaku kidotai","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"2029 год. Границы между государствами окончательно рухнули, благодаря повсеместно распространившимся компьютерным сетям и кибертехнологиям. Когда давно разыскиваемый хакер по кличке Кукловод начинает вмешиваться в политику, 9-й отдел Министерства Общественной безопасности - группа кибернетически модифицированных полицейских - получает задание найти и остановить хакера. Но в ходе расследования возникает вопрос: кто же такой Кукловод в том мире, где грань между человеком и машиной практически стерта?","imdbId":"tt0113568","duration":"1:23","slogan":"It found a voice... now it needs a body.","MPAA":null},{"id":674019,"rate":7.705,"rate_count":18871,"kpOrder":1357,"name":"Крах","secondName":"The Fall","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Действие разворачивается в городе Белфаст в Северной Ирландии. Местное население здесь терроризирует серийный убийца, и городская полиция никак не может вычислить этого маньяка. Детектив Стелла Гибсон берется разобраться в этом загадочном мрачном деле.","imdbId":"","duration":"0:58","slogan":"A serial killer is on the loose... And only she can catch him. (Series 1)","MPAA":null},{"id":1130781,"rate":7.705,"rate_count":9954,"kpOrder":1358,"name":"Захват","secondName":"The Capture","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Оправданный по обвинению в военных преступлениях в Афганистане бывший капрал спецназа  Шон Эмери выходит на свободу только для того, чтобы снова быть обвиненным - на этот раз в похищении и убийстве его адвоката Ханны Робертс, причем все это было заснято видеонаблюдением. Пока Эмери пытается очистить свое имя,  следователь Рейчел Кэри раскрывает сложный заговор, ставя под сомнение достоверность отснятого материала.","imdbId":"","duration":"1:00","slogan":"Seeing is Deceiving.","MPAA":null},{"id":274707,"rate":7.953,"rate_count":902,"kpOrder":1359,"name":"Наше счастливое время","secondName":"Urideului haengbokhan sigan","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Мужчина, совершивший три убийства, и женщина, которая пыталась трижды покончить с собой, вместе находят новый путь в жизни.","imdbId":"tt0870967","duration":"2:00","slogan":null,"MPAA":null},{"id":774331,"rate":7.705,"rate_count":994,"kpOrder":1359,"name":"Галерея Вельвет","secondName":"Velvet","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Испания"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"В 1958 году в Испании существует место, куда каждый хотел бы отправиться за покупками хотя бы раз в жизни: «Галерея Вельвет». Внутри этой галереи можно найти самые элегантные, изысканные и дорогие костюмы того времени, но прежде всего она скрывает одну из самых прекрасных и интригующих историй любви. Она – скромная портниха. Он – молодой наследник величественной империи моды, которой руководит его отец. Среди тканей и платьев «от кутюр», символов роскошной жизни, они оба готовы нарушать правила того времени и жить своей любовью, несмотря на то, что другие люди могут их осудить. Главная героиня поставит на карту всё, что у нее есть, чтобы воплотить в реальность надежду на счастливое будущее, в котором главное место, как и в ее сердце, занимает Альберто.","imdbId":"tt2955402","duration":"0:43","slogan":null,"MPAA":null},{"id":724702,"rate":7.704,"rate_count":2890,"kpOrder":1360,"name":"В поиске","secondName":"Looking","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Это история троих друзей-геев, один из которых - художник, второй - официант в ресторане, а третий - разработчик компьютерных игр. С приятелями по ходу шоу будут случаться невероятные истории, а основным местом действия стал знаменитый гей-район Мишн в Сан-Франциско, где живет эта троица, ищет свое счастье и любовь, а кто-то просто сексуальных приключений в городских асфальтовых джунглях.","imdbId":"tt2581458","duration":"0:30","slogan":"Find something real. (Season 1)","MPAA":null},{"id":221793,"rate":7.953,"rate_count":627,"kpOrder":1361,"name":"Защитник на привязи","secondName":"Fit to Be Tied","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044620","duration":"0:07","slogan":null,"MPAA":null},{"id":745548,"rate":7.704,"rate_count":2663,"kpOrder":1361,"name":"Храбрейшие воины","secondName":"Bravest Warriors","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Мультсериал рассказывает о четырёх 16-летних героях, которые путешествуют по галактикам, спасая милые инопланетные мирки при помощи своих эмоций.","imdbId":"tt2474952","duration":"0:05","slogan":null,"MPAA":null},{"id":46420,"rate":7.952,"rate_count":46615,"kpOrder":1362,"name":"Неуловимые мстители","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":12,"description":"Бывший гимназист Валерка, веселый отчаянный Яшка-цыган, оставшиеся сиротами Данька и его сестренка Ксанка дали клятву внедриться в отряд к атаману Бурнашу и отомстить ему и его банде за смерть отца Даньки. Под видом сына старого друга атамана Данька проникает в отряд Бурнаша. Однако бандиты сумели узнать об этом. Даньку ждет казнь, но друзья на то и друзья, чтобы не бросить своего товарища в беде.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":703259,"rate":7.704,"rate_count":2337,"kpOrder":1362,"name":"Мистер Селфридж","secondName":"Mr Selfridge","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"История об американском предпринимателе Г.Г. Селфридже. В 1906 году, во время своего первого визита в Лондон, он утвердился во мнении, что Англия испытывает дефицит толковых торговых центров, и открыл своё первое подобное заведение в 1909-м. Фильм покажет взлёт и падение бизнесмена-революционера, растянувшиеся на три десятилетия, с 1909 по 1939.","imdbId":"tt2310212","duration":"0:45","slogan":null,"MPAA":null},{"id":1338067,"rate":7.704,"rate_count":837,"kpOrder":1363,"name":"Меморист","secondName":"Memoriseuteu","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"Детектив со способностью читать мысли людей, прикоснувшись к ним, пытается поймать серийного убийцу.","imdbId":"tt11953100","duration":"1:00","slogan":null,"MPAA":null},{"id":252027,"rate":7.952,"rate_count":5653,"kpOrder":1364,"name":"Весьегонская волчица","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":6,"description":"Герой фильма – Егор – потомственный охотник-волчатник. Он жил среди природы, как жили его дед и прадеды: растил дочь, любил лес, охотился, отстреливал волков. Но вдруг его жизнь пересекается с жизнью необыкновенной ВОЛЧИЦЫ. История которая произошла с Егором и вожаком стаи - умной, опытной, - а потому крайне опасной волчицей и стала сюжетом фильма.\n\rЧеловеку и зверю придётся пройти через множество испытаний, которые изменят их. Месть, ненависть, любовь, предательство, стремление понять друг друга и невозможность договориться - все эти чувства переживут вместе с главными героями и жители небольшой российской деревушки где происходит действие фильма.","imdbId":"tt1068302","duration":"1:41","slogan":"Человек. Волк. Природа. Кто кого?","MPAA":null},{"id":915243,"rate":7.704,"rate_count":527,"kpOrder":1364,"name":"Маска","secondName":"Gamyeon","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Из-за долгов отца Джи-сук скрывает свое настоящее имя и личность и живет как богачка Ын-ха.\n\rМин-у в семь лет стал наследником крупной семейной корпорации. Из-за своего положения он не может показывать свои чувства. Встретив Ын-ха, он замечает, что она отличается от других женщин своего круга, тогда он начинает испытывать к ней чувства.","imdbId":"","duration":"0:59","slogan":"A drama about people who wears mask to hide their real identity.","MPAA":null},{"id":79450,"rate":7.951,"rate_count":74273,"kpOrder":1365,"name":"Чародеи","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фантастика"],"age":0,"description":"Новогодняя сказка о том, что настоящая любовь может творить чудеса. В институте «НУИНУ» (научный универсальный институт необыкновенных услуг) кипит бурная работа по изготовлению волшебной палочки. Презентация изобретения намечена на 31 декабря, в Новогодний вечер. Но тут в дело вступают противники директора института, преследующие свои цели...","imdbId":"tt0083730","duration":"2:27","slogan":null,"MPAA":null},{"id":260243,"rate":7.703,"rate_count":6920,"kpOrder":1365,"name":"Хиромант","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Студент Ярославского института, Сергей Рябинин, на похоронах своего отца, которого он прежде никогда не видел, встречает незнакомого человека, который представляется другом покойного. Незнакомец передает Сергею дневник отца и древнюю книгу по хиромантии. Получив такое странное наследство, Сергей пока не знает, что оно коренным образом изменит его жизнь и принесет много печали…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":799,"rate":7.951,"rate_count":22819,"kpOrder":1366,"name":"Вспоминая Титанов","secondName":"Remember the Titans","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Тренер школьной команды по американскому футболу Билл Йост, добившийся значимых успехов с командой, чьи заслуги нашли свое признание в виде увековечивания имени тренера в Зале Славы, принимает решение уйти на пенсию, а взамен приглашает нового тренера - Германа Буна. Герман Бун - афроамериканец, и многие белые игроки команды бойкотируют игры и тренировки, пока их прежний тренер не соглашается занять должность ассистента Германа Буна. Но это только первое препятствие на пути Буна и команды, которая должна стать единым целым и принять своего нового тренера, на пути к чемпионству штата...","imdbId":"tt0210945","duration":"1:53","slogan":"Before they could win, they had to become one","MPAA":"PG"},{"id":1196967,"rate":7.703,"rate_count":1880,"kpOrder":1366,"name":"Романтическое приложение","secondName":"Romaenseuneun byeolchaekburok","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений молодого талантливого главреда и новой сотрудницы издательской компании.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":13499,"rate":7.951,"rate_count":4692,"kpOrder":1367,"name":"Фицкарральдо","secondName":"Fitzcarraldo","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","приключения"],"age":null,"description":"Меломан Брайан Фицджеральд, которого индейцы называют Фиццкарральдо, одержим идеей построить в родном городке Икитосе настоящий оперный театр. Для этого он затевает безумную авантюру, причем на последние деньги, - отправляется на поиски каучуковой плантации в джунглях Амазонки.","imdbId":"","duration":"2:37","slogan":null,"MPAA":"PG"},{"id":1046641,"rate":7.702,"rate_count":3413,"kpOrder":1367,"name":"Нетипичный","secondName":"Atypical","type":"TV_SHOW","year":2017,"yearEnd":2021,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"На первый взгляд 18-летний Сэм производит впечатление обычного юноши, но стоит к нему присмотреться, как становится понятно, что у него есть некоторые отклонения. А именно – расстройство аутистического спектра. Из-за него Сэму сложно строить отношения с окружающими, его поведение кажется странным. Пока герой пытается разобраться с устройством личной жизни и определиться со своим предназначением, проблем у него меньше не становится, и решать их приходится родным парня.","imdbId":"tt6315640","duration":"0:30","slogan":"Normal is overrated.","MPAA":null},{"id":15183,"rate":7.951,"rate_count":4240,"kpOrder":1368,"name":"Причастие","secondName":"Nattvardsgästerna","type":"FILM","year":1962,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"В одно из промозглых воскресений сельский священник из небольшого прихода выступает с утренней проповедью перед редкими прихожанами. Он болен, терзаем сомнениями и внутренним беспокойством. С потерей любимой жены жизнь пастора потеряла прежний смысл. Ему кажется, что он утратил связь с Богом и это угнетает его. Погруженный в собственные переживания, он не в силах помочь ближним, нуждающимся в его поддержке. Он страдает от отсутствия любви, не замечая рядом женщины, которая его страстно любит.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":339160,"rate":7.701,"rate_count":1400,"kpOrder":1368,"name":"Грендайзер","secondName":"UFO robo: Gurendaizâ","type":"TV_SHOW","year":1975,"yearEnd":1977,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Планета Вега, вследствие использования высокоэнергетического, но радиоактивного вещества вегатрон, становиться нестабильной. Поэтому, для расширения империи и нахождения подходящей планеты для заселения, беспощадный король Вега развязывает войну против ближайших соседей – высокоразвитой, но мирной планеты Флид (Fleed). Однако, атака захватчиков оборачивается против них самих – вся планета превращена в радиоактивную пустыню. Выжившему представителю королевской династии принцу Дюку Флиду (Duke Fleed) удается похитить самое грозное оружие планеты Вега – Грендайзера (человекоподобного боевого робота, способного к объединению с носителем – спейсером).\n\rСпасаясь от сил Веги, Дюк попадает в солнечную систему, где изменяет курс в сторону Земли и совершает посадку в Японии. Здесь он знакомится с доктором Омоном, который контролирует работу исследовательской лаборатории. Доктор представляет его местным жителям как своего сына Дайсу (Daisuke) и помогает принцу спрятать спейсер. Через 2 года в Японию возвращается Коджи Кабуто (Kouji Kabuto) – молодой человек, исследующий летающие тарелки и пытающийся вступить с ними в контакт. Однако, летающими тарелками оказался боевой флот с планеты Вега. Для спасения Коджи и защиты своей новой родины Дайсу приходится использовать Грендайзер…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":297837,"rate":7.951,"rate_count":1078,"kpOrder":1369,"name":"Мичман Хорнблауэр: Равные шансы","secondName":"Hornblower: The Even Chance","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"1793 год. В Европе началась эпоха войн и революций. Семнадцатилетний Горацио Хорнблауэр поступает на службу в британский королевский флот. Юный мичман страдает от морской болезни и терпит унижения от жестокого сослуживца Симпсона. После объявления войны Франции у Хорнблауэра появляется возможность проявить себя в сражениях с врагом и отстоять свою честь на дуэли.","imdbId":"tt0129686","duration":"1:33","slogan":null,"MPAA":null},{"id":648125,"rate":7.701,"rate_count":849,"kpOrder":1369,"name":"Моя леди","secondName":"O mai reidi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Главная героиня - обычная домохозяйка, которая становится домработницей звезды. В 35 лет она устраивается на работу, чтобы забрать своего ребёнка, находящегося на попечении её мужа. Главный герой - актёр с очень «колючим» характером. Немало нервишек он попортит своему менеджеру. Но в итоге воспылает к ней чувствами.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":260885,"rate":7.701,"rate_count":669,"kpOrder":1370,"name":"Солдаты удачи","secondName":"Soldier of Fortune, Inc.","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","приключения"],"age":12,"description":"Пятеро бывших военных оказываются нанятыми агентом спецслужб для выполнения секретных миссий на благо Америки, а иногда и всего мира. Что в понятии американца одно и то же. Ближний Восток, Балканы, Корея отряд мотается по всему свету. И как положено по законам жанра побеждают плохих парней.","imdbId":"","duration":"0:43","slogan":"Called upon when all other options fail","MPAA":null},{"id":5012,"rate":7.95,"rate_count":124946,"kpOrder":1371,"name":"Гаттака","secondName":"Gattaca","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Добро пожаловать в Гаттаку - совершенный мир будущего. Здесь каждый генетически запрограммирован, и печальная судьба ожидает тех, кто был рожден в любви, а не в лаборатории. Такова судьба Винсента Фримана, молодого человека, получившего при рождении ярлык «не пригоден».\n\rВинсент обладает весомыми недостатками: он подвержен страстям, он поддается эмоциям, и он верит в то, что его мечты сбудутся. Вот почему он покупает личность другого человека, пытаясь обмануть власти и стать уважаемым членом Корпорации Будущего Гаттака.\n\rИ когда он уже на пути к свободе, убийство грозит раскрытием его реальной личности. Несмотря на свою невиновность, Винсенту есть что скрывать и есть что терять. Но так трудно остаться в живых, когда в тебе живут два человека…","imdbId":"tt0119177","duration":"1:46","slogan":"Каждая молекула вашего тела может предать вас","MPAA":"PG-13"},{"id":160897,"rate":7.7,"rate_count":3865,"kpOrder":1371,"name":"Курсанты","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Действие сериала происходит зимой 1942 года в одном из тыловых артиллерийских училищ, где готовят новобранцев для отправки на фронт. Это история мальчишек, которым суждено стать «пушечным мясом», но они об этом еще не знают и лишь инстинктивно чувствуют, что им осталось жить совсем немного.\n\rВ течение трех месяцев учебы – перед отправкой на фронт – судьбы молодых ребят, курсантов, для которых эти три месяца, возможно, и есть вся жизнь.","imdbId":"","duration":"7:23","slogan":null,"MPAA":null},{"id":473820,"rate":7.95,"rate_count":23803,"kpOrder":1372,"name":"День выборов","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Всё начинается с того, что директору московской радиостанции «Как бы радио» Михаилу Натановичу звонит олигарх Эммануил Гедеонович и приказывает немедленно отправить сотрудников в одну из областей Среднего Поволжья для проведения избирательной кампании «технического» кандидата Игоря Владимировича Цаплина.\n\rГерои попадают под прессинг действующего губернатора. Они сталкиваются с местными бандитами, милицией, казаками и военными, лояльными действующей власти. При этом, все приключения сопровождаются массой комических ситуаций.","imdbId":"","duration":"3:17","slogan":"Выборы, выборы, кандидаты - ….ры!","MPAA":null},{"id":390365,"rate":7.7,"rate_count":3112,"kpOrder":1372,"name":"Схватка","secondName":"Damages","type":"TV_SHOW","year":2007,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эллен, умная и талантливая выпускница юридической школы, становится помощником Пэтти Хьюз, самой «зубастой акулы» среди адвокатов, которая занимается делами только с очень крупными ставками. Но спустя некоторое время Эллен понимает, что наняли ее не только благодаря хорошему аттестату. Когда Пэтти решает подать иск против влиятельного миллиардера по имени Артур Фробишер, она ставит под угрозу не только собственную жизнь, но и благополучие Эллен и её родных...","imdbId":"","duration":"0:43","slogan":"Win at all costs.","MPAA":null},{"id":136947,"rate":7.95,"rate_count":12639,"kpOrder":1373,"name":"Туз","secondName":"Asso","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Профессиональный карточный шулер по кличке Туз накануне свадьбы объявляет о своем решении завязать. Но неожиданно оказывается втянутым в крупную игру с Марсельцем. Молодая жена отпускает его на эту игру. Отчаянно блефуя, он срывает банк, но игра продолжается.\n\rНа него начинается охота и его убивает наемный убийца, после чего Туз превращается в... привидение, которое не может видеть никто, кроме его жены. Обретя таким трагическим образом новые возможности, он старается пристроить свою вдову и отомстить...","imdbId":"tt0082034","duration":"1:30","slogan":null,"MPAA":null},{"id":926044,"rate":7.699,"rate_count":27782,"kpOrder":1373,"name":"Великолепный век. Империя Кёсем","secondName":"Muhtesem Yüzyil: Kösem","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Турция"],"genres":["драма","история","мелодрама"],"age":16,"description":"Юная Анастасия попала в гарем Ахмеда I из Греции. Своей красотой она заслужила имя Мехпейкер (Луноликая). От султана Мехпейкер получила имя Кёсем (Самая любимая), однако, по некоторым источникам она никогда не была абсолютной фавориткой. За 14 лет рядом с Ахмедом I Кёсем родила ему 13 детей. По словам современников, падишах ни в чем не отказывал султанше, но она была достаточно умна, чтобы не говорить с ним о политике.\n\rНастоящая власть пришла к Кёсем лишь после смерти мужа в 1617 году. Янычары сместили следующих султанов – Мустафу I, психически не здорового брата султана, и Османа II, старшего сына Ахмеда и Махфируз, первой любви падишаха. К этому времени Кёсем, находясь вдали от дворца, успела выдать своих повзрослевших дочек за влиятельных османских пашей, окружив себя сильной партией союзников. После Османа, не имевшего детей, на трон взошел сын Ахмеда I – Мурад. Так началось правление самой известной Валиде, получившей титул регента три раза.","imdbId":"tt4787028","duration":"2:00","slogan":"Сила невинности.","MPAA":null},{"id":7745,"rate":7.95,"rate_count":9759,"kpOrder":1374,"name":"Кабаре","secondName":"Cabaret","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":12,"description":"Американская певица Салли Боулз развлекает Берлин эпохи Веймарской республики на подмостках кабаре Kit-Kat club. За дверями клуба — политический и экономический хаос, восхождение к власти нацистов, еврейские погромы. Внутри — вечный праздник. Перемены в относительно беззаботную жизнь Салли вносят встреча с Брайаном — англичанином, подрабатывающим уроками, которые он дает богатой молодой еврейке, и Максом — богатым немецким плейбоем.","imdbId":"tt0068327","duration":"2:04","slogan":"Life is a Cabaret","MPAA":"PG"},{"id":503148,"rate":7.699,"rate_count":6092,"kpOrder":1374,"name":"Гавайи 5.0","secondName":"Hawaii Five-0","type":"TV_SHOW","year":2010,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Детектив Стив МакГарретт, бывший морской офицер с массой наград, а теперь полицейский, возвращается в Оаху расследовать убийство отца. Он остается на острове, после того, как губернатор штата Гавайи убедил его возглавить новую команду. Команда будет действовать по его правилам, при поддержке губернатора, без бюрократических проволочек, и с полным иммунитетом, все это – чтобы поймать самую крупную «дичь» в городе. \n\rК МакГаррету присоединяется детектив Дэнни «Данно» Уильямс, недавно переведенный из Нью-Джерси полицейский, который предпочел бы небоскребы пляжам, но готов бороться с преступностью, чтобы его 8-летняя дочь чувствовала себя на островах в безопасности; и Чин Хо Келли, бывший детектив полиции Гонолулу, которого ошибочно обвинили в коррупции, и который когда-то был протеже отца МакГаррета. Двоюродная сестра Чина, Коно, прекрасная и бесстрашная уроженка островов, недавно выпустилась из академии, и рвется доказать, что она достойна места в элите департамента. МакГаррет клянется завершить дело отца, а члены нового спецотряда Five-O, может, и грызутся друг с другом, но настроены уничтожить преступность в пятидесятом штате.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":44110,"rate":7.949,"rate_count":29436,"kpOrder":1375,"name":"Дед Мороз и лето","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"О том, как дети показали Деду Морозу бабочек, зеленую траву, словом, лето.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":232247,"rate":7.698,"rate_count":30663,"kpOrder":1375,"name":"Два с половиной человека","secondName":"Two and a Half Men","type":"TV_SHOW","year":2003,"yearEnd":2015,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Закоренелый холостяк Чарли, постоянно опасающийся за свою свободу, и его брат Алан, недавно разошедшийся с женой, живут под одной крышей. Чарли только и делает, что заводит любовные интрижки, а Алан всеми силами пытается от него не отстать. В свободное от амурных приключений время братья воспитывают десятилетнего сынишку Алана Джейка. Пытаясь сделать из него настоящего мужчину, они порой просвещают его в совсем неподходящих для его возраста областях, учат игре в покер или флирту с девушками.","imdbId":"tt0369179","duration":"0:22","slogan":"Charlie Lives! (syndication)","MPAA":null},{"id":565,"rate":7.949,"rate_count":7884,"kpOrder":1376,"name":"Игра навылет","secondName":"Sleuth","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер"],"age":12,"description":"Преуспевающий автор детективных романов сэр Эндрю Уайк приглашает к себе в гости Майло Тиндла, любовника своей жены. Тот прибывает в роскошный особняк писателя, где получает неожиданное предложение. Сэр Эндрю знает об их связи и даже готов отпустить жену.\n\rНо так как она привыкла жить в роскоши, небогатому ловеласу необходимо инсценировать ограбление дома Уайков. Сэр Эндрю получит страховку, а Майло продаст украденное и сможет дать любовнице достойное содержание.","imdbId":"tt0069281","duration":"2:18","slogan":"If it was murder, where's the body?","MPAA":"PG"},{"id":713333,"rate":7.698,"rate_count":21298,"kpOrder":1376,"name":"Оттепель","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Студия «Мосфильм», 1961 год. Виктор Хрусталев - молодой, талантливый оператор. Однажды он выпивал со своим другом-сценаристом Костиком в общаге ВГИКа. И нужно же было такому случиться, Костя выпал из окна и погиб. После его смерти он обнаруживает сценарий, который не был в свое время утвержден, и понимает, что это совершенно чумовая вещь. Он мечтает снять по этому сценарию фильм. \n\rНа похоронах он встречается с режиссером Егором Мячиным. И вскоре им подвернулась возможность вместе поучаствовать на съемках картины под названием «Девушка и бригадир». Присутствует в картине и любовная интрига. Виктор и Егор поочередно встречаются со студенткой химфака МГУ Марьяной, которая  попадает на их же картину в качестве главной актрисы. Чтобы показать колорит тех времен, в завершении каждой серии звучат стихи и песни той эпохи.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":156647,"rate":7.949,"rate_count":3577,"kpOrder":1377,"name":"Сказки туманной луны после дождя","secondName":"Ugetsu monogatari","type":"FILM","year":1953,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","фэнтези"],"age":16,"description":"XVI век. В Японии идет гражданская война. Бедный горшечник получает шанс как следует подзаработать — его горшки на удивление хорошо продаются, и изумленный ремесленник крепко держит в кулаке невиданные доселе серебряные монеты. Заработок вызывает азарт, быстро переходящий в одержимость.","imdbId":"tt0046478","duration":"1:36","slogan":null,"MPAA":null},{"id":906890,"rate":7.698,"rate_count":615,"kpOrder":1377,"name":"Босс и я","secondName":"Shan Shan Lai Le","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":12,"description":"Как поймать удачу за хвост девушке из маленького провинциального городка без особых способностей и элитного образования? Но дар Небес - у девушки по имени Шань Шань очень редкая группа крови, а у сестры президента огромнейшей компании такая же, и ей срочно требуется переливание крови. В знак благодарности за помощь, Шань Шань получает работу в престижной компании, ежедневные бесплатные обеды, а также повышенное внимание к себе со стороны президента компании, а значит, и всех ее сотрудников. И хотя президент молод и хорош собой, он пугает Шань Шань своей беспредельной строгостью и суровостью, а ежедневные обеды – одно сплошное беспокойство. Как не потерять такую желанную работу? Хочешь не хочешь, пора кушать, Шань Шань!","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":571914,"rate":7.697,"rate_count":4973,"kpOrder":1378,"name":"Их перепутали в роддоме","secondName":"Switched at Birth","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Сериал рассказывает историю о двух девочках-подростках, которые узнают, что случайно при рождении их перепутали и они отправились домой не к своим родителям. Бэй Кенниш выросла в роскоши в благополучной семье, в то время как Дафни Васкез, потерявшая слух в раннем детстве, была воспитана матерью-одиночкой в бедности. Ради счастья этих девочек два абсолютно разных мира должны ужиться вместе.","imdbId":"","duration":"0:43","slogan":"One mistake changed two families forever.","MPAA":null},{"id":380,"rate":7.948,"rate_count":81995,"kpOrder":1379,"name":"2001 год: Космическая одиссея","secondName":"2001: A Space Odyssey","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фантастика"],"age":12,"description":"Экипаж космического корабля «Дискавери» - капитаны Дэйв Боумэн, Фрэнк Пул и их бортовой компьютер HAL 9000 - должны исследовать район галактики и понять, почему инопланетяне следят за Землей. На этом пути их ждет множество неожиданных открытий.","imdbId":"tt0062622","duration":"2:29","slogan":"the time is now. [2001 re-release]","MPAA":"G"},{"id":496977,"rate":7.697,"rate_count":1487,"kpOrder":1379,"name":"Фишки. Деньги. Адвокаты","secondName":"The Defenders","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"Ник и Пит все еще надеются сорвать в этой жизни джекпот, и к ним со своими проблемами обращаются самые разные клиенты. Во главе адвокатской конторы Морелли и Кашмарека стоят Ник Морелли, серьезный и жесткий адвокат, который каждому клиенту отдает все свои силы, несмотря на важность дела; и Пит Кашмарек, который сильнее юриспруденции любит только красивых женщин, шикарные авто и дорогую одежду. \n\rПри расширении фирмы к ним присоединяется Лиза Тайлер, молодая юристка, полная энтузиазма, и готовая оставить свое прошлое экзотической танцовщицы; и ассистентка Софи, милая и вспыльчивая инженю, которая стремится угодить своим боссам. И хотя удача улыбается им в делах юридических, на личном фронте все не так радужно. Пока Пит занят очередными романтическими победами, Ник пытается восстановить свой брак с бросившей его женой, и остаться в жизни своего младшего сына. Не важно в чем обвиняют их клиентов, Ник и Пит готовы стоять за них до последнего.","imdbId":"","duration":"0:43","slogan":"In Vegas even justice is hot.","MPAA":null},{"id":420304,"rate":7.948,"rate_count":9570,"kpOrder":1380,"name":"Маугли. Похищение","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":6,"description":"Маугли - приёмный сын в волчьей семье - растёт и учится в в «школе» медведя Балу. Он быстро взрослеет и проявляет способности. После того, как Маугли спас от ловушки слонёнка из семьи слона Хатхи, слух о том, что в волчьей стае живёт человеческий детёныш, дошёл до бандерлогов. Обезьянье племя, обитающее на деревьях, решило сделать Маугли своим вожаком. Они крадут Маугли и переносят его в заброшенный город в джунглях.","imdbId":"tt1259772","duration":"0:19","slogan":null,"MPAA":null},{"id":160956,"rate":7.697,"rate_count":1072,"kpOrder":1380,"name":"Капитан Пауэр и Солдаты будущего","secondName":"Captain Power and the Soldiers of the Future","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":null,"description":"В XXII веке шли Металлические войны между машинами и людьми. Результатом явилось поражение человечества. Земля оказалась под властью роботов во главе с лордом Дреддом, чья штаб-квартира располагалась в Вулкании (одно из мест постапокалиптического мира). И только группа бойцов во главе с Джонатаном Пауэром, облачённых в спецкостюмы, созданные отцом Джонатана, могут эффективно бороться против роботов Дредда…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":497618,"rate":7.948,"rate_count":3993,"kpOrder":1381,"name":"Что это?","secondName":"Ti einai afto?","type":"FILM","year":2007,"yearEnd":0,"countries":["Греция"],"genres":["драма","короткометражка"],"age":null,"description":"Два родных человека, отец и сын, сидят прекрасным солнечным днем на лавочке. Попусту разозлившись на отца, сын понял, как престарелый отец нуждается в его внимании и любви.","imdbId":"tt1573217","duration":"0:05","slogan":null,"MPAA":null},{"id":904757,"rate":7.697,"rate_count":588,"kpOrder":1381,"name":"Под подозрением","secondName":"Bajo sospecha","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Испания"],"genres":["боевик","приключения","триллер"],"age":null,"description":"В день своего первого причастия без следа исчезает семилетняя девочка Алисия Вега. После двух недель поисков полиция уверена только в одном: виновник – один из гостей церемонии или член семьи девочки.\n\rАгенты Виктор и Лаура под видом семейной пары пытаются попасть в окружение семьи Вега. До этого задания Лаура и Виктор не были знакомы друг с другом. При первой встрече ясно - они как день и ночь. Она – твёрдая, аккуратная и всегда придерживается правил. Он – импульсивный, нахальный и готов на все, чтобы узнать правду. Эти две противоположные личности вынуждены выдавать себя за влюбленную пару.\n\rВремя играет против них, и найти виновника будет сложнее, чем они представляли. Семья девочки скрывает тайны, распутать которые не так просто. Правда окажет сильное влияние на жизнь семьи Вега и тайных агентов. После исчезновения девочки, не для кого из них жизнь уже не будет прежней...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":297058,"rate":7.948,"rate_count":1567,"kpOrder":1382,"name":"Тайны великих магов: По ту сторону фокусов","secondName":"Breaking the Magician's Code: Magic's Biggest Secrets Finally Revealed","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Маг в маске раскрывает секреты известных фокусов и иллюзий.","imdbId":"tt0207261","duration":"1:00","slogan":null,"MPAA":null},{"id":89595,"rate":7.696,"rate_count":82524,"kpOrder":1382,"name":"Участок","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Милиционер Павел Кравцов - человек довольно странный. Если ему приходится на кого-то надеть наручники, он при этом извиняется и справшивает, не жмет ли. Он честолюбив, но честен; он молод, но задумчив. С такими задатками в городской милиции карьеру не очень-то сделаешь. Вот и попадает насквозь городской человек старший лейтенант Кравцов в глухое село Анисовку обычным участковым.\n\rЧто-то вроде ссылки или не очень почетной командировки. Да еще ссора с женой на почве непонимания ею преданности Кравцова профессии, когда профессия (в лице начальства) не очень-то держится за него...\n\rОставив все и взяв с собой только любимую собаку Цезаря, породы бладхаунд, Кравцов приезжает в Анисовку и начинает обживаться в селе...","imdbId":"","duration":"10:24","slogan":"Русский народный детектив","MPAA":null},{"id":36205,"rate":7.948,"rate_count":591,"kpOrder":1383,"name":"Брюс Ли – человек легенда","secondName":"Bruce Lee, the Legend","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["документальный"],"age":null,"description":"Человек-Легенда. Где он родился, кто были его родители, жена и дети. Раритетные кадры о его первых шагах и лучших поединках в кинематографе.\n\rСоздание его собственного стиля Кунг Фу «Джет Кон До» и тайна его загадочной смерти, полная домыслов и предположений.","imdbId":"tt0075788","duration":"1:28","slogan":null,"MPAA":null},{"id":738513,"rate":7.696,"rate_count":16121,"kpOrder":1383,"name":"Царство","secondName":"Reign","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"1557 год. Королеву Шотландии Марию с детства держали в монастыре. Приходит время возвращаться в мир и стать не только королевой, но и женой принца Франциска. Тот смотрит на женитьбу только как на способ сблизиться с другой страной и укрепить свою власть, а светлые чувства и влечения испытывает только сама Мария, которая сразу же оказывается в эпицентре сплетен, слухов и интриг.","imdbId":"","duration":"0:43","slogan":"Love is the most dangerous subject. (Season 1)","MPAA":null},{"id":419024,"rate":7.947,"rate_count":10137,"kpOrder":1384,"name":"Маугли. Ракша","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":16,"description":"Маленький ребёнок попадает в джунгли в волчью семью. Он приглянулся матери волчице Ракше, которая не отдала его тигру людоеду Шерхану. Волки вскормили и воспитали человеческого детёныша, которого назвали Маугли. Но семья живёт в волчьей стае которая, управляется законом джунглей. Совет стаи должен решить будет ли жить Маугли среди зверей или отдать его Шерхану, который хочет получить свою добычу.","imdbId":"tt1258203","duration":"0:19","slogan":null,"MPAA":null},{"id":401485,"rate":7.696,"rate_count":922,"kpOrder":1384,"name":"Акула","secondName":"Shark","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Драма, повествующая о профессиональной и личной жизни Себастьяна Старка, харизматичного, в высшей степени уверенного в себе юриста. Блистательная карьера гениального адвоката внезапно обрывается в результате личной трагедии, к которой привело очередное, успешно выигранное дело. Теперь Старк, терзаемый угрызениями совести, решает сыграть на стороне «хороших парней», становясь беспощадным обвинителем Подразделения по борьбе с громкими преступлениями в Лос-Анджелесе...","imdbId":"","duration":"0:43","slogan":"Just when you thought it was safe to go back in the courthouse.","MPAA":null},{"id":804666,"rate":7.695,"rate_count":4620,"kpOrder":1385,"name":"Моцарт в джунглях","secondName":"Mozart in the Jungle","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Сериал рассказывает историю гобоистки Хэйли и её злоключений в Нью-Йорке. Будут и секс, и разнузданные вечеринки, и уроки игры на гобое, и соблазнительные танцоры балета, и чего только не будет. И всё это, разумеется, с классической музыкой фоном и выступлениями в Нью-Йоркской Филармонии под руководством старого дирижёра Томаса и нового дирижёра Родриго.","imdbId":"tt3502172","duration":"0:29","slogan":"Sex, drugs, and classical music. (Season 1)","MPAA":null},{"id":692861,"rate":7.946,"rate_count":356412,"kpOrder":1386,"name":"Исчезнувшая","secondName":"Gone Girl","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Всё было готово для празднования пятилетия супружеской жизни, когда вдруг необъяснимо пропала виновница торжества. Остались следы борьбы в доме, кровь, которую явно пытались стереть, и цепочка подсказок в игре «охота за сокровищами» - жена ежегодно устраивала её для своего обожаемого мужа. И похоже, что эти подсказки дают шанс пролить свет на судьбу исчезнувшей.","imdbId":"tt2267998","duration":"2:29","slogan":"Что имеем — не храним, потерявши — плачем","MPAA":"R"},{"id":1134447,"rate":7.695,"rate_count":2509,"kpOrder":1386,"name":"Отмена","secondName":"Undone","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Молодая женщина Алма не очень-то довольна своей жизнью. Дом, работа, работа, дом, и даже несмотря на милого и заботливого бойфренда, она считает, что попала в водоворот скуки и рутины. Однажды Алма видит на обочине своего давно погибшего отца, в результате чего попадает в аварию. Полежав немного в коме, девушка приходит в себя и теперь уже на постоянной основе будет общаться с отцом, который постарается научить дочь управлять временем, чтобы она смогла вернуться в прошлое и предотвратить его гибель.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":29818,"rate":7.946,"rate_count":38527,"kpOrder":1387,"name":"Снежная королева","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"В один из морозных зимних вечеров, когда сквозь расписанные причудливым узором окна уютных, теплых домов прокрадывается темнота, а во дворе тревожно завывает вьюга, Снежная королева умчала маленького Кая в свои ледяные владения и превратила его доброе отзывчивое сердце в осколок льдинки. Через множество испытаний пришлось пройти верной Герде, чтобы добраться до чертогов Снежной королевы и спасти мальчика, освободить его из ледового плена, где царят душевный холод и безразличие.","imdbId":"","duration":"1:04","slogan":"Miracle...Magical...Musical Entertainment For All Ages of the Heart!!!","MPAA":null},{"id":958562,"rate":7.694,"rate_count":2603,"kpOrder":1387,"name":"Дрифтеры","secondName":"Drifters","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Легендарный самурай эпохи Сэнгоку Тоёхиса Симадзу принимает участие в великой битве при Сэкигахаре. Ему удается смертельно ранить вражеского полководца Наомасу Ии, но и сам он оказывается тяжело ранен. Искалеченный и истекающий кровью Тоёхиса пытается уйти с поля боя и вдруг непонятным образом попадает в длинный коридор из дверей, где его ожидает человек в очках. Этого человека зовут Мурасаки. Он великодушно направляет едва живого Тоёхису к ближайшей двери, после чего раненый самурай теряет сознание и приходит в себя уже в другом месте. Нет, не на небесах, как можно было подумать, а в параллельном мире!","imdbId":"","duration":"0:25","slogan":"Battle in a brand-new world war.","MPAA":null},{"id":77163,"rate":7.946,"rate_count":8805,"kpOrder":1388,"name":"Амаркорд","secondName":"Amarcord","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Элегантная синьора в красном – объект всеобщего вожделения и восхищения. Пышногрудая хозяйка табачной лавки, царящая в фантазиях мальчиков-подростков.\n\rЭти и многие другие замечательные эпизоды воскрешают в памяти легендарного мастера кино и оживают на экране, чтобы показать нам призрачный мир прошлого глазами взрослеющего пятнадцатилетнего подростка.\n\r«Амаркорд» на романьольском диалекте курортного городка Римини, где вырос Феллини, означает «Я вспоминаю». Действие этой ностальгической картины происходит в итальянской провинции в 30-х годах XX века во времена фашистской диктатуры Муссолини.\n\rГормоны бурлят в юных телах подростков. Семья, церковь и дружба – незыблемые основы быта и жизни горожан. На улицах развешаны гигантские портреты великого «дуче». Секс царит на каждом углу. И жизнь, которую демонстрируют в местном кинотеатре, принимается за эталон реальной жизни.","imdbId":"tt0071129","duration":"2:03","slogan":"The Fantastic World of Fellini!","MPAA":"R"},{"id":397355,"rate":7.694,"rate_count":1485,"kpOrder":1388,"name":"Адзуманга Дайо","secondName":"Azumanga daiô","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Несколько девочек абсолютно не похожих друг на друга становятся лучшими подругами. Помогают друг другу учиться, поддерживают в различных соревнования, отдыхают вместе. Только вот училки никак не желают отставать от их милой и «кавайной» компании. Но деваться некуда, приходится девочкам нянчиться ещё и с ними.","imdbId":"","duration":"0:25","slogan":"School goes crazy","MPAA":null},{"id":764741,"rate":7.946,"rate_count":7094,"kpOrder":1389,"name":"Поводырь","secondName":"Povodir","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма","приключения"],"age":null,"description":"Украина, тридцатые годы. Американский инженер Майкл Шемрок вместе с сыном приезжает в Харьков помогать строить социализм. Здесь он влюбляется в актрису Ольгу Левицкую, на которую давно положил глаз красный комиссар. При трагических обстоятельствах американец погибает, а его сына спасает от преследователей слепой кобзарь. Не имея других шансов выжить на чужбине, парень становится поводырем. Их путешествие, полное опасных приключений, происходит на фоне драматических страниц украинской истории и разрушения человеческих судеб.","imdbId":"","duration":"2:04","slogan":"Закрой глаза. Смотри сердцем","MPAA":null},{"id":880650,"rate":7.694,"rate_count":1290,"kpOrder":1389,"name":"Дюрарара!! 2","secondName":"Durarara!!x2","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Миновало полгода после хаоса в Икэбукуро; и теперь город и люди в нем полностью вернулись к нормальной жизни. Старшеклассники наслаждаются днями своей юности, пока сильнейший (и опаснейший) человек в Икэбукуро усердно трудится на благо общества. Информатор разрабатывает новые планы, а Всадник без головы успешно ускользает от полиции, каждый раз скрываясь в ночи... Однако скоро на смену воцарившемуся спокойствию вновь придет безумие. Медленно, но верно нечто неизвестное захватит город, и его жителям придется пройти через еще одну бурю.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42244,"rate":7.946,"rate_count":5797,"kpOrder":1390,"name":"Тигренок на подсолнухе","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Таежная сказка про тигренка, который согрел зерно подсолнуха.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1255126,"rate":7.694,"rate_count":514,"kpOrder":1390,"name":"Врач Ё-хан","secondName":"Uisa Yohan","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Рабочие будни врача-анестезиолога Чха Ё-хана, блестящего специалиста, но невыносимого человека, и заботливой медсестры Кан Щи-ён.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":724260,"rate":7.946,"rate_count":2807,"kpOrder":1391,"name":"Чудо в камере №7","secondName":"7beonbangui seonmool","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","семейный"],"age":null,"description":"Умственно отсталый отец-одиночка обвиняется в совершении преступления и отправляется в тюрьму. Его маленькая дочь очень скучает по папе, поэтому тайком пробирается к нему в камеру.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":603147,"rate":7.693,"rate_count":2600,"kpOrder":1391,"name":"Под прикрытием","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Олегу Резвову не очень-то посчастливилось пожить своей жизнью. Сначала “по малолетке” отсидел в тюрьме за преступление, которое не совершал. Потом, после армии, поступил в ФСБ, где его жизнью, в общем-то, распоряжаются старшие по званию. И вот, новое задание: под видом бывшего уголовника внедриться в преступный бизнес майкопской группировки и обезвредить её. Внедриться – это значит полностью жить чужой жизнью и, практически, стать другим человеком. Но рядом бурлит обычная прекрасная жизнь, полная людей, верящих в добро, чистоту, любовь, где есть дом, семья, дети… Сложную операцию готовят и прикрывают многие люди, но свою, обычную жизнь, нельзя прожить под прикрытием. В этой жизни его хотят видеть самим собой, таким, какой он есть. Особенно те, кто его любит.","imdbId":"","duration":"0:50","slogan":"Кто они на самом деле?","MPAA":null},{"id":1398909,"rate":7.946,"rate_count":1706,"kpOrder":1392,"name":"Прости, мама","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":6,"description":"Саша заезжает к матери, чтобы просто оставить пакеты с продуктами и поехать дальше по своим делам. Погружённый в обычные серые будни, он даже не задумывается о том, что эта встреча может стать последней... ","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1305924,"rate":7.692,"rate_count":17787,"kpOrder":1392,"name":"Родком","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"История об отце, который, узнав об измене жены, решает забрать двенадцатилетнего сына и воспитывать его самостоятельно. Чтобы повысить свои шансы оставить ребёнка при разводе, он встаёт на путь превращения в показательного отца – вступает в родительский комитет класса. Там он встречает свою бывшую одноклассницу – Свету Суркову, которая за двадцать лет сильно изменилась. Превратилась из серой заучки в целеустремлённую и самоуверенную женщину, которая жёстко руководит мамочками из родительского комитета, и её побаивается даже директор школы. Неизменным осталось только одно – её неприязнь к Шмелёву, который в детстве не давал ей спокойной жизни. Чтобы оставаться в родительском комитете, он должен найти общий язык с Сурковой и остальными мамочками. ","imdbId":"","duration":"0:24","slogan":"Выжить в школе","MPAA":null},{"id":221789,"rate":7.946,"rate_count":705,"kpOrder":1393,"name":"Джерри и слоненок","secondName":"Jerry and Jumbo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045934","duration":"0:07","slogan":null,"MPAA":null},{"id":373053,"rate":7.691,"rate_count":941,"kpOrder":1393,"name":"Льюис","secondName":"Lewis","type":"TV_SHOW","year":2006,"yearEnd":2015,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Перед вами захватывающая детективная драма, в центре которой - жизнь и работа Роберта Льюиса, обаятельного полицейского, знакомого зрителям по популярному сериалу «Инспектор Морс». Через пять лет после смерти своего друга и начальника, Морса, инспектор Льюис возвращается на привычную территорию - в университетский городок Оксфорда. Теперь ему предстоит не только расследовать тяжкие преступления, но и противостоять натиску нового босса - женщины с весьма непростым характером. \n\rАмбициозная студентка Оксфорда найдена убитой в своём гостиничном номере после приглашения знаменитого хакера, недавно вышедшего из тюрьмы, выступить в университете. Льюис и Хэтуэй принимаются за расследование этого дела, в котором есть всё - от рухнувших надежд и коварства близких до теней из прошлого Льюиса...","imdbId":"tt0469870","duration":"1:33","slogan":null,"MPAA":null},{"id":8125,"rate":7.945,"rate_count":164670,"kpOrder":1394,"name":"Красотка","secondName":"Pretty Woman","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Финансовый магнат Эдвард Льюис, проезжая по ночному городу, останавливается около красивой женщины. Ее зовут Вивьен и она берет только наличными. Наутро он понимает, что не хочет расставаться с ней и предлагает девушке остаться в его номере в отеле еще на некоторое время - за дополнительный гонорар.\n\rВивьен оказывается в море блеска и лжи. Она терпит небрежное отношение к ней ради понравившегося мужчины, который перестал быть для нее просто клиентом.","imdbId":"","duration":"1:55","slogan":"She walked off the street, into his life and stole his heart","MPAA":"R"},{"id":229637,"rate":7.69,"rate_count":2803,"kpOrder":1394,"name":"Красавица-воин Сейлор Мун Супер Эс","secondName":"Bishôjo senshi Sêrâ Mûn SuperS","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Чибиусе снится сон, где она общается с странным крылатым белоснежным конём, который представляется Пегасом. А на Землю под прикрытием солнечного затмения прибывает Цирк Тёмной Луны под командованием Цирконии, которая отправляет своих слуг на поиски Пегаса, на защиту которого встают Усаги и все воины.","imdbId":"tt0112513","duration":"0:25","slogan":null,"MPAA":null},{"id":1950,"rate":7.945,"rate_count":54686,"kpOrder":1395,"name":"Контакт","secondName":"Contact","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Радиоастроном доктор Элли Эрроуэй мечтала о звездах с детских лет, когда вместе с отцом занималась радиолюбительством и выходила на связь в эфир. Она рано потеряла родителей и думала, что они где-то далеко, в пространстве...","imdbId":"tt0118884","duration":"2:30","slogan":"Get ready for human's biggest discovery ever!","MPAA":"PG"},{"id":932068,"rate":7.689,"rate_count":63216,"kpOrder":1395,"name":"Табу","secondName":"Taboo","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Искатель приключений Джеймс Кезайя Делейни строит свою собственную корабельную империю в начале XIX века.","imdbId":"tt3647998","duration":"0:59","slogan":null,"MPAA":null},{"id":592260,"rate":7.945,"rate_count":13999,"kpOrder":1396,"name":"Эрнест и Селестина: Приключения мышки и медведя","secondName":"Ernest et Célestine","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"Большая дружба начинается с малого... Она — маленькая мышка, он — огромный медведь. Она — ребенок, он — взрослый. Она мечтает быть художницей, хотя по правилам своего мира должна стать дантистом, он — музыкант и поэт, ведущий бездумную жизнь и никогда не имеющий куска хлеба на завтра. Они живут в разных мирах: для обитателей мышиного царства нет ничего более дикого, чем подружиться с «большим плохим медведем», да и его соседи вряд ли поймут, зачем водиться с мышкой. Но дружба и родство душ сродни настоящему волшебству. И какое этой парочке дело до условностей, разницы в размере, исторических предрассудков и культурных барьеров?","imdbId":"tt1816518","duration":"1:20","slogan":"Кажется, это начало прекрасной дружбы","MPAA":"PG"},{"id":1007795,"rate":7.689,"rate_count":3173,"kpOrder":1396,"name":"Научи меня жить","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"В городе обнаруживают труп неизвестной женщины – ритуальный характер преступления предполагает появление в городе маньяка. В помощь штатному следователю Рите Сторожевой к расследованию привлекают профессионального психиатра Илью Лаврова, в прошлом уже участвовавшего в поимке маньяков. Личные мотивы и чувства, болезненные события прошлого, неспособность выйти на открытый контакт – всё это лишает расследование объективности и порождает череду драматических ошибок.","imdbId":"tt6372362","duration":"0:50","slogan":null,"MPAA":null},{"id":566836,"rate":7.945,"rate_count":842,"kpOrder":1397,"name":"Брест. Крепостные герои","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":12,"description":"Брестская крепость, первой в июне 1941 года вставшая на пути фашистской молниеносной войны, для всех нас является символом героизма. Вспоминается репродукция классической картины Петра Кривоногова «Защитники Брестской крепости» и надпись на стене «Я умираю, но не сдаюсь. Прощай, Родина». Самоотверженная оборона крепости и эта надпись — исторический факт. \n\rЕсть и другой факт — шокирующий. Подвиг защитников Брестской крепости мог бы так и остаться за пределами официальной советской истории, ведь почти все из тех немногих защитников, кто сумел уцелеть, попали в немецкий плен, а Сталин недвусмысленно говорил: «У нас нет пленных. Есть изменники родины».","imdbId":"tt4070166","duration":"1:06","slogan":null,"MPAA":null},{"id":452607,"rate":7.688,"rate_count":1322,"kpOrder":1397,"name":"12 королевств","secondName":"12 kokuki","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет повествует о девушке, которая попала в параллельный мир, похожий на феодальный Китай, чтобы стать правительницей одного из Двенадцати Королевств.","imdbId":"tt0327386","duration":"0:25","slogan":null,"MPAA":null},{"id":221777,"rate":7.945,"rate_count":641,"kpOrder":1398,"name":"Том-изобретатель","secondName":"Designs on Jerry","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047984","duration":"0:06","slogan":null,"MPAA":null},{"id":1161904,"rate":7.688,"rate_count":889,"kpOrder":1398,"name":"Золотое божество","secondName":"Golden Kamuy","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Начало XX века. Российская империя проиграла Японии в борьбе за контроль над Маньчжурией и Жёлтым морем. Одним из участников этой войны был и Саити Сугимото, которого прозвали бессмертным. Однажды он нашёл потерянную кем-то карту, указывающую на местоположение спрятанного золота айнов. B порыве сорвать куш Саити отправился туда, но он далеко не единственный, кто хочет быстро разбогатеть.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1188529,"rate":7.944,"rate_count":339376,"kpOrder":1399,"name":"Достать ножи","secondName":"Knives Out","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":16,"description":"На следующее утро после празднования 85-летия известного автора криминальных романов Харлана Тромби виновника торжества находят мёртвым. Налицо - явное самоубийство, но полиция по протоколу опрашивает всех присутствующих в особняке членов семьи, хотя, в этом деле больше заинтересован частный детектив Бенуа Блан. Тем же утром он получил конверт с наличными от неизвестного и заказ на расследование смерти Харлана. Не нужно быть опытным следователем, чтобы понять, что все приукрашивают свои отношения с почившим главой семейства, но Блану достаётся настоящий подарок - медсестра покойного, которая физически не выносит ложь.","imdbId":"tt8946378","duration":"2:10","slogan":"У каждого свой мотив","MPAA":"PG-13"},{"id":574719,"rate":7.687,"rate_count":4279,"kpOrder":1399,"name":"В стиле Джейн","secondName":"Jane by Design","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Сериал расскажет о шестнадцатилетней Джейн, которая получила работу в модной розничной компании, где её ошибочно приняли за взрослую. Теперь Джейн совмещает жизнь обычного подростка и помощника влиятельного начальника в безжалостном мире моды и пытается сохранить в тайне свою настоящую личность…","imdbId":"","duration":"0:43","slogan":"From high school to high fashion.","MPAA":null},{"id":9617,"rate":7.944,"rate_count":146793,"kpOrder":1400,"name":"Крупная рыба","secondName":"Big Fish","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"В основу этой приключенческой ленты положен роман Дэниела Уоллеса «Большая рыба: роман мифических пропорций». Умирает отец, о жизни которого сын хочет узнать как можно больше, собирая истории о нем.\n\rСын пытается воссоздать ускользающую жизнь отца в серии легенд и мифов, которые тот придумывает на основе разрозненных фактов. Взлеты и падения в жизни человека в итоге предстают в неожиданном ракурсе.","imdbId":"tt0319061","duration":"2:05","slogan":"Приключения длиною в жизнь","MPAA":"PG-13"},{"id":740696,"rate":7.687,"rate_count":3589,"kpOrder":1400,"name":"Как и ожидалось, моя подростковая романтическая комедия не складывается","secondName":"Yahari ore no seishun rabukome wa machigatteiru.","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"17-летний Хатиман Хикигая – юный циник и пессимист, уверенный, что «весна юности», дружба и любовь - обман, ложь и фикция, а поддержание сего мифа есть коллективный заговор тех, кто обжегся и ничего не получил, но не хочет признавать очевидного. Молодая учительница Сидзука Хирацука оказалась не в силах переубедить проблемного ученика и в отчаянии отправила его в «клуб служения», единственным членом которого числится звезда школы Юкино Юкиносита. А может, на деле сэнсэй не так уж проста и поняла, что помощь требуется обоим?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4917,"rate":7.944,"rate_count":111537,"kpOrder":1401,"name":"Святые из Бундока","secondName":"The Boondock Saints","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Чего только не бывает на свете! Два обычных ирландских парня, братья Коннор и Мерфи, преспокойно жили и работали в своем родном Бостоне, пока в один прекрасный день на них не снизошло озарение: сам Бог послал их на землю с особой миссией, наделив святой силой, чтобы очистить мир от зла. И братья взялись за дело со всей серьезностью, присущей ирландцам...\n\rВскоре местную мафию охватывает настоящая паника - ведь методы «святых» не отличаются особой гуманностью, зато оказались очень эффективными - кровь полилась рекой!\n\rМассовый отстрел мафиози не смог не привлечь внимания ФБР. Спецагент Пол Смекер, ведущий расследование, попадает в непростую ситуацию: служебный долг требует пресечь деятельность «святых братьев», однако в душе он не только сочувствует им, но даже готов присоединиться к исполнителям «священной» миссии...","imdbId":"","duration":"1:49","slogan":"Да придёт царствие твоё, да исполнится воля твоя","MPAA":"R"},{"id":416846,"rate":7.687,"rate_count":805,"kpOrder":1401,"name":"Моя жена и дети","secondName":"My Wife and Kids","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["США"],"genres":["комедия","семейный"],"age":18,"description":"Майкл Кайл – сторонник патриархата, поэтому у него в доме царит особенный стиль управления. Он учит детей жизни с характерным только ему юмором и мудростью. Жене Майкла, Джанет, удается успевать везде – и заниматься домом, и строить карьеру, и обмениваться остротами с мужем. У них есть трое детей: Джуниор, которому частенько достается от остроумного и строгого папочки; дочка-подросток Клэр, у которой постоянно меняется настроение и вечно не хватает денег, и маленькая Кэди, которая редко позволяет папе сказать последнее слово.","imdbId":"","duration":"0:22","slogan":"He always promised himself he'd be a kinder, gentler dad... Then he had kids.","MPAA":null},{"id":873,"rate":7.944,"rate_count":11711,"kpOrder":1402,"name":"Пробуждение жизни","secondName":"Waking Life","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":16,"description":"Мужчина пробивается сквозь сновидения, встречая разных людей и обсуждая с ними значение и смыслы Вселенной.","imdbId":"tt0243017","duration":"1:39","slogan":null,"MPAA":"R"},{"id":766178,"rate":7.686,"rate_count":18128,"kpOrder":1402,"name":"Обнимая небо","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма начинается в 1985 году в военном гарнизоне, в котором дислоцируется полк истребительной авиации. Двух десятиклассников - дочь заместителя командира полка Женю Луговую и сына официантки лётной столовой Ваньку Котова - накрывает чувство первой взаимной любви. Жесткие драматические события разводят героев, их жизненные пути расходятся, и они теряют друг друга на долгие-долгие годы. Ванька Котов становится летчиком-испытателем, Женя Луговая - военным хирургом. Однажды судьба вновь сводит героев...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":44856,"rate":7.944,"rate_count":2319,"kpOrder":1403,"name":"Коллеги","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Герои фильма - три выпускника Ленинградского медицинского института. Три совершенно не похожих и очень близких друг другу человека. Жизнь, с которой они столкнутся, окажется гораздо сложнее, чем представлялась, но они сумеют преодолеть трудности, сохранив достоинство и верность студенческой дружбе.","imdbId":"tt0141521","duration":"1:36","slogan":null,"MPAA":null},{"id":1145673,"rate":7.686,"rate_count":886,"kpOrder":1403,"name":"Гари и его демоны","secondName":"Gary and His Demons","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Канада"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Гарри - ветеран правительственного департамента по отлову и уничтожению демонов, который был создан после масштабного вторжения сил зла в наш мир. В войне с силами Ада он потерял много друзей и любимую, но приобрёл стальной цинизм, язвительное чувство юмора и желание уйти на пенсию. Но вот беда, ему до сих пор не нашли замену. И снова ему одному приходится тянуть лямку борьбы за освобождение мира от демонической нечисти.","imdbId":"tt8421152","duration":"0:12","slogan":null,"MPAA":null},{"id":65131,"rate":7.944,"rate_count":919,"kpOrder":1404,"name":"Король Дроздовик","secondName":"Král Drozdia Brada","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"У одного короля была дочь, которая прославилась на весь свет своей красотой. И правда, хороша она была выше всякой меры, но зато и высокомерна, как никто.\n\rНикого из женихов не считала она достойным своей руки. Кто ни сватался к ней, все получали отказ да еще какое-нибудь злое словечко или насмешливое прозвище в придачу. Старый король все прощал своей единственной дочке, но под конец даже ему надоели ее прихоти и причуды и он выдал ее замуж за бродягу и выгнал из дворца...\n\rПройдя дорогой унижений, принцесса поймет, как горько человеку быть обиженным и осмеянным, ее сердце смягчится и станет так же прекрасно, как и лицо. \r\n","imdbId":"tt0087580","duration":"1:30","slogan":null,"MPAA":null},{"id":161233,"rate":7.684,"rate_count":3693,"kpOrder":1404,"name":"Стальная тревога","secondName":"Full Metal Panic!","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Старшеклассница Канамэ Тидори оказывается в эпицентре невероятных приключений - за девушкой ведет охоту террористическая организация, чьи руководители убеждены, что Тидори обладает уникальными сверхъестественными способностями. На защиту школьницы встает секретная военизированная организация МИФРИЛ, и её агент Сосукэ Сагара.","imdbId":"","duration":"0:25","slogan":"A second coming of panic!","MPAA":null},{"id":844713,"rate":7.944,"rate_count":741,"kpOrder":1405,"name":"Jaguar: Rendezvous","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt3587466","duration":"0:02","slogan":"It's Good to be Bad","MPAA":null},{"id":796030,"rate":7.684,"rate_count":3016,"kpOrder":1405,"name":"Кандис Ренуар","secondName":"Candice Renoir","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"После 10 лет жизни в Сингапуре, закончившихся разводом, Кандис Ренуар возвращается на родину с четырьмя детьми и возобновляет работу в качестве майора криминальной полиции в крупном портовом городе на юге Франции. Она прекрасно понимает, что после такого продолжительного отсутствия ей придётся постараться преодолеть скептицизм подчинённых и доказать свой профессионализм…","imdbId":"tt2819924","duration":"0:52","slogan":"Elle agace ses enfants. Elle surprend ses équipiers. Aucun criminel ne lui résiste. (She annoys her children. She surprises her teammates. No criminal can resist her.)","MPAA":null},{"id":518318,"rate":7.944,"rate_count":712,"kpOrder":1406,"name":"Только для влюбленных","secondName":"For Lovers Only","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"История об американском фотографе, который во время командировки в Париже сталкивается со своей старой любовью. Сюжет ведет любовников по Франции с серией интимных эпизодов, которые постепенно раскрывают все больше деталей об их непростых судьбах.","imdbId":"tt1648201","duration":"1:27","slogan":null,"MPAA":null},{"id":1162495,"rate":7.684,"rate_count":1947,"kpOrder":1406,"name":"Смешарики. Азбука прав ребенка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":221784,"rate":7.944,"rate_count":547,"kpOrder":1407,"name":"Про щенка","secondName":"Puppy Tale","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047375","duration":"0:07","slogan":null,"MPAA":null},{"id":1009507,"rate":7.683,"rate_count":890,"kpOrder":1407,"name":"Королева детектива","secondName":"Churiui yeowang","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ю Сор-ок обожает детективные романы. Она всегда хотела стать детективом, но с мечтой пришлось расстаться после замужества. А муж Сор-ок - прокурор. Но от призвания так просто не отвертишься, поэтому когда женщина встречает молодого следователя, ей снова хочется реализовать свою мечту, и они решают расследовать дела вместе.","imdbId":"tt6530396","duration":"1:00","slogan":null,"MPAA":null},{"id":453124,"rate":7.944,"rate_count":493,"kpOrder":1408,"name":"И лично Леонид Ильич","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","история"],"age":null,"description":"Брежнев в памяти людей остался старым, немощным человеком с плохой дикцией. Еще знают название его эпохи: застой. Брежневский застой. Но был и Брежнев бодрым, и эпоха на месте не стояла – Советский Союз при нем достиг высшего имперского могущества и двинулся дальше – правда, к своему концу, а что к такому скорому и драматичному никто и представить не мог.","imdbId":"tt7874618","duration":"2:35","slogan":null,"MPAA":null},{"id":500563,"rate":7.682,"rate_count":1240,"kpOrder":1408,"name":"Нейро Ногами: Детектив из Ада","secondName":"Majin Tantei Nougami Neuro","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","фантастика"],"age":null,"description":"Нейро Ногами — демон, который питается загадками. Поглотив их все в своём мире, в Аду, он отправляется на Землю, чтобы отыскать там самую захватывающую и «вкусную» загадку. Он находит девочку по имени Яко Кацураги, у которой погиб отец. Полиция утверждала, что это было самоубийство, хотя Яко была абсолютно уверена, что это не так. Нейро предлагает девочке сделку: если та будет помогать ему находить и распутывать загадки, то он поможет раскрыть убийство её отца. Вместе они организовывают детективное агентство.\n\rЯко задаётся вопросом, почему Нейро выбрал именно её в качестве помощника и доверенного лица, ведь именно ей достаётся вся слава. Демону же нужны лишь загадки, чтобы утолять свой голод, так как в потустороннем мире раскрытая загадка высвобождается из её владельца в виде огромного количества негативной энергии, которой Нейро и питается.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":5622,"rate":7.943,"rate_count":218106,"kpOrder":1409,"name":"Сонная Лощина","secondName":"Sleepy Hollow","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Нью-Йорк, 1799 год. Икабода Крэйна, молодого констебля, отправляют в местечко Сонная лощина для расследования загадочных убийств. Все жертвы, как сообщает местное население, погибают от меча всадника без головы.\n\rВсе они обезглавлены, а головы исчезли. Крэйну приходится убедиться, что это не легенда, а страшная правда. Становится очевидно, что убийца приходит с того света, что в преступлениях замешаны ведьмы и иная нечисть. Всадника нельзя убить пулей, всех смельчаков он побеждает в схватках. Но каковы мотивы злодеяний?..","imdbId":"tt0162661","duration":"1:45","slogan":"Вы можете запереть двери. Вы можете закрыть окна. Но сможете ли вы пережить эту ночь?","MPAA":"R"},{"id":1268730,"rate":7.682,"rate_count":586,"kpOrder":1409,"name":"Вперёд, Кальмар!","secondName":"Qin ai de, re ai de","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Тун Нянь - 19-летняя студентка-отличница с высоким IQ, но низким эмоциональным интеллектом. Девушка известна в мире аниме-косплея и хорошо поёт. Она влюбляется с первого взгляда киберспортсмена в Хань Шанъяня, который совсем не обращает внимания на девушек, и единственное, что его интересует - победа команды Китая в чемпионате мира.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":539550,"rate":7.943,"rate_count":88605,"kpOrder":1410,"name":"Артист","secondName":"The Artist","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Голливуд, 1927 год. Звезда немого кино Джордж Валентайн и слышать не хочет о микрофонах на съемочной площадке. А безнадежно влюбленная в Валентайна статистка Пеппи Миллер стремительно набирает популярность в новом звуковом кинематографе. Только любовь поможет героям обрести счастье.","imdbId":"","duration":"1:36","slogan":"Любовь как в кино","MPAA":"PG-13"},{"id":258354,"rate":7.681,"rate_count":25131,"kpOrder":1410,"name":"Робоцып","secondName":"Robot Chicken","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Все герои комиксов - Халк, Бэтмен, Супермен, Женщина-кошка и другие – живут в одном доме. Такое может придумать только воспалённый куриный мозг. Сумасшедший профессор взял цыплёнка, заменил одно крыло на стальное, припаял механическую ногу и вставил лазерный глаз. Получившегося киборга усадил перед сотней телеэкранов. Мозг Робоцыпа рвёт на части! Ну, или тошнит...","imdbId":"","duration":"0:12","slogan":"Ba-Bawk-Bawk-Bawk","MPAA":null},{"id":424153,"rate":7.943,"rate_count":22014,"kpOrder":1411,"name":"Тэмпл Грандин","secondName":"Temple Grandin","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Биографический фильм про Тэмпл Грандин, аутистку, которая стала одной из ведущих учёных в области сельскохозяйственной промышленности по гуманному обращению со скотом.","imdbId":"tt1278469","duration":"1:47","slogan":"Autism gave her a vision. She gave it a voice.","MPAA":null},{"id":466990,"rate":7.681,"rate_count":18322,"kpOrder":1411,"name":"Город хищниц","secondName":"Cougar Town","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Как устроить свою жизнь разведенной женщине в возрасте в небольшом городке Флориды, главной достопримечательностью которого является футбольная команда местного колледжа, матчи которой собирают неимоверное количество одиноких женщин бальзаковского возраста, ищущих себе парней помоложе?\n\r40-летняя Джулс, мать сына-подростка, никогда не хотела быть похожей на них, но после недавнего развода она совсем не собирается проливать слезы в одиночестве. Ободряемая своей лучшей подругой Элли и ассистенткой Лори, Джулс возвращается в ряды невест, и, к своему собственному удивлению, вскоре начинает встречаться с молоденьким парнем, а это значит, что жизнь в 40 только начинается...","imdbId":"tt1441109","duration":"0:22","slogan":"Bad Title. Good Comedy.","MPAA":null},{"id":579670,"rate":7.681,"rate_count":2397,"kpOrder":1412,"name":"Махинаторы","secondName":"Wheeler Dealers","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Сюжет программы — покупка, реставрирование, и перепродажа с выгодой классического автомобиля (обычно авто конца 70-х, 80-х годов). Бюджет всегда ограничен, к примеру, в первом сезоне он составлял 1000 £, во 2-м — 2000 £, в 3-м — 3000 £. Иногда Майк добивается разрешения продюсера на увеличение суммы для покупки эксклюзивных и редких авто. Каждая серия делится на 2 эпизода по 30 минут, где Майк покупает машину, передаёт её механику Эду на починку, и потом продаёт её новому владельцу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43515,"rate":7.943,"rate_count":7115,"kpOrder":1413,"name":"Не горюй!","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"После окончания Петербургского университета, полный надежд и грандиозных планов, возвращается в родной городок молодой врач Бенжамен Глонти. Но жизнь, как и до его отъезда, течет своим чередом: растет семейство сестры, усердно с утра до вечера переписывает бумаги ее муж Лука, время от времени спускаясь в погребок, чтобы «опрокинуть» рюмочку. \r\n\r\nИ по-прежнему, слоняясь без дела, «достает» всех адвокат Додо. Бенжамен стал горевать по несостоявшейся жизни. И тогда, чтобы поправить дела брата, решила Софико женить его на дочери старого лекаря...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":574907,"rate":7.68,"rate_count":14843,"kpOrder":1413,"name":"Краткий курс счастливой жизни","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Откровенные размышления о жизни современных молодых женщин. История о поисках счастья и трудностях в отношениях с противоположным полом четырех героинь - Саши, Любы, Кати и Ани. \n\rСаша - одинокая и свободная. Она разведена, живет с маленьким сыном, мамой и бабушкой. Встреча с Петром, который станет ее начальником и любовником, означает новый период в жизни. \n\rУ ее новых коллег тоже не все благополучно. Секретарша Аня занята поисками второй половины. Люба решает, как справиться с тем, что она не может иметь детей, а Катя погрязла в семейном быту, который она больше не в силах терпеть...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":56811,"rate":7.943,"rate_count":5814,"kpOrder":1414,"name":"Граф Монте-Кристо","secondName":"Le comte de Monte-Cristo","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"По доносу собственных друзей, Эдмон Дантес, был признан виновным в государственной измене и заключен в зловещий замок Иф. Ему суждено было умереть в заточении, но судьба сводит юношу с другим заключенным - аббатом Фариа, который перед смертью раскрывает Дантесу тайну о несметных сокровищах, спрятанных на затерянном в море острове Монте-Кристо и подсказывает идею побега. Совершив дерзкий побег из тюрьмы, Дантес разыскивает сокровища аббата и возвращается в свой город под именем Графа Монте-Кристо, чтобы вершить справедливый суд над теми, кто был причастен к его заточению в темницу.","imdbId":"","duration":"3:03","slogan":null,"MPAA":null},{"id":789671,"rate":7.68,"rate_count":6825,"kpOrder":1414,"name":"Квест","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Латвия","Россия"],"genres":["приключения","триллер"],"age":16,"description":"Они не знали друг друга до того дня, пока в одном клубе их не отравили неизвестным ядом. И теперь тем из них, кто не умер на месте, а получил отложенную на 72 часа смерть, предстоит выполнить несколько заданий загадочного кукловода, который единственный в мире имеет антидот. Если задания будут выполнены, то наградой для выживших станет противоядие.\n\rВ роли «карты острова сокровищ» — мистическое, полное сюрпризов наследие Якова Брюса — сподвижника Петра I, слывшего в народе колдуном и чернокнижником. Однако чтобы завладеть этим наследием, героям предстоит пройти вполне реальные испытания, которые некоторым из них будут стоить жизни.\n\rОпасный квест с первых же минут оправдывает себя — герои погружаются в мир тайн прошлого, о котором мало кто знает из современников. Одна загадка переплетается с другой, современная жизнь перемешивается с прошлым. Оказывается, в Риге полно странных загадок и тайн, которым позавидовал бы сам профессор Роберт Лэнгдон из «Кода да Винчи».\n\rТеряя товарищей, команда молодых людей движется вперед, решая сложные головоломки и выбираясь из пасти смерти в последние минуты. В конце пути уцелевших ждет мрачная усадьба Брюса. Именно там, когда все нити сходятся в одну, а загадки находят ответы, героям предстоит выяснить, кто же именно стоит за этим смертельным квестом и почему для его прохождения были выбраны именно они.","imdbId":"tt5720368","duration":"0:43","slogan":"Пройти, чтобы выжить","MPAA":null},{"id":469786,"rate":7.943,"rate_count":2506,"kpOrder":1415,"name":"Им нет до нас дела","secondName":"They Don't Care About Us","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"Клип на песню Майкла Джексона, в котором он танцует на улицах Рио-де-Жанейро под ритм барабанов.","imdbId":"tt0186538","duration":"0:07","slogan":null,"MPAA":null},{"id":447272,"rate":7.68,"rate_count":4723,"kpOrder":1415,"name":"Десантура","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"Абхазия, Таджикистан, Чечня - наши герои там, где другим не пройти. Война подступила к самым границам России. Бывшие республики Союза охвачены огнем. Но есть десантные войска - и нет задач невыполнимых. Сильнее личных невзгод и надвигающегося распада их воля к победе.","imdbId":"","duration":"6:48","slogan":"Никто, кроме нас","MPAA":null},{"id":46581,"rate":7.943,"rate_count":1063,"kpOrder":1416,"name":"Я, бабушка, Илико и Илларион","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":18,"description":"Экранизация рассказа Нодара Думбадзе. Нежное и грустное повествование о жизни и повседневных заботах жителей большого грузинского села, увиденной глазами подростка.","imdbId":"tt0057695","duration":"1:30","slogan":null,"MPAA":null},{"id":408686,"rate":7.68,"rate_count":677,"kpOrder":1416,"name":"Школьный переполох","secondName":"School Rumble","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летняя Тэнма Цукамото впервые полюбила, но вот беда - предмет её страсти, одноклассник Курасума, абсолютно не замечает пылких взглядов девушки. Застенчивой и несмелой Тэнме невероятно трудно напрямую признаться в своих чувствах, а все знаки и намёки проходят мимо невозмутимого Курасумы. Влюблённой школьнице и невдомёк, что подобная буря чувств бушует в груди её другого одноклассника, хулигана и прогульщика Харимы Кэндзи, наводящего страх на весь район, но тающего при виде хрупкой Цукамото. Гроза школы не может набраться храбрости даже заговорить с ней.","imdbId":"tt0878036","duration":"0:25","slogan":null,"MPAA":null},{"id":628908,"rate":7.943,"rate_count":909,"kpOrder":1417,"name":"Ала Бала Ница","secondName":"Ala Bala Nica","type":"FILM","year":2011,"yearEnd":0,"countries":["Армения"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"После нелепого несчастного случая бизнесмен мошенник Севак и добрый ветеринарный врач Цолак Карпыч впадают в кому, а их души в приемную Добра и Зла. Вернутся к жизни они могут только после того, как выполнят особое задание. И вот тут и начинаются их невероятные приключения и многочисленные испытания.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":707366,"rate":7.679,"rate_count":25813,"kpOrder":1417,"name":"Драконы и всадники Олуха","secondName":"Dragons: Riders of Berk","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Викинги Олуха и их бывшие враги — драконы — теперь живут вместе в мире и покое, однако такое соседство всё равно не так уж гармонично, как хотелось бы. Несмотря на мирное сосуществование, драконы всё-таки остаются существами непредсказуемыми и опасными, реагирующими на многие вещи совершенно неожиданно. Иккинг решается открыть Школу для дрессировки драконов на Олухе, чтобы помочь драконам влиться в общество людей.\n\rСериал повествует о дальнейших приключениях Иккинга и его верного дракона Беззубика, а также остальных юных викингов - Астрид, Рыбьенога, Сморкалы, Забияки и Задираки - у каждого из которых теперь есть свой дракон. Во время тренировок друзьям удалось установить особые дружеские связи со своими драконами, изучив особенности и силу каждого из них. Судьба занесёт наших героев в самые разные места, где они откроют совершенно новых драконов, найдут новые приключения и будут сражаться с новыми злодеями, познавая мир, о котором даже и не подозревали.","imdbId":"tt2325846","duration":"0:22","slogan":"Live to train, train to live!","MPAA":null},{"id":505851,"rate":7.942,"rate_count":316558,"kpOrder":1418,"name":"Грань будущего","secondName":"Edge of Tomorrow","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"В недалёком будущем раса инопланетян вторгается на Землю. Никакая армия в мире не может противостоять им. Майор Уильям Кейдж умирает в бою, но случается невозможное – он оказывается во временной петле. Раз за разом он попадает в один и тот же бой, сражается и умирает… снова и снова. И каждое повторяющееся сражение приближает его к разгадке того, как победить врага.","imdbId":"tt1631867","duration":"1:53","slogan":"Живи. Умри. И снова","MPAA":"PG-13"},{"id":710853,"rate":7.679,"rate_count":6469,"kpOrder":1418,"name":"Сын отца народов","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["драма"],"age":16,"description":"Генерал-лейтенант в 26 лет, бабник и гуляка, Василий Сталин - невероятно обаятельный человек. Он отличный друг, прекрасный руководитель и талантливый спортсмен. Весь мир у него в кармане, но в день, когда Великий Сталин умирает, жизнь его сына меняется раз и навсегда.","imdbId":"","duration":"0:53","slogan":"In his father's shadow.","MPAA":null},{"id":12205,"rate":7.941,"rate_count":27082,"kpOrder":1419,"name":"Бесконечная история","secondName":"Die unendliche Geschichte","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Убегая от школьных хулиганов, 10-летний Бастиан спрятался в старой книжной лавке, где нашел таинственную книгу, изукрашенную орнаментом. Открыв ее, Бастиан попал в призрачный фантастический мир бегающих улиток, летающих собак, бескрылых Драконов Удачи, проказливых эльфов и ходячей каменоломни по имени Камнекус.\n\rНо волшебной стране Фантазии и ее правительнице, Девочке-Императрице, угрожает страшная напасть под названием Ничто, порожденная «несбывшимися мечтами». Спасти Фантазию могут лишь юный воин Атрейю и сила воображения необыкновенного мечтателя Бастиана...","imdbId":"","duration":"1:34","slogan":"A boy who needs a friend finds a world that needs a hero in a land beyond imagination!","MPAA":"PG"},{"id":802963,"rate":7.679,"rate_count":2507,"kpOrder":1419,"name":"Империя","secondName":"Empire","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"История о главе музыкальной империи, который узнает о том, что он неизлечимо болен и что жить ему осталось всего три года. Он желает, чтобы его империя продолжала жить и после него, и потому решает выбрать наследника. Его трое сыновей и бывшая жена начинают борьбу за «трон».","imdbId":"tt3228904","duration":"0:42","slogan":"Music. Family. Power. The battle begins. (Season 1)","MPAA":null},{"id":42487,"rate":7.941,"rate_count":14619,"kpOrder":1420,"name":"Убить дракона","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Вот уже много лет город, в который попадает странствующий рыцарь Ланцелот, находится под властью Дракона. Долг рыцаря — сразиться с жестоким узурпатором. Но Бургомистр отговаривает его от поединка, объясняя, что люди не могут жить без диктатора.","imdbId":"tt0096329","duration":"2:03","slogan":"Лучший способ избавиться от дракона - это иметь своего собственного","MPAA":null},{"id":904805,"rate":7.679,"rate_count":1962,"kpOrder":1420,"name":"Девушка, которая видит запахи","secondName":"Naemsaereul boneun sonyeo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Он и она. Их жизнь круто изменилась после перенесенных потерь. Она потеряла память, когда погибли родители, а сама она попала под колеса машины. Однако взамен её наделили удивительной способностью – видеть запахи. Это добавило красок и проблем в и без того непростую жизнь. Он в тот же несчастливый день потерял сестру и с тех самых пор не терял надежды найти убийцу. Но судьба преподнесла подарок и ему – он совершенно не чувствует боли. Им суждено встретиться.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":415155,"rate":7.941,"rate_count":9459,"kpOrder":1421,"name":"Молитвы за Бобби","secondName":"Prayers for Bobby","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"Когда Мери Гриффит, набожная христианка, узнаёт, что её сын Бобби — гей, она, считая это грехом, полагает, что Бог может помочь ему, и призывает его молиться еще больше, искать утешения в церкви.","imdbId":"","duration":"1:26","slogan":"She loves everything about her son... except who he is","MPAA":null},{"id":455441,"rate":7.679,"rate_count":1142,"kpOrder":1421,"name":"Милый дом Чии","secondName":"Chi's Sweet Home","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Крошечный котёнок идет погулять с мамой и братцем. Крошечный котёнок отвлекается, глазея на птичку. Крошечный котёнок остается один... а ведь крошечный котёнок понятия не имеет, где его мама и где его дом. Дом, милый дом котенка Чии!!!","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":49941,"rate":7.941,"rate_count":6096,"kpOrder":1422,"name":"Виридиана","secondName":"Viridiana","type":"FILM","year":1961,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":16,"description":"Дядя Виридианы, обеспечивший своей племяннице обучение, очень хочет видеть её в своём замке до того, как она пострижётся в монахини. На самом деле дядя давно влюблён в свою племянницу. Эта страсть так потрясает Виридиану, что она принимает решение не возвращаться в монастырь.","imdbId":"tt0055601","duration":"1:30","slogan":"We've got nothing to hide...","MPAA":null},{"id":717293,"rate":7.678,"rate_count":9978,"kpOrder":1422,"name":"Коварные горничные","secondName":"Devious Maids","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","комедия"],"age":16,"description":"В центре сюжета находятся четыре амбициозные латиноамериканские горничные, работающие в домах богатых и знаменитых жителей Беверли-Хиллз, подруга которых однажды была найдена жестоко убитой, забрав их общую шокирующую тайну с собой в могилу. После этого им приходится хранить секрет, чего бы это ни стоило, между тем работая на своих испорченных и красивых хозяев.","imdbId":"","duration":"0:43","slogan":"Deliciously Dirty","MPAA":null},{"id":42584,"rate":7.941,"rate_count":3103,"kpOrder":1423,"name":"Жил певчий дрозд","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","музыка"],"age":0,"description":"Молодой человек носится по городу, всем пытается услужить, со всеми пытается быть любезным и не находит ни одной минуты для того, чтобы заняться работой. Гия – композитор, но работает в оперном оркестре и играет он на инструменте, который не требует постоянного его присутствия. Этот инструмент называется литавры. Надо ударить по ним раз – потом длинная пауза, иногда до последнего акта. И потом надо прийти вовремя, чтобы ударить ещё раз в финале. А в промежутке между всем этим он успевает совершить немало странных и нелепых поступков, за которые его почему-то все любят.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":994667,"rate":7.678,"rate_count":4110,"kpOrder":1423,"name":"К2","secondName":"Deo keitu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Ким Джэ-ха - бывший солдат-наёмник, его также зовут К2. Жена кандидата в президенты нанимает его телохранителем.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":221797,"rate":7.941,"rate_count":700,"kpOrder":1424,"name":"Кот-летун","secondName":"The Flying Cat","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Когда Джерри обзавёлся новым другом - канарейкой, он получил возможность теперь и «улетать» от Тома. Расстроенный, но находчивый Том решил обзавестись крыльями и отомстить своим врагам!","imdbId":"tt0044625","duration":"0:07","slogan":null,"MPAA":null},{"id":1284316,"rate":7.678,"rate_count":3333,"kpOrder":1424,"name":"Такая жизнь","secondName":"Life","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Счастливый в браке преподаватель Дэвид внезапно знакомится с молодой импульсивной красоткой. Его соседке Гейл почти семьдесят, но неожиданная встреча требует от нее радикальной переоценки ценностей. К Бэлл приезжает своенравная 15-летняя племянница. У Ханны два мужчины, однако она уже давно в положении, и теперь ей предстоит выбор между жгучей страстью и так необходимой стабильностью. Каждый из жителей большого пригородного дома в английском Манчестере живет по-своему, но иногда их жизни причудливо переплетаются. ","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":687177,"rate":7.678,"rate_count":2073,"kpOrder":1425,"name":"Большой","secondName":"Bik","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"18-летний Кан Гён-джун ничем не отличался от своих сверстников, пока один случай не поставил крест на его безмятежной юности. В результате автомобильной аварии его душа каким-то образом перемещается в тело 30-летнего врача Со Юн-джэ, в то время как его собственное тело остаётся лежать в коме. Мало того, что теперь подростку придётся жить жизнью взрослого человека, ходить вместо школы на работу и в то же время думать, как вернуться в своё тело, так он ещё и помолвлен! Причём, со своей учительницей.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":646,"rate":7.94,"rate_count":47640,"kpOrder":1426,"name":"Танцующая в темноте","secondName":"Dancer in the Dark","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","США","Швеция"],"genres":["драма","криминал","мюзикл"],"age":16,"description":"Иммигрантка из Чехословакии Сельма, которая очень любит мюзиклы, работает на заводе и живёт с сыном в съёмном трейлере. У Сельмы тяжёлая болезнь, из-за которой она теряет зрение. Этот же недуг поражает и её сына. Сельма скрывает свою болезнь и пытается работать вслепую, чтобы заработать деньги, необходимые для лечения сына.","imdbId":"tt0168629","duration":"2:20","slogan":"In a world of shadows, she found the light of life","MPAA":"R"},{"id":1111765,"rate":7.678,"rate_count":1216,"kpOrder":1426,"name":"Страна самоцветов","secondName":"Houseki no Kuni","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В далёком будущем после серии катаклизмов Земля окружена шестью лунами и почти полностью покрыта океаном. На крохотном островке суши обитают 28 представителей новой расы — самоцветов, которые вынуждены непрерывно бороться за существование с обитателями лун.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":57308,"rate":7.94,"rate_count":19556,"kpOrder":1427,"name":"Жандарм из Сен-Тропе","secondName":"Le gendarme de Saint-Tropez","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":6,"description":"Получив повышение, в уютный курортный городок Сен-Тропе приезжает бравый жандарм Крюшо с красоткой-дочерью Николь. Добрые, но недотепистые местные жандармы с радостью принимают Крюшо в свой круг. Но их радость быстро проходит: не такой добряк, но еще более придурковатый Крюшо с рвением бросается на защиту закона даже тогда, когда закон в его защите не нуждается. \n\rС приездом в Сен-Тропе жандарма Крюшо «мирная» жизнь городка заканчивается: охота на нудистов, поиски украденной из музея бесценной картины, поимка банды опасных преступников - бестолковому жандарму всегда найдется занятие. Да и за легкомысленной Николь нужен глаз да глаз...","imdbId":"tt0058135","duration":"1:30","slogan":"Beguiling BATHING BEAUTIES will give you a load of laughs!","MPAA":null},{"id":734682,"rate":7.678,"rate_count":894,"kpOrder":1427,"name":"Быстрые и громкие","secondName":"Fast n' Loud","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":18,"description":"ТВ-шоу от Discovery Channel при участии парней из GMG (Gas Monkey Garage). Они покупают старые машины и восстанавливают их для получения прибыли.","imdbId":"tt2346169","duration":"1:00","slogan":null,"MPAA":null},{"id":256983,"rate":7.94,"rate_count":5590,"kpOrder":1428,"name":"Подарок для самого слабого","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Комедийная сказка о необходимости чуткого и внимательного отношения друг к другу. Лев решил заступиться за маленького Зайчишку.","imdbId":"tt1068274","duration":"0:09","slogan":null,"MPAA":null},{"id":264845,"rate":7.677,"rate_count":830,"kpOrder":1428,"name":"Эврика 7","secondName":"Kokyô shihen Eureka Seven","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Обычный мальчик по имени Рентон Торстон, сын погибшего героя, жил в захолустном городе Федерации Белфорсте вместе с дедушкой-механиком, мечтал стать рифером и скучал. пока однажды к нему во двор, попутно раздавив его вагончик-комнату, не свалилась буквально с неба хорошенькая девушка на боевом роботе...","imdbId":"tt0765491","duration":"0:25","slogan":"Surprise attack, ruined reunion!","MPAA":null},{"id":445919,"rate":7.677,"rate_count":788,"kpOrder":1429,"name":"E! Правдивая голливудская история","secondName":"E! True Hollywood Story","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":16,"description":"Первые шаги в кино и на сцене, трудности восхождения на Голливудский Олимп, личная жизнь, секреты звёздного стиля и многое другое от первого лица. Хотите узнать, кто из начинающих певцов отказал в дуэте самому Джастину Тимберлейку? Или кому из голливудских актрис на первое свидание вместо букета цветов подарили шоколадный батончик? А, может, Вам интересно, как цвет волос влияет на написание песни?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45472,"rate":7.94,"rate_count":675,"kpOrder":1430,"name":"Человек, которого я люблю","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Живут вместе в далеком городе Благовещенске трое мужчин - отец и два сына. Младшему - Родьке - 15 лет. Костя после окончания института работает хирургом и задыхается от «серости» окружающих.\n\rРодька страдает от невозможности помочь людям. В доме появляется молодая женщина, которую приводит Костя. Когда он уедет в Москву, отец и Родька станут ее лучшими друзьями.","imdbId":"tt0131337","duration":"1:34","slogan":null,"MPAA":null},{"id":986620,"rate":7.677,"rate_count":672,"kpOrder":1430,"name":"По дороге с Норманом Ридусом","secondName":"Ride with Norman Reedus","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Сериал о путешествиях на мотоцикле, в котором Норман Ридус и приглашенная звезда недели путешествуют в определенную точку Америки на мотоцикле изучая местную байк-культуру и места для мотоциклистов.","imdbId":"","duration":"0:43","slogan":"Go wild or go home.","MPAA":null},{"id":222871,"rate":7.94,"rate_count":518,"kpOrder":1431,"name":"Дети Ванюшина","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Внешне в семье Ванюшиных все благопристойно - жизнь течет, как во всех купеческих домах. Но глубокая, непреодолимая пропасть отделяет родителей от детей, такая же пропасть лежит и между самими детьми. Откровенный разговор с младшим сыном заставляет главу семьи Александра Егоровича Ванюшина посмотреть правде в глаза.","imdbId":"tt0411284","duration":"1:37","slogan":null,"MPAA":null},{"id":1108686,"rate":7.676,"rate_count":12829,"kpOrder":1431,"name":"Обычная женщина","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"У 39-летней Марины обычный маленький бизнес - цветочный магазинчик, обычная семья – муж работает хирургом, дочери учатся: младшая – в частной школе, старшая – в институте, и вполне обычные заботы. Окружающим её жизнь кажется счастливой, но за этим благополучным фасадом скрываются невероятные семейные тайны. Это история самой обычной женщины, живущей очень необычной жизнью.","imdbId":"tt8561620","duration":"0:48","slogan":"На всё ради семьи","MPAA":null},{"id":463724,"rate":7.939,"rate_count":316265,"kpOrder":1432,"name":"Великий Гэтсби","secondName":"The Great Gatsby","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Весной 1922 года, в эпоху разлагающейся морали, блистательного джаза и «королей контрабандного алкоголя», Ник Каррауэй приезжает из Среднего Запада в Нью-Йорк. Преследуя собственную американскую мечту, он селится по соседству с таинственным, известным своими вечеринками миллионером Джеем Гэтсби, а на противоположном берегу бухты проживают его кузина Дэйзи и её муж, повеса и аристократ, Том Бьюкенен. Так Ник оказывается вовлечённым в захватывающий мир богатых — их иллюзий, любви и обманов. Он становится свидетелем происходящего в этом мире и пишет историю невозможной любви, вечных мечтаний и человеческой трагедии, которые являются отражением современных времен и нравов.","imdbId":"tt1343092","duration":"2:23","slogan":"Нельзя вернуть прошлое? Ну, конечно, можно!","MPAA":"PG-13"},{"id":880743,"rate":7.676,"rate_count":6470,"kpOrder":1432,"name":"Молодая гвардия","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Фильм рассказывает о событиях 1942-43 годов, происшедших в оккупированном немецкими войсками небольшом городке Краснодоне. Вчерашние школьники создают подпольную организацию и начинают свою борьбу против немецко-фашистских захватчиков.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":515,"rate":7.939,"rate_count":140785,"kpOrder":1433,"name":"На игле","secondName":"Trainspotting","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"История четырёх друзей-наркоманов в Эдинбурге 1990-х годов. Кто-то из них пытается завязать, а кто-то озабочен только тем как достать очередную дозу.","imdbId":"","duration":"1:33","slogan":"Выбери работу. Выбери свой первый дом. Выбери будущее. Только на кой чёрт тебе это надо?","MPAA":"R"},{"id":841467,"rate":7.676,"rate_count":5711,"kpOrder":1433,"name":"Временно недоступен","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Если вы всего лишь мелкий чиновник или следователь следственного отдела, вам наверняка кажется, что ничего экстраординарного в вашей жизни произойти не может, потому что этого не может быть никогда. Но стоит сделать только один неверный шаг, совершить необдуманный поступок, сесть в случайную машину, обнаружить у себя чужие документы, и ваша жизнь независимо от вас может изменить привычное русло и потечь в неизвестном направлении.","imdbId":"","duration":"0:52","slogan":"Хочешь изменить мир - начни с себя!","MPAA":null}]