[{"id":400070,"rate":6.135,"rate_count":534,"kpOrder":17369,"name":"Жду и надеюсь","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"1942 год. Великая Отечественная война в разгаре. Немецкое командование начинает усиленную борьбу с партизанскими отрядами. Один из таких отрядов, действовавший в Полесье, окружают войска противника. Выход из сложившейся ситуации только один – необходимо дезориентировать врага и прорваться через оцепление. Но как это сделать?","imdbId":"tt2454220","duration":"2:09","slogan":null,"MPAA":null},{"id":668257,"rate":6.088,"rate_count":247,"kpOrder":17369,"name":"Обман","secondName":"Deception","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Молодая наследница огромного состояния клана Бауэрсов убита при загадочных обстоятельствах и её смерть расследует женщина-детектив Джоанна Локасто. Джоанна является дочерью прислуги Бауэрсов и была в детстве подругой погибшей, и чтобы раскрыть дело внедряется в богатое семейство под другим именем, а между расследованием невольно узнает самые сокровенные тайны людей, которых она когда то знала.","imdbId":"","duration":"0:43","slogan":"To find the truth, she'll become a lie.","MPAA":null},{"id":666731,"rate":6.134,"rate_count":55042,"kpOrder":17370,"name":"Страсти Дон Жуана","secondName":"Don Jon","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У Джона Мартелло всё подчинено жёсткому порядку: его квартира, его машина, его семья, его фитнес, его женщины. Каждые выходные он ходит к мессе, каясь в одних и тех же грехах. И всё равно, никакая близость не сравнима для него с трансцендентным блаженством, которого он достигает в одиночестве перед компьютером, смотря порнографию. Он искренне пытается измениться ради той, что кажется ему любовью всей его жизни, но терпит одно крушение за другим, получая урок жизни и любви, на которой, ему казалось, он уже не способен.","imdbId":"tt2229499","duration":"1:30","slogan":"В этой жизни меня заботит всего несколько вещей: мое тело, мой дом, моя тачка, мои друзья, мои телки и… порнуха","MPAA":"R"},{"id":229164,"rate":6.088,"rate_count":118,"kpOrder":17370,"name":"Великолепная семерка","secondName":"The Magnificent Seven","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["США"],"genres":["боевик","вестерн"],"age":null,"description":"Когда поселению индейцев начинают угрожать бывшие служители закона, старейшины пытаются найти помощь у других людей. Они нанимают 7 мужчин, которые обладают уникальными способностями, что бы те помогли вернуть поселение коренным жителям и восстановить справедливость!","imdbId":"","duration":"0:43","slogan":"The Legend Rides Again.","MPAA":null},{"id":279791,"rate":6.134,"rate_count":42585,"kpOrder":17371,"name":"Соломон Кейн","secondName":"Solomon Kane","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["боевик","приключения","фэнтези"],"age":18,"description":"По мотивам рассказов Роберта Ирвина Говарда. Соломон Кейн — английский солдат XVI века, который осознал, что его бесчеловечные и жестокие поступки навечно прокляли его душу. Вознамерившись искупить свои грехи, Кейн клянется жить в мире и добродетели, но когда на землю ступают темные силы, ему не остается ничего, как дать бой.","imdbId":"tt0970452","duration":"1:44","slogan":"Заключая сделку с дьяволом – готовься к адской расплате","MPAA":"R"},{"id":468136,"rate":6.134,"rate_count":32527,"kpOrder":17372,"name":"Любовь в большом городе 3","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"В жизни каждого отца рано или поздно наступает момент, когда жена улетает на заслуженный отдых, а он остается один на один с собственным ребенком. Казалось бы – ничего сложного! Также подумали Игорь, Артем и Сауна, даже не подозревая, какой «водопад» приключений накроет их с головой.   \n\rИзмученные «прелестями» отцовства, парни встречают своего старого приятеля Святого Валентина. Снимая стресс за бутылочкой виски, ребята в шутку мечтают о том, чтобы их дети поскорее стали взрослыми. \n\rА на утро шокированные папаши понимают - их мечта сбылась, и теперь они на собственной шкуре поймут, что значит поговорка «Большие дети – большие проблемы»…","imdbId":"","duration":"1:35","slogan":"Мы верим в любовь","MPAA":null},{"id":1209307,"rate":6.134,"rate_count":6636,"kpOrder":17373,"name":"Дылда","secondName":"Tall Girl","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джоди, самая высокая девушка в школе, всегда чувствовала себя неловко в собственной шкуре. Но после многих лет насмешек и избегания внимания она, наконец, решает обрести уверенность в себе.","imdbId":"tt9252508","duration":"1:41","slogan":"When you don't fit in, stand tall.","MPAA":null},{"id":394580,"rate":6.134,"rate_count":6572,"kpOrder":17374,"name":"Джек и Джилл: Любовь на чемоданах","secondName":"Jusqu'à toi","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Двадцатишестилетняя Клоэ живет одна в Париже и работает в медицинском журнале. Все её окружение - это назойливая соседка, мелочная сослуживица и люди, берущие и сдающие ДВД диски. Такая жизнь явно не предел мечтаний Клоэ. Американца Джека, которому около тридцати, перед самым полетом в Париж бросает подружка, и он в гордом одиночестве прибывает в столицу Франции. \n\rКлоэ случайно подбирает чемодан Джека, который достался ему от отца, и которым он очень дорожит. Девушка моментально влюбляется в его содержимое и, соответственно, в его хозяина. Клоэ никогда не видела Джека и ничего о нем не знает, но она убеждена, что это мужчина всей ее жизни, что они созданы друг для друга, и она сделает все, чтобы встретиться с ним.","imdbId":"","duration":"1:32","slogan":"В активном поиске","MPAA":null},{"id":542325,"rate":6.087,"rate_count":453,"kpOrder":17374,"name":"Пятая передача","secondName":"5th Gear","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"В «Пятой передаче» звездные ведущие представляют новинки автопрома, проводят головокружительные тест-драйвы, сравнивают модели разных производителей. Автомобили и сюжеты меняются - неизменным остается лишь зрительский интерес к этому шоу.","imdbId":"tt0324679","duration":"0:30","slogan":null,"MPAA":null},{"id":1148990,"rate":6.134,"rate_count":6436,"kpOrder":17375,"name":"Глотай","secondName":"Swallow","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер"],"age":16,"description":"У молодой домохозяйки Хантер вроде бы всё хорошо - прекрасный дом, богатый муж, на работу ходить не нужно. Но когда женщина беременеет, и семейство окружает её удушающей заботой, она вдруг начинает находить странное утешение в глотании всяких неподходящих для этого предметов.","imdbId":"tt8372298","duration":"1:34","slogan":"Open Up.","MPAA":"R"},{"id":570043,"rate":6.087,"rate_count":222,"kpOrder":17375,"name":"Школьные войны: Последний палач","secondName":"Ikki tousen: Xtreme Xecutor","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В славном округе Канто не утихают «школьные войны»! Не успели герои и героини отдохнуть от эпических битв второго сезона и мистических приключений третьего, не успели «возвращенцы с того света» вспомнить родные стены, а новички - привыкнуть к ним, как на сцену полезли новые возмутители спокойствия во главе с Моки Батё - девицей, что самой Сонсаку даст фору по соотношению «мозги/боевые способности».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2917,"rate":6.134,"rate_count":2138,"kpOrder":17376,"name":"Маньяк-полицейский","secondName":"Maniac Cop","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","ужасы"],"age":18,"description":"Нью-Йорк в ужасе! Город охватила серия жестоких убийств. Все свидетели утверждают, что их совершил некто в форме полицейского. Управление полиции поначалу не верит в это, и только лейтенант Френк МакКрей понимает, о ком идет речь.","imdbId":"tt0095583","duration":"1:25","slogan":"You have the right to remain silent. Forever.","MPAA":"R"},{"id":16926,"rate":6.134,"rate_count":1392,"kpOrder":17377,"name":"Симулянт","secondName":"The Ringer","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Дядя и его племянник решили заработать на Олимпийских играх для инвалидов, чтобы решить накопившиеся финансовые проблемы. Племянник бросает вызов действующему чемпиону, страдающему умственными отклонениями…","imdbId":"","duration":"1:34","slogan":"Special has been redefined","MPAA":"PG-13"},{"id":1141950,"rate":6.134,"rate_count":1245,"kpOrder":17378,"name":"Убийственная внешность","secondName":"Looks That Kill","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хотели бы вы иметь такую отпадную внешность, что любой при одном лишь взгляде на вас умирал? У Макса как раз такое лицо и он вовсе этому не рад. Он не может найти друзей, а в личной жизни так и вообще полная катастрофа. А потом он встречает Алекс.","imdbId":"tt8179470","duration":"1:32","slogan":null,"MPAA":null},{"id":11620,"rate":6.134,"rate_count":587,"kpOrder":17379,"name":"Кровь для Дракулы","secondName":"Blood for Dracula","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["ужасы"],"age":18,"description":"Граф Дракула чахнет в румынском замке: на родине не осталось девственниц, кровь которых необходима для поддержания его существования. Вместе со слугой он отправляется в Италию, где надеется найти много непорочных девиц. Граф останавливается в доме разоряющегося семейства аристократов Дель Фьоре, которое надеется выдать за него одну их своих многочисленных дочерей, дабы поправить финансовое положение. Но сестрицы на выданье давно уже «попорчены» работником Марио. И их кровь вызывает у Дракулы только мучительную рвоту...","imdbId":"tt0071233","duration":"1:43","slogan":"After Andy Warhol's 'Frankenstein'...","MPAA":"R"},{"id":648,"rate":6.133,"rate_count":57691,"kpOrder":17380,"name":"Сорвиголова","secondName":"Daredevil","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":12,"description":"Он живёт в мире вечной ночи, но эта темнота заполнена звуками и запахами, её можно попробовать на вкус и потрогать руками. Адвокат Мэтт Мердок слеп, но остальные органы чувств у него работают, как у супермена. Днём Мердок защищает униженных и оскорблённых в зале суда, а ночью превращается в супергероя в маске, восстанавливая справедливость на улицах города самыми радикальными методами.","imdbId":"tt0287978","duration":"1:43","slogan":"Как убить человека, который не ведает страха?","MPAA":"PG-13"},{"id":521567,"rate":6.087,"rate_count":63,"kpOrder":17380,"name":"Латинский любовник","secondName":"Latin Lover","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Перу"],"genres":["драма","мелодрама"],"age":18,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":877165,"rate":6.133,"rate_count":3945,"kpOrder":17381,"name":"Я не серийный убийца","secondName":"I Am Not a Serial Killer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"15-летний Джон Уэйн Кливер живёт с разведённой матерью и старшей сестрой. Он помогает маме работать в морге (его мать патологоанатом). В свободное время парень страдает от преследующих его психопатических мыслей, в которых он хочет убивать людей. Даже психолог доктор Неблин, к которому Джон ходит еженедельно, не может ему помочь. Вскоре в городе объявляется серийный убийца, который убивает мужчин и вынимает из них органы.","imdbId":"tt4303340","duration":"1:44","slogan":"Every Town Has Its Monsters","MPAA":null},{"id":337757,"rate":6.133,"rate_count":1304,"kpOrder":17382,"name":"Лило и Стич 3: Остров приключений","secondName":"Lilo & Stitch's Island of Adventures","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"Продолжение анимационной комедии о маленькой девочке Лило, проживающей на Гавайях, и забавном инопланетянине Ститче. Ститч заделался режиссёром и снимает кино. Как обычно ему пытаются помешать злые пираты и негодующие инопланетяне. Увлекательная история о дружбе и предательстве, любви и ненависти.","imdbId":"tt0388203","duration":"0:46","slogan":null,"MPAA":null},{"id":661650,"rate":6.133,"rate_count":738,"kpOrder":17383,"name":"Жизнь на этих скоростях","secondName":"1 Mile to You","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Кевин - сельский паренёк, который теряет своих лучших друзей и девушку в результате несчастного случая. Чтобы избавиться от чувства вины за то, что он единственный из всей компании остался в живых, Кевин начинает заниматься бегом на длинные дистанции.","imdbId":"tt2184233","duration":"1:44","slogan":null,"MPAA":null},{"id":386653,"rate":6.086,"rate_count":374,"kpOrder":17383,"name":"Осьминоги","secondName":"Squidbillies","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Нелегко быть осьминогом! Еще сложнее жить в глуши, быть полной деревенщиной и искать работу, когда у тебя за спиной - 15 лет тюрьмы за вооруженное ограбление. Но осьминоги, как известно, никогда не сдаются!","imdbId":"tt0457146","duration":"0:11","slogan":null,"MPAA":null},{"id":424736,"rate":6.132,"rate_count":6631,"kpOrder":17384,"name":"Норвежский лес","secondName":"Noruwei no mori","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":18,"description":"37-летний Тору слышит в гамбургском аэропорту мелодию песни The Beatles «Norwegian Wood» и переносится мыслями в свою юность — в 1960-е годы, когда он был токийским студентом, тяжело переживавшим смерть лучшего друга, который совершил самоубийство.","imdbId":"tt1270842","duration":"2:13","slogan":null,"MPAA":null},{"id":1355289,"rate":6.086,"rate_count":229,"kpOrder":17384,"name":"Бескрайнее небо","secondName":"The Big Sky","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Частный детектив Кэсси Дюэлл и бывший полицейский Дженни Хойт объединяют свои ресурсы, чтобы найти двух сестер, которых похитил водитель грузовика на безлюдной трассе в Монтане.","imdbId":"","duration":"1:00","slogan":"Enjoy the view. Watch your back.","MPAA":null},{"id":18279,"rate":6.132,"rate_count":2450,"kpOrder":17385,"name":"Повелители вселенной","secondName":"Masters of the Universe","type":"FILM","year":1987,"yearEnd":0,"countries":["Израиль","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Некогда прекрасная планета Этерния лежит в развалинах - она стала жертвой демонического Скелетора и его подлых прихлебателей. Герой Этернии Химэн и его сторонники бегут на планету странных существ и обычаев. Это Земля - следующее поле боя со Скелетором и его пособниками.","imdbId":"tt0093507","duration":"1:46","slogan":"Only the universe could hold adventure this big!","MPAA":"PG"},{"id":471849,"rate":6.132,"rate_count":2083,"kpOrder":17386,"name":"Солдаты. Здравствуй, рота, Новый год!","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"О том, какая суета начинается в воинской части накануне Нового года, о прапорщике, лихорадочно раздающем долги, и о том, как с помощью видеокамеры старослужащие могут организовать себе праздничный стол. А также о том, почему старшим офицерам не следует уничтожать непрочитанные факсы с телевидения.О том, как с помощью шаманских заклинаний обрушить снег на нужную воинскую часть. О неразделенной сержантской любви к одной самовлюбленной телеведущей, и о том, почему офицерский состав встречает Новый год с тушенкой, а солдаты с красной икрой.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1202192,"rate":6.084,"rate_count":332,"kpOrder":17386,"name":"Данк или сквозняк?","secondName":"Hoops","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия","мультфильм","спорт"],"age":null,"description":"Невоздержанный тренер Бен Хопкинс мечтает достичь успехов с захудалой школьной командой, свято веря, что это поможет ему попасть в высшую лигу и тренировать Chicago Bulls. ","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":997477,"rate":6.132,"rate_count":1721,"kpOrder":17387,"name":"Стальная страна","secondName":"Steel Country","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер"],"age":18,"description":"Когда мальчик пропадает без вести на окраине сонного городка в штатах, местный мусорщик Дональд решает разобраться с этим делом сам.","imdbId":"tt5936866","duration":"1:29","slogan":null,"MPAA":null},{"id":229867,"rate":6.084,"rate_count":159,"kpOrder":17387,"name":"Пеппи Длинный чулок","secondName":"Pippi Longstocking","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Германия","Канада","Швеция"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":20583,"rate":6.132,"rate_count":1439,"kpOrder":17388,"name":"Папа-призрак","secondName":"Ghost Dad","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"У вдовца Эллиота трое детей: Дэнни, Аманда и старшая дочь Дайен. Эллиот настоящий трудоголик, он работает с утра и до ночи, чтобы обеспечить семью, а воспитанием младших детей занимается Дайен. Каждый раз, когда дети просят отца сводить их в зоопарк или в кино, но отвечает: «Завтра», и каждый раз откладывает запланированный поход на неопределенный срок.\n\rОн всегда живет будущим, не думая о настоящем. Например, он очень надеется на четверг: в этот день должна состояться крупная сделка, которая, как он думает, изменит его жизнь к лучшему. Но человек предполагает, а бог располагает.\n\rНакануне долгожданного дня Эллиот берет такси. Водитель оказывается помешанным сатанистом и, разглядев в лице Эллиота черты то ли ангела, то ли дьявола, на бешенной скорости сбрасывает машину с моста. Эллиот не погибает, а впадает в состояние комы. Теперь у Эллиота нет спасительного «завтра», его душа располагает считанными часами для того, чтобы исправить ошибки, совершенные при жизни, закончить все финансовые дела и обеспечить материальное благосостояние своих детей.\n\rИтак, папочка – привидение возвращается домой. Он может спокойно проходить сквозь предметы и остается невидимкой при дневном свете, увидеть его можно только в затемненной комнате. Не теряя ни минуты, Эллиот начинает приводить в порядок финансовые дела семьи, но вскоре он начинает понимать, что для детей важнее всего на свете его любовь и его присутствие рядом с ними...","imdbId":"tt0099654","duration":"1:23","slogan":"He's been walking through doors. He's been falling through floors. He's been going through a lot lately, but he's still Dad.","MPAA":"PG"},{"id":932520,"rate":6.084,"rate_count":145,"kpOrder":17388,"name":"С Бобом и Дэвидом","secondName":"W/ Bob and David","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":null,"description":"Второе рождение культового проекта «Господин Шоу с Бобом и Дэвидом». Боб Оденкерк и Дэвид Кросс несколько лет успешно снимались в этом американском скетч-шоу, которое поклонники жанра считают одним из лучших в своем роде. Для своего времени это был достаточно радикальный проект, в нем высмеивалась современная политическая ситуация, религия, капитализм, звезды телевидения.","imdbId":"tt4574708","duration":"0:30","slogan":"Comedy at its sketchiest.","MPAA":null},{"id":261033,"rate":6.132,"rate_count":1204,"kpOrder":17389,"name":"Сын Рэмбо","secondName":"Son of Rambow","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","драма","комедия"],"age":12,"description":"Англия 1980-х годов. Уилл растет без отца в семье, члены которой считают себя избранниками Господа и гордятся своей строгой моралью. А это значит, что Уиллу недоступно насладиться простыми земными радостями - например, послушать музыку или посмотреть телевизор. Знакомство со сверстником Ли Картером, который дает ему посмотреть пиратскую копию «Рэмбо», переворачивает его представления о мире. Картер увлекается любительской съемкой, и мальчишки принимают решение: объединив усилия, снять собственное кино...","imdbId":"tt0845046","duration":"1:36","slogan":"Make Believe. Not War.","MPAA":"PG-13"},{"id":1045732,"rate":6.083,"rate_count":247,"kpOrder":17389,"name":"Заложница","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Совсем не таких сюрпризов ожидала Инга от трёхлетней годовщины их совместной жизни с Максом… После утренней ссоры всё пошло наперекосяк. На работе разразился скандал, когда она узнала, что ей, как ведущей новой телепрограммы, ищут замену. Отказавшись категорически мириться с мужем, она под влиянием подруги всё-таки передумывает и решает устроить ему романтический ужин. Но он приходит с мальчишника поздно и не один, а с девушкой. Инге кажется, что жизнь рухнула. Она уезжает на дачу, чтобы успокоиться и понять, как быть дальше. Неожиданно в доме появляется мужчина, и Инга становится его заложницей. Она ещё не знает, что ей предстоит провести целое журналистское расследование, спасая жизнь известного доктора из клиники «Надежда», недавно получившей от инвесторов многомиллионную сумму на производство чудо-лекарства.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":801951,"rate":6.132,"rate_count":806,"kpOrder":17390,"name":"S.P.L. Звёзды судьбы 2","secondName":"Saat po long 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"Крутой гонконгский полицейский Кит загоняет в угол крупного гангстера, но тот поворачивает все в свою сторону - главный свидетель Кита исчез. Более того, Кита отправляют в тайскую тюрьму, снабдив фальшивым списком преступлений. Тюремный охранник Чай следит за тем, чтобы Кит не сбежал - дочь Чая страдает от лейкемии, и только Кит может стать для неё донором.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":503300,"rate":6.083,"rate_count":159,"kpOrder":17390,"name":"Тарзан","secondName":"Tarzán","type":"TV_SHOW","year":1991,"yearEnd":1995,"countries":["Канада","Мексика","Франция"],"genres":["приключения"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":504596,"rate":6.132,"rate_count":715,"kpOrder":17391,"name":"Блэкторн","secondName":"Blackthorn","type":"FILM","year":2011,"yearEnd":0,"countries":["Боливия","Испания","Франция"],"genres":["вестерн","драма"],"age":null,"description":"Чудом выживший в перестрелке Кэссиди доживает свои деньки в пыльной Боливии. Осталось ему недолго, и старик решается на последнее ограбление, чтобы заработать денег на возвращение в родные Штаты.","imdbId":"tt1629705","duration":"1:42","slogan":"Sam Shepard is Butch Cassidy","MPAA":"R"},{"id":4327,"rate":6.132,"rate_count":561,"kpOrder":17392,"name":"Обратный след","secondName":"Catchfire","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Наемный убийца Майло, работающий на мафию, получает задание - «убрать» художницу Энн, случайную свидетельницу кровавых мафиозных разборок. Ей приходится скрываться, оставив позади всю свою предыдущую жизнь. Энн неотступно преследуют и мафиози, и агенты ФБР. Обосновавшись в Сиэтле под новым именем, она устраивается в рекламное агентство. Но Майло, досконально изучившему все, что с ней связано, удается «вычислить» Энн.\n\rВ то же время узнав ее настолько хорошо, Майло понимает, что влюбился в Энн. Настигнув ее в Нью-Мексико, он идет на перекор мафии и вступает со своей несостоявшейся жертвой в полные роковой страсти романтические отношения. И уже вдвоем они пускаются в бега, скрываясь от мафии и ФБР.","imdbId":"tt0096875","duration":"1:56","slogan":"When murder is your business, you'd better not fall in love with your work.","MPAA":"R"},{"id":281765,"rate":6.083,"rate_count":88,"kpOrder":17392,"name":"Полиция Нью-Йорка","secondName":"N.Y.P.D.","type":"TV_SHOW","year":1967,"yearEnd":1969,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Три детектива противостоят различным проявлениям криминалитета в Нью-Йорке. Эпизоды сериала основаны на реальных полицейских делах.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":21365,"rate":6.132,"rate_count":526,"kpOrder":17393,"name":"Рождественский пирог","secondName":"La bûche","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Рождество - это время радоваться жизни и верить в чудо, время собираться вместе за семейным столом. Героини фильма - три сестры, они живут в Париже, и у каждой - море проблем. Старшая поет русские романсы в ночном кабаре и уже много лет связана с женатым мужчиной.\n\rСредняя - жена состоятельного бизнесмена, но ее семейная жизнь далеко не так радужна, как кажется. Младшая гоняет по Парижу на мотоцикле и изнывает от одиночества. Накануне Рождества им предстоит испытать немало волнений и узнать семейную тайну. Но за рождественским столом все проблемы отступают назад и хочется верить в счастье.","imdbId":"tt0211286","duration":"1:46","slogan":"'Tis the Season to be Jolly!","MPAA":null},{"id":405606,"rate":6.131,"rate_count":9972,"kpOrder":17394,"name":"Ханна Монтана: Кино","secondName":"Hannah Montana: The Movie","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Когда популярность Ханны Монтаны берет верх над жизнью Майли Стюарт, ее отец принимает решение совершить поездку в ее родной город Тенесси,чтобы понять какая перспектива имеет большее значение в жизни Майли.","imdbId":"tt1114677","duration":"1:42","slogan":"She has the best of both worlds... now, she has to pick just one.","MPAA":"G"},{"id":504091,"rate":6.131,"rate_count":1493,"kpOrder":17395,"name":"Список клиентов","secondName":"The Client List","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Саманта Хортон, дамочка из Техаса, которая при всей своей красоте является ещё и физиотерапевтом.  Её увольняют с работы, но предлагают место в массажном салоне в другом городе. Она соглашается, но ещё не знает, что остальные работницы салона фактически являются проститутками.","imdbId":"tt1625340","duration":"1:28","slogan":"A mother will do anything for her family","MPAA":null},{"id":317076,"rate":6.131,"rate_count":738,"kpOrder":17396,"name":"Турок. Затерянный мир","secondName":"Turok: Son of Stone","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика"],"age":16,"description":"После долгого изгнания, Турок стал сильным и бесстрашным воином. Движимый чувством мести он отправляется в загадочное  путешествие в Затерянный мир - загадочное забытое временем место, где приключения и опасность подстерегают его на каждом шагу. Туроку придется сразиться с хищным динозавром, вступить в опасную битву с безжалостными пещерными обитателями... Так родится новая легенда...","imdbId":"tt0968765","duration":"1:13","slogan":"A Legend is born","MPAA":null},{"id":634242,"rate":6.131,"rate_count":532,"kpOrder":17397,"name":"Куда течет море?","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Драма о внутренней борьбе молодой матери с чувством брезгливости к своей нежеланной дочери.","imdbId":"tt2006805","duration":"0:17","slogan":null,"MPAA":null},{"id":13086,"rate":6.131,"rate_count":499,"kpOrder":17398,"name":"Я достану тебя, ублюдок","secondName":"I'm Gonna Git You Sucka","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Джек Спейд возвращается из армии в родной черный квартал, где погиб его брат, Джун Баг. Джек объявляет войну мистеру Бигу, местному боссу мафии. Армию Джека поведет вперед кумир Джека с детских лет, Джон Слейд, человек, имеющий огромный опыт ведения военных действий против плохих парней. ","imdbId":"","duration":"1:25","slogan":"Even if you can't say it, you gotta see it!","MPAA":"R"},{"id":842,"rate":6.13,"rate_count":66713,"kpOrder":17399,"name":"Дети шпионов 2: Остров несбывшихся надежд","secondName":"Spy Kids 2: Island of Lost Dreams","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Кармен и Джуни стали профессиональными агентами Организации Супершпионов, но теперь у них появились конкуренты — Гэри и Герти Гигглзы, дети нового директора ОС Донагана Гигглза. Они выполняют задания исключительно ради собственно работы, а на семейные отношения им наплевать. Примечательно то, что Гэри нравится Кармен. На новом задании им поручили найти прибор под названием «трансмукер», способный отключать любые устройства. Джуни и Кармен перенимают эту миссию, а Гэри и Герти отправляют в пустыню.","imdbId":"tt0287717","duration":"1:40","slogan":"Больше тайн. Больше приключений. Больше шпионов","MPAA":"PG"},{"id":462849,"rate":6.13,"rate_count":23033,"kpOrder":17400,"name":"Кавалерия","secondName":"12 Strong","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":18,"description":"Их бросили в пекло после 11 сентября, когда мир раскололся на «до» и «после». Именно им предстояло на передовой бороться с врагом, не знающим пощады. На чужой земле преимущество у всадников – этому их научили нежданные союзники. Вместе они попытаются удержать мир от погружения в хаос.","imdbId":"tt1413492","duration":"2:10","slogan":"11 сентября 2001: Мир замер в страхе. 12 сентября 2001: Они вызвались бороться. Рассекреченная история солдат кавалерии","MPAA":"R"},{"id":512700,"rate":6.13,"rate_count":8634,"kpOrder":17401,"name":"16 желаний","secondName":"16 Wishes","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Эбби Дженсен планировала свое 16-летие с того момента как она была маленькой девочкой. Когда наступает этот день, она добавляет последнее (16-ое) желание в свой список желаний. К ее удивлению она получает коробку с 16-ю праздничными свечами, каждая из которых соответствует номеру ее желаний в списке. Как ее желания исполняются, ее день становится все лучше и лучше, пока она не загадает желание изменившее все и поможет себе понять что быть ребенком не так уж и плохо.","imdbId":"tt1646876","duration":"1:30","slogan":"Бойтесь своих желаний. Они могут... сбыться!","MPAA":"G"},{"id":611,"rate":6.13,"rate_count":5175,"kpOrder":17402,"name":"Именинница","secondName":"Birthday Girl","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Застенчивый банковский служащий решился на отчаянный шаг: выписал невесту с интернет-сайта «Из России с любовью». И вскоре в лондонском аэропорту он уже встречает свою загадочную Надю.\n\rОна не говорит по-английски, не выпускает сигарету изо рта и согласна выйти за него замуж. Но слишком многое в ней смущает Джона. К тому же, по хорошей русской традиции, на день рождения Нади неожиданно заваливаются в гости два её «братца».","imdbId":"","duration":"1:29","slogan":"Before They Share A Future, They Have To Survive Her Past.","MPAA":"R"},{"id":4439,"rate":6.13,"rate_count":1337,"kpOrder":17403,"name":"Лепестки надежды","secondName":"Hope Springs","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Любовные катастрофы заставляют потерпевших их совершать странные поступки. Получивший внезапную отставку от невесты Веры британский художник Колин, например, не нашел ничего лучше, чем уехать из Англии в глухой американский городишко и предаться провинциальной тоске.\n\rОднако судьба дает герою шанс быстро покончить с сердечной депрессией, сводя его с местной медсестрой Мэнди, прелестной девушкой с добрым сердцем. И действительно, знакомство с Мэнди более чем благотворно влияет на Колина. В его сердце уже пробиваются ростки новой любви, как вдруг на горизонте объявляется... забытая было ветреная Вера! И она полна решимости вернуть своего парня назад - любой ценой!..","imdbId":"tt0314431","duration":"1:32","slogan":"She loves me... she loves me not","MPAA":"PG-13"},{"id":910057,"rate":6.082,"rate_count":469,"kpOrder":17403,"name":"Взрослые дочери","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Капитан милиции Алексей Колганов, мужественный офицер и честный человек, прошедший Афганистан, отец шести дочерей, по недоразумению попадает в эпицентр бандитских разборок. Чтобы отвести опасность от семьи, Колганов вынужден скрываться за границей. Вернувшись, он узнает, что жена умерла, родив ему долгожданного мальчика. Ребенка тут же усыновили, и теперь Алексей должен найти своего единственного сына.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":385236,"rate":6.13,"rate_count":653,"kpOrder":17404,"name":"Чудо святой Анны","secondName":"Miracle at St. Anna","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","военный","драма"],"age":18,"description":"История 92-й дивизии американской армии, состоявшей целиком из чернокожих солдат. В 1944 году подразделение этой дивизии, ведомое некомпетентными командирами-расистами, попало в ловушку в районе одной из итальянских деревень в Тоскане.","imdbId":"tt1046997","duration":"2:40","slogan":"World War II Has Its Heroes And Its Miracles.","MPAA":"R"},{"id":666982,"rate":6.082,"rate_count":369,"kpOrder":17404,"name":"Красная вдова","secondName":"Red Widow","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Марта Уэлрэйвин была обычной домохозяйкой из пригорода, которая жила обычной жизнью в Северной Калифорнии. Однажды идеальная жизнь Марты была разрушена когда её муж Франклин, зарабатывавший деньги незаконным путем, был убит. Марта закрывала глаза на дела своего мужа при его жизни, но сейчас ей предстоит продолжить его дело, чтобы спасти своих детей.","imdbId":"","duration":"0:43","slogan":"No time to mourn.","MPAA":null},{"id":490121,"rate":6.129,"rate_count":12148,"kpOrder":17405,"name":"Земля вампиров","secondName":"Stake Land","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"Когда города и села большой страны начали разрушаться и ветшать, на них обрушилась новая напасть – эпидемия вампиризма. А там, где есть вампиры, есть и охотники на них. Некто Мистер, самый крутой крушитель кровососов, поможет юноше перебраться на север, в так называемый Новый Эдем.","imdbId":"tt1464580","duration":"1:38","slogan":"Самое опасное - быть живым","MPAA":"R"},{"id":749593,"rate":6.082,"rate_count":261,"kpOrder":17405,"name":"В браке","secondName":"Married","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главные герои – уже немолодые супруги, долгое время прожившие вместе. Рус и Лина занимаются воспитанием своих дочерей и ежедневно сталкиваются со сложностями в бытовой жизни. Однако основная проблема, волнующая мужа и жену, – это однообразная жизнь и тоска по прежним ярким чувствам. Они постоянно предаются воспоминаниям о том, какие отношения были раньше между ними, и пытаются их вернуть.","imdbId":"tt2786956","duration":"0:24","slogan":null,"MPAA":null},{"id":196826,"rate":6.129,"rate_count":9742,"kpOrder":17406,"name":"Фред Клаус, брат Санты","secondName":"Fred Claus","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Комедия о Фреде Клаусе, брате Санты, который является его полной противоположностью. Фред рос в святой тени своего брата Ника и, в конце концов, превратился в брюзгу, потерявшего веру в Рождество. Однажды в декабре Фред летит на Северный Полюс (первым классом на оленьей упряжке) и обнаруживает, что Ник попал в беду, поскольку эксперт по эффективности решает навсегда упразднить Рождество! Фред спасает Рождество и вновь обретает вкус к семье.","imdbId":"tt0486583","duration":"1:56","slogan":"Никто не испортит Вам новогодний праздник лучше родного брата!","MPAA":"PG"},{"id":400477,"rate":6.082,"rate_count":187,"kpOrder":17406,"name":"Театр волшебных историй","secondName":"Faerie Tale Theatre","type":"TV_SHOW","year":1982,"yearEnd":1987,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":590799,"rate":6.129,"rate_count":2769,"kpOrder":17407,"name":"Группа 7","secondName":"Grupo 7","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":16,"description":"1987 год, Севилья. Группа 7 специальный отряд  полиции с особо важным заданием: очистить город от проституции и наркотрафика, положив конец разъедающей все силе, которая захватила улицы. Во главе отряда стоят Анхель, молодой офицер, стремящийся стать детективом, и Рафаэль, жестокий и надменный, но очень эффективный опытный коп.  \n\rОсновной метод действия группы 7 – в борьбе с преступностью самим обходить закон с помощью насилия, угроз, полуправды и лжи. Для них все средства хороши. \n\rПо мере того как они продвигаются в своей миссии вперед, два офицера становятся на разные пути. Анхель оказывается увлеченным своими амбициями, а Рафаэль неожиданно для самого себя привязывается и влюбляется в молодую красавицу Лючию, которую перед этим подбирает на улице.","imdbId":"","duration":"1:36","slogan":"Поиски правды приводят в тупик","MPAA":null},{"id":298625,"rate":6.1,"rate_count":65,"kpOrder":17407,"name":"Остров Гиллигана","secondName":"Gilligan's Island","type":"TV_SHOW","year":1964,"yearEnd":1992,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"tt0057751","duration":"0:30","slogan":"Join the castaways for a shipwreck of laughs as comic tars Bob Denver and Alan Hale, Jr. bumble a new escape. (season 1)","MPAA":null},{"id":1328104,"rate":6.129,"rate_count":625,"kpOrder":17408,"name":"Девушка с браслетом","secondName":"La fille au bracelet","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Спокойствие тихого семейного отдыха на пляже нарушает появление полицейских, прибывших задержать Лизу. Девушку обвиняют в убийстве лучшей подруги. Начинается следствие, растягивающееся на два года, в течение которых героиня должна носить специальный браслет, позволяющий отслеживать ее местоположение.\n\rНеужели эта скромная миловидная девушка – хладнокровный убийца? Все обстоятельства и свидетели говорят против неё. Впереди новое судебное заседание, где девушке придется доказывать свою невиновность. Что же на самом деле случилось в тот роковой день и почему ее считают виновной в трагической смерти подруги? ","imdbId":"tt7766886","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":397158,"rate":6.081,"rate_count":118,"kpOrder":17408,"name":"Чисто по жизни","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В одном городе живут два человека и совершенно не подозревают о существовании друг друга. Однажды они встретятся и... очень сильно удивятся. Простой, скромный питерский химик знакомится со своим абсолютным двойником - крутым питерским бандитом Сергеем Прохоровичем. Внешне они похожи, но внутренне - стопроцентные противоположности. Интеллигент и мафиози. Вдвоем они непобедимы.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":257753,"rate":6.129,"rate_count":585,"kpOrder":17409,"name":"Алиса в Зазеркалье","secondName":"Alice Through the Looking Glass","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный","фэнтези"],"age":0,"description":"Алиса решила понарошку войти в зеркало и оказалась в Зазеркалье, где мир представлял большую шахматную доску. Из зазеркальной комнаты Алиса попадает в зазеркальный сад живых цветов, где встречает Красную Королеву и становится Белой Пешкой. Её ждут удивительные приключения в сказочной стране!","imdbId":"tt0167758","duration":"1:23","slogan":null,"MPAA":null},{"id":979121,"rate":6.128,"rate_count":33260,"kpOrder":17410,"name":"Анон","secondName":"Anon","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Идеальное общество будущего: режим тотального надзора, отсутствие личной жизни, приватных территорий и гражданских прав. Казалось бы, в полностью контролируемом государстве нет места ошибкам и правонарушениям, но однажды детектив Сол Фриленд замечает девушку, которая не числится в базах данных. Перед копом приоткрывается дверь преступного мира новой эры.","imdbId":"","duration":"1:40","slogan":"Аноним - враг системы","MPAA":null},{"id":506004,"rate":6.08,"rate_count":322,"kpOrder":17410,"name":"Сверхвоины","secondName":"Supah Ninjas","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":6,"description":"Майк Фуканага думал, что самое сложное в жизни – это терпеть шуточки его лучшего друга, балагура и весельчака Оуэна Рейнольдса и завоевывать сердце Аманды МакКей, в которую Майк давно и безнадежно влюблен. Но он ошибался! Майк узнает, что он происходит из древнего рода ниндзя, и что ему предстоит продолжить дело своих славных предков, сражаясь со злом во всех его проявлениях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":565861,"rate":6.128,"rate_count":32950,"kpOrder":17411,"name":"Три девятки","secondName":"Triple 9","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Банда преступников и коррумпированных копов планирует убить полицейского, чтобы провернуть ограбление на другом конце города.","imdbId":"","duration":"1:55","slogan":"Законы улицы не делятся на черные и белые","MPAA":"R"},{"id":533125,"rate":6.08,"rate_count":238,"kpOrder":17411,"name":"Красота наизнанку","secondName":"True Beauty","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Десять участников со всей Америки, которые могут похвастаться ослепительными внешними данными, будут бороться за право называться «Самым красивым человеком Америки». Более того, победитель получит сто тысяч долларов, а его фотография окажется в журнале People в специальном выпуске «Самые красивые звезды». Но для того, чтобы достигнуть заветного признания и получить кругленькую сумму на счет, участникам придется пройти через ряд хитрых испытаний, где будет проверяться вовсе не их внешняя красота...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":420070,"rate":6.128,"rate_count":13120,"kpOrder":17412,"name":"Ку! Кин-дза-дза","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Начинающий диджей Толик и всемирно известный виолончелист Владимир Чижов встречают на шумной московской улице босого человека. Нажав на кнопку странной машинки, герои перемещаются на пустынную планету Плюк. Анимационный ремейк любимого всеми фильма «Кин-дза-дза!» не менее увлекательно и смешно, чем оригинал, рассказывает о приключениях Толика и дяди Вовы. В этом мире песка жители делятся на две категории – пацаков и чатлан, простая спичка обладает невероятной ценностью, а людей встречают и провожают по цвету штанов.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":321808,"rate":6.08,"rate_count":96,"kpOrder":17412,"name":"Такая Рэйвен","secondName":"That's So Raven","type":"TV_SHOW","year":2002,"yearEnd":2007,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"У Рэйвен есть маленькая тайна, она может видеть... будущее. И может показаться, что это очень классно, ведь тогда можно увидеть ответы на контрольную работу или что сегодня будет письменный опрос. Но не тут то было! Рэйвен конечно видеть будущее, но лишь маленькую частичку и от этого у ней слишком много неприятностей. Как можно что - то предугадать, если практически ничего не понятно. Но Рэйвен не отчаивается, а ищет ответы на все вопросы и попадает в очень смешные неприятности.","imdbId":"","duration":"0:22","slogan":"She can see the future. But she can't quite see what's coming next.","MPAA":null},{"id":1068115,"rate":6.128,"rate_count":2187,"kpOrder":17413,"name":"Зомби","secondName":"Z-O-M-B-I-E-S","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","семейный"],"age":12,"description":"В небольшом городке Сибрук силён дух единства и добрососедства, и жители чтут старинные традиции. Всё это было так, пока в старшую школу не проникли студенты из Зомбитауна, и тогда наступил хаос! И только крепкая дружба между решительной и целеустремленной девушкой-чирлидером Эддисон и футбольной звездой-зомби Зедом может помочь воссоединить их школу и, в конечном итоге, весь город.","imdbId":"tt6878820","duration":"1:34","slogan":"At Seabrook High it's zoms vs. poms.","MPAA":null},{"id":503453,"rate":6.128,"rate_count":1562,"kpOrder":17414,"name":"Сильная слабая женщина","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Лена влюблена в актера местного драмтеатра Николая Черкасова, она давно мечтает познакомиться со своим кумиром. Однако Николаю больше нравится ее сестра Маша, актер очень быстро предлагает ей выйти за него замуж.\n\rЛена очень тяжело переживает известие о свадьбе Маши и Николая. Проходит время. Муж Маши постепенно меняется в худшую сторону, становится равнодушным, наглым, а самое ужасное - постоянно изменяет жене с поклонницами. Маша, не вытерпев, уходит от неверного мужа и вскоре знакомится с Артемом.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":503205,"rate":6.079,"rate_count":441,"kpOrder":17414,"name":"Личное дело капитана Рюмина","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Дело, которым занимается капитан Рюмин, станет его личным делом. Ведь фигурантами окажутся не только близкие ему люди, но и он сам.\n\rВместе со своим напарником Северцевым старший оперуполномоченный Рюмин расследует убийство модели Ингрид, которое выглядит как таинственный ритуал. В это же время доктор Вяземская из института судебной психиатрии отмечает странное поведение самой опасной своей пациентки – «безумной Лизы». Раны, которые девушка нанесла себе, полностью совпадают с кровавыми следами на теле жертвы. Ни Рюмин, ни Вяземская, которые когда-то любили друг друга, но так и не смогли быть вместе, не подозревают, что эти события связаны между собой. Судьбе угодно снова столкнуть их в гибельном водовороте страстей, ведь таинственным образом они сами становятся частью изощренного плана.","imdbId":"","duration":"0:50","slogan":"Чужая страсть коснется его лично","MPAA":null},{"id":496861,"rate":6.128,"rate_count":1583,"kpOrder":17415,"name":"Козы","secondName":"Goats","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия"],"age":16,"description":"История о четырнадцатилетнем мальчике Эллисе и Козопасе - сорокалетнем слабоумном, который живет рядом с Эллисом и его матерью и выполняет всю грязную работу в обмен на еду и крышу над головой для него самого и его коз. Свободное от работы время Козопас посвящает выращиванию и употреблению марихуаны. Эллис - его единственный друг. С Козопасом мальчик готов делить даже холодные ночные переходы через пустыню в поисках новых пастбищ. Идиллия заканчивается, когда Эллису настает время отправляться на учебу на другой конец страны, в школу, за которую платит его отсутствующий отец.","imdbId":"tt1577052","duration":"1:34","slogan":"You can't choose your family...or can you?","MPAA":"R"},{"id":957868,"rate":6.079,"rate_count":244,"kpOrder":17415,"name":"Расскажи нам, Гяруко!","secondName":"Oshiete! Galko-chan","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Девочки-подростки обсуждают вопросы, которые обычно неловко даже задавать - от самых глупых до самых интимных.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":649102,"rate":6.128,"rate_count":1262,"kpOrder":17416,"name":"Сумасшедший вид любви","secondName":"Crazy Kind of Love","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Семья Августы разваливается после того, как она выгнала мужа из дома за интрижку на стороне. Однако вскоре в жизнь семьи врывается Бетти, подружка одного из сыновей, и переворачивает их жизнь с ног на голову, выводя семью из коматозного состояния","imdbId":"tt1946310","duration":"1:40","slogan":null,"MPAA":"R"},{"id":436307,"rate":6.079,"rate_count":91,"kpOrder":17416,"name":"Чарли Джейд","secondName":"Charlie Jade","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Канада","ЮАР"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Существует три параллельных вселенных - Альфа, Бета и Гамма. Наш мир - это Бета, Гамма - рай на земле, а Альфа - продвинутый футуристический мир. Все эти три такие разные вселенные объединяет одно - везде существует могущественная и таинственная корпорация Vexcor.","imdbId":"","duration":"0:45","slogan":"Three worlds... One hope","MPAA":null},{"id":25819,"rate":6.128,"rate_count":688,"kpOrder":17417,"name":"Возвращение великолепной семерки","secondName":"Return of the Seven","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","вестерн"],"age":12,"description":"Продолжение легендарной «Великолепной семёрки» Некий бандит угоняет всё мужское население деревни на строительство церкви в местечке, где погибли его сыновья и практически превращает крестьян в рабов. Мужественные ковбои набирают отчаянных ребят, что бы освободить несчастных.","imdbId":"tt0060897","duration":"1:35","slogan":"Between the law and the lawless - SEVEN again... MAGNIFICENT again!","MPAA":null},{"id":408699,"rate":6.079,"rate_count":78,"kpOrder":17417,"name":"История сестер Уэллбер","secondName":"Wellber no monogatari","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7232,"rate":6.128,"rate_count":479,"kpOrder":17418,"name":"Северная звезда","secondName":"North Star","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Действие фильма происходит на Аляске во времена «золотой лихорадки». Мистер МакЛеннон, президент шахтерской ассоциации, считает себя полноправным хозяином золотых приисков, не разбираясь в средствах присваивает золотоносные участки, не останавливаясь перед убийством их прежних хозяев. \r\n\r\nПопытка расправиться с Хадсоном, владеющим участком земли, на котором находится священная пещера индейцев, окончилась неудачей. И Хадсон встает на защиту святыни - борьба предстоит не на жизнь, а на смерть...","imdbId":"tt0114622","duration":"1:30","slogan":"Where land is power and revenge is obsession.","MPAA":"R"},{"id":588839,"rate":6.127,"rate_count":54834,"kpOrder":17419,"name":"Помпеи","secondName":"Pompeii","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Канада"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"История любви раба Майло и благородной Кассии, обрученной с римским сенатором, на фоне извержения Везувия, которое навсегда стерло с лица земли древнеримский город Помпеи…","imdbId":"tt1921064","duration":"1:45","slogan":"Некоторые истории пишутся кровью","MPAA":"PG-13"},{"id":397156,"rate":6.078,"rate_count":354,"kpOrder":17419,"name":"Агентство","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Будни маленького рекламного агентства, служащие которого берутся за любую работу, справедливо считая, что нет маленьких дел. А заказы иногда попадаются довольно необычные. И кроме того, благодаря «свежим идеям» их директора комических ситуаций им не избежать...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":588539,"rate":6.127,"rate_count":3536,"kpOrder":17420,"name":"Рай существует","secondName":"Heaven Is for Real","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","семейный"],"age":12,"description":"Главный герой меняет свое мировоззрение после того, как его 4-летний сын выходит из комы и утверждает, что был в раю. В доказательство он приводит факты из жизни их семьи, которые просто не мог знать.","imdbId":"","duration":"1:40","slogan":"Based on the incredible true story","MPAA":"PG"},{"id":749367,"rate":6.078,"rate_count":265,"kpOrder":17420,"name":"Мистер Робинсон","secondName":"Mr. Robinson","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодой музыкант Крейг приспосабливается к своей новой жизни. Он начинает работать учителем музыки в средней школе в большом городе. Там он столкнется с политикой учителей и соблазнами одиноких мам.","imdbId":"tt2800234","duration":"0:30","slogan":"Class is now in jam session.","MPAA":null},{"id":993183,"rate":6.127,"rate_count":2685,"kpOrder":17421,"name":"Мой убийца","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":12,"description":"Молодой оперативник Джулус расследует убийство девушки. Вскоре он находит подозреваемого, который признается в преступлении. Вроде бы дело можно закрывать, но Джулус замечает странности и нестыковки в показаниях. Главный герой, несмотря на неодобрение начальства, решает подробнее разобраться в этом деле. Цепочка событий приводит его в поселение золотодобытчиков, где наружу всплывают новые тайны погибшей девушки.","imdbId":"tt6261146","duration":"1:45","slogan":"Преступление должно быть раскрыто.","MPAA":null},{"id":991671,"rate":6.078,"rate_count":169,"kpOrder":17421,"name":"В розыске","secondName":"You Are Wanted","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Плавное течение жизни Лукаса Франке нарушает загадочная хакерская атака, которая разрушает и результаты его профессиональной деятельности, и семейное счастье.","imdbId":"tt5462886","duration":"0:49","slogan":null,"MPAA":null},{"id":41532,"rate":6.127,"rate_count":895,"kpOrder":17422,"name":"На кого Бог пошлет","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Марина Родионова после множества неудачных попыток найти мужа решила воспользоваться «самым передовым методом» искусственного осеменения. Прошло время, и судьба свела вместе Марину и спермодонора Полкана.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":422897,"rate":6.077,"rate_count":206,"kpOrder":17422,"name":"Свободная женщина","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Провинциалке Наташе, приехавшей покорять Москву, кажется, что богатый бизнесмен Николай действительно в нее влюблен. Но он лишь подыскивает молодую и здоровую женщину на роль суррогатной матери для бездетной супружеской пары из Америки. Проходит время, и Наташа понимает, что стала жертвой обмана и не хочет отдавать своего ребенка...","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":4485,"rate":6.127,"rate_count":653,"kpOrder":17423,"name":"Я тебя хочу","secondName":"I Want You","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Чужие откровенные признания и стоны страсти составляют коллекцию немого 14-летнего подростка. С помощью специальной техники он проникает в тайны жителей городка, он знает о них больше, чем самые ярые сплетницы.\n\rНо даже ему не разобраться в сложных отношениях Хелен и ее бывшего любовника, вышедшего недавно из тюрьмы. Постепенно мальчик из наблюдателя превращается в участника жестокой драмы, где загадки, преступление из прошлого и страсть сплетаются в один запутанный клубок.","imdbId":"tt0119347","duration":"1:27","slogan":"And what Helen wants, Helen gets.","MPAA":"R"},{"id":682485,"rate":6.077,"rate_count":121,"kpOrder":17423,"name":"Континуум","secondName":"Continuum","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Канада","США"],"genres":["фантастика"],"age":null,"description":"В космосе происходит мощный взрыв, вскоре после этого неизвестно где просыпается девушка. Её приветствует тоненький детский голосок, но она его не узнаёт. Голос назвал её Рейган, но и имя оказалось ей совершенно незнакомо. Это очень тревожит девушку и она начинает озираться вокруг, видит, что сидит в какой-то капсуле. Она продолжает задавать вопросы и выясняет, что с ней общается бортовой компьютер космического корабля. Машина сообщает, что Рейган тут «большой босс» и находится здесь с особой миссией. Эти «ценнейшие» сведения не пугают, а лишь слегка удивляют девушку, не пробуждая в ней воспоминаний. Напротив она, как настоящая женщина, начинает готовить еду и с явным удовольствием хозяйничать. Только узнав о том, что она одна летит на затерянном корабле в неизвестном направлении, красавица задумалась.","imdbId":"tt2309131","duration":"","slogan":"Forever and Ever.","MPAA":null},{"id":9916,"rate":6.127,"rate_count":649,"kpOrder":17424,"name":"Обезьяна-убийца","secondName":"Monkey Shines","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Подающий надежды студент Аллан в результате несчастного случая оказывается прикован к инвалидному креслу. Чтобы помочь ему выйти из депрессии и снова обрести волю к жизни, его друг Джефри - гениальный ученый, работающий над повышением интеллекта у обезьян - решает подарить ему самку капуцина, плод своих экспериментов.\n\rЧтобы обучить обезьяну уходу за больным, Джефри обращается к дрессировщице Мелани. Аллан и Элла, так он называет нового друга, прекрасно находят общий язык, и через некоторое время Элла начинает даже предвосхищать многие просьбы Аллана. Все идет хорошо, симпатия, возникшая между Мелани и Алланом, начинает развиваться в более сильное чувство. Но однажды открываются темные стороны обезьяны.","imdbId":"tt0095652","duration":"1:53","slogan":"A man trapped within his own body. An animal trained to read and carry out thoughts. One with a mind for revenge. The other with an instinct for carrying out that revenge.","MPAA":"R"},{"id":798086,"rate":6.126,"rate_count":37812,"kpOrder":17425,"name":"Сомния","secondName":"Before I Wake","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"У молодой пары, потерявшей маленького сына, появляется второй шанс на счастливую жизнь, когда они берут из приюта замечательного восьмилетнего Коди. По неизвестной им причине он очень боится засыпать по ночам, но вскоре оказывается, что дело в необычном даре Коди – пока он спит, его сны оживают. Каждую ночь новым родителям могут явиться либо прекрасные видения его воображения, либо леденящие душу порождения его кошмаров. ","imdbId":"tt6737968","duration":"1:37","slogan":"Кошмары станут реальностью","MPAA":"PG-13"},{"id":1143927,"rate":6.126,"rate_count":19907,"kpOrder":17426,"name":"Али, рули!","secondName":"Stuber","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Скромный водитель Uber по имени Стю подбирает пассажира, который оказывается полицейским, идущим по следу жестокого убийцы. Таксист даже представить не мог, что теперь его ждет мучительное испытание, в ходе которого он будет отчаянно пытаться сохранить здравомыслие, жизнь и пятизвездочный рейтинг в приложении.","imdbId":"tt7734218","duration":"1:33","slogan":"Поездка на пять звёзд","MPAA":"R"},{"id":581523,"rate":6.077,"rate_count":68,"kpOrder":17426,"name":"Реальность или фантастика?","secondName":"Is It Real?","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Сериал «Реальность или фантастика» делится со зрителями разными легендами и фактами, смотрит в прошлое, заглядывает в будущее, видит настоящее. Учёные, историки, астрономы, религиозные деятели, все они смотрят на события, спорят о них, приводят факты и опровержения тех или иных событий. Невзирая на логику и здравый смысл, многие продолжают верить в различные сверхъестественные явления. Программа «Реальность или фантастика» показывает, что лежит в основе современных легенд.","imdbId":"tt0783863","duration":"","slogan":null,"MPAA":null},{"id":910074,"rate":6.126,"rate_count":1877,"kpOrder":17427,"name":"Железнодорожные тигры","secondName":"Tie dao fei hu","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","приключения"],"age":16,"description":"В декабре 1941 года Япония расширяет оккупацию соседних стран в Юго-Восточной Азии. Железная дорога от Тяньцзинь Нанкин в Восточном Китае стала ключевым маршрутом для военных перевозок под усиленной охраной японских солдат. Работник железной дороги Ма Юань организовывает команду борцов за свободу. Используя свои глубокие знания  железнодорожных сетей, он со своими людьми устраивает засады на японских солдат и ворует их припасы, чтобы накормить голодающих соотечественников. \n\rМестные называют своих героев «железнодорожными тиграми». И когда борцы за свободу оказываются на неправильной стороне путей при отправке подкрепления японцам в провинцию Шаньдун, Ма Юань решается на опасный поступок - взорвать тщательно охраняемый железнодорожный мост.","imdbId":"tt4687848","duration":"2:04","slogan":"Roaring soon","MPAA":null},{"id":229630,"rate":6.126,"rate_count":826,"kpOrder":17428,"name":"Проклятие Ведьмы из Блэр","secondName":"Curse of the Blair Witch","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Этот документальный фильм в подробностях описывает историю легенды о Ведьме из Блэр и хронологию мистических событий, происходивших с давних времён вплоть до 1994 года в городе Бёркитсвиле. Рассказывает он и о студентах, пропавших в девяностых годах в лесах штата Мэриленд: собранные материалы содержат интервью с их родными и поисковой группой, а также подробности нахождения снятого ими видео...","imdbId":"tt0202493","duration":"0:44","slogan":null,"MPAA":null},{"id":495688,"rate":6.126,"rate_count":703,"kpOrder":17429,"name":"Особые отношения","secondName":"Sans queue ni tête","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Элис сделала карьеру в качестве представительницы дорогого эскорта. Ей уже за сорок, она устала от своей древнейшей профессии, жизнь ей наскучила, пришло время сменить род деятельности. Она обращается за помощью к опытному психологу.\n\rХавьер тот самый опытный психолог, редчайший специалист в своей области, сильно утомленный нескончаемыми монологами занудных проблемных клиентов. Он знакомится с Элис в тот момент, когда его брак рухнул, и переоценка ценностей стала навязчивой идеей.\n\rОба они  ищут особых отношений...","imdbId":"tt1590157","duration":"1:35","slogan":null,"MPAA":null},{"id":441432,"rate":6.125,"rate_count":15168,"kpOrder":17430,"name":"Тайна красной планеты","secondName":"Mars Needs Moms","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Есть мерзкую брокколи, выносить мусор, рано ложиться спать – кому вообще нужны мамы, заставляющие это делать? Так думал Майло, пока не обнаружил, что его маму похитили марсиане. Тут-то и оказалось, что ему предстоит отправиться на другую планету, чтобы найти маму и вернуть ее домой.","imdbId":"tt1305591","duration":"1:28","slogan":"Mom needs a little space.","MPAA":"PG"},{"id":422398,"rate":6.125,"rate_count":10591,"kpOrder":17431,"name":"Врата в 3D","secondName":"The Hole","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":12,"description":"Куда уж хуже! - именно так думают 17-летний Дени и его 10-летний брат Лукас, когда мать перевозит их из Нью-Йорка в сонный городишко Бенсонвиль. Не спеши расстраиваться, Дени: твоя новая соседка Джули очень даже ничего. Мать всё больше пропадает на работе, и братья находят себе занятие: исследовать своё новое место жительства. Дени всё больше интересуется Джулией, и всё меньше своим младшим братом.\n\rНо всё изменится, когда они найдут зловещую бездонную дыру, закрытую люком в подвале, - врата в миры тьмы. Теперь, когда они выпустили зло на волю, в каждой тени оживут их потаённые страхи...","imdbId":"","duration":"1:28","slogan":"Они знают, чего ты боишься","MPAA":"PG-13"},{"id":1018345,"rate":6.125,"rate_count":3514,"kpOrder":17432,"name":"Дикарь","secondName":"Gauguin - Voyage de Tahiti","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Устав от богемной жизни Парижа, Поль Гоген отправляется на другой конец света. В поисках вдохновения и новых красок жизни он оказывается на Таити. Там он встречает Техуру - дикарку, богиню, объект непреодолимой страсти и испепеляющей ревности, музу, которой мир обязан появлением гениальных творений великого художника.","imdbId":"tt6330052","duration":"1:42","slogan":"Гоген. В поисках любви","MPAA":null},{"id":766151,"rate":6.125,"rate_count":2062,"kpOrder":17433,"name":"Мёбиус","secondName":"Moebiuseu","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Жена, которой долгое время изменял муж, все свои жизненные силы потратила на ненависть к нему. И однажды вечером, увидев, как он занимается любовью в машине с продавщицей из соседнего магазина, она окончательно потеряла контроль над собой. Ночью, взяв нож, она подобралась к спящему мужу, но тот проснулся и прогнал её, и тогда она направилась в комнату сына-подростка и нанесла ему страшное увечье.","imdbId":"tt2942522","duration":"1:29","slogan":null,"MPAA":null},{"id":707618,"rate":6.076,"rate_count":453,"kpOrder":17434,"name":"Я приду сама","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":12,"description":"Счастливый день свадьбы для медсестры Саши обернулся трагедией. Пришла страшная весть - ее жених Игорь погиб, спасая людей. С гибелью Игоря мир вокруг Саши стал неузнаваем: бывшие друзья стали врагами, доброжелательные соседки обернулись злыми сплетницами, появились претенденты и на ее квартиру. \n\rВ жизни Саши наступила черная полоса - от нее все отвернулись, она потеряла квартиру и работу.\n\rКогда Саша уже почти отчаялась, судьба свела ее с бизнесменом Олегом. Их отношения поначалу складывались непросто. Но любовь Саши и Олега прошла трудный путь становления, преодолела все препятствия и готова была завершиться счастливым браком...\n\rНо неожиданно вернулся Игорь, которого все считали погибшим. Отношения между Игорем и его матерью Галиной, Олегом, Сашей и другими - запутались, обострились и сплелись в неразрешимые клубки. Жизнь Саши снова превратилась в ад...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":487394,"rate":6.125,"rate_count":1398,"kpOrder":17435,"name":"Большой отрыв БОБа","secondName":"B.O.B.'s Big Break","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"У БОБа день рождения и друзья мутанты решили приготовить для него разрывной сюрприз.","imdbId":"tt1542599","duration":"0:13","slogan":null,"MPAA":null},{"id":839900,"rate":6.076,"rate_count":322,"kpOrder":17435,"name":"Академия","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Сотрудница Следственного комитета РФ Анастасия Зорина в процессе расследования резонансного дела обращается к стороннему эксперту – преподавателю патанатомии, младшему научному сотруднику лаборатории регенерации тканей Московского Университета Кириллу Лемке. После успешного окончания дела СК РФ принимает решение создать специальную следственно-экспертную группу «Академия», в которую войдут научные сотрудники различных факультетов МГУ – физики, химии, биологии… \n\rКуратором отдела назначена Настя Зорина. Молодому следователю будет нелегко держать в руках Лемке и компанию ученых, для которых поиск истины и результат всегда важнее буквы закона. Но игра стоит свеч – многие странные и загадочные  преступления будут раскрыты именно благодаря свободному и нестандартному мышлению членов команды «Академия».","imdbId":"","duration":"","slogan":"Здесь тайное становится явным","MPAA":null},{"id":153014,"rate":6.125,"rate_count":969,"kpOrder":17436,"name":"Дневник полярной экспедиции","secondName":"Namgeuk ilgi","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Чхве До-хён - руководитель корейской экспедиции, бросившей вызов антарктической стихии. Впервые в мире без помощи со стороны и поддержки экспедиция должна достичь полюса недоступности - наиболее удалённой от линии побережья и труднодоступной точки материка. Каждый член команды везёт с собой около 100 килограммов груза. На 21-ый день похода группа находит путевой дневник британской экспедиции, проходившей здесь 80 лет назад. Мин-джэ, самому молодому участнику похода, становится не по себе, когда он замечает, что рисунки в  дневнике странным образом напоминают участников их экспедиции.","imdbId":"tt0462703","duration":"1:55","slogan":null,"MPAA":null},{"id":445878,"rate":6.076,"rate_count":207,"kpOrder":17436,"name":"Шина","secondName":"Sheena","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Родители маленькой Шины погибли при исследовании пещеры горы, расположенной на священных землях племени замбули. Девочка выросла в племени и стала прекрасной девушкой и настоящей королевой джунглей: не только люди, но животные и птицы подчинялись ей.","imdbId":"","duration":"0:43","slogan":"Part Animal ... Part Legend ... All Woman.","MPAA":null},{"id":5610,"rate":6.125,"rate_count":900,"kpOrder":17437,"name":"Идущий в огне","secondName":"Firewalker","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"У Патриции Гудвин есть карта, которая может привести к золотому кладу ацтеков. Но в одиночку хрупкой женщине с такой миссией не справиться! Поэтому она нанимает двух дюжих авантюристов, готовых за золотые посулы пройти вместе с ней сквозь огонь и воду. Это Макс и его приятель Лео. \r\n\r\nТроица охотников за древностями отправляется в путь, который будет полон и опасностей, и препятствий, и смешных моментов! Если их дерзкий план будет осуществлен, трое друзей вернутся домой богачами!","imdbId":"","duration":"1:41","slogan":"A pair of down-and-out fortune hunters cash in on high adventure!","MPAA":"PG"},{"id":1263897,"rate":6.075,"rate_count":275,"kpOrder":17437,"name":"Кукла","secondName":"Dummy","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Писательница Коди выясняет, что у её немолодого бойфренда есть секс-кукла. Но на этом сюрпризы не заканчиваются - оказывается, игрушка умеет разговаривать, и слышит её только Коди. Она уговаривает девушку забрать её под предлогом, что поможет той с написанием новой книги. Странная компания отправляются в путешествие.","imdbId":"tt10122474","duration":"0:06","slogan":null,"MPAA":null},{"id":430458,"rate":6.125,"rate_count":501,"kpOrder":17438,"name":"Тихая семейная жизнь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Две семьи, соседствующие в дорогом подмосковном коттеджном посёлке, ведут вполне благополучную, респектабельную жизнь. По утрам мужчины, Глеб и Олег, – молодые топ-менеджеры крупной производящей компании, отправляются на работу. А их жёны, Мария и Инесса, занимаются домашними делами. Казалось бы, ничто не может омрачить тихую семейную жизнь этих пар, но однажды в одном из домов появляется новая прислуга – странная и таинственная девушка по имени Нюра…","imdbId":"tt1411972","duration":"1:42","slogan":"У них была прекрасная жизнь... пока не появилась ОНА","MPAA":null},{"id":840885,"rate":6.124,"rate_count":29342,"kpOrder":17439,"name":"Большой и добрый великан","secondName":"The BFG","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"В центре истории девочка по имени Софи, которая не смогла заснуть до полуночи и в окошко увидела огромного великана, который подходил к соседним домам и начинал дуть в окна спален. В полном соответствии со старинными поверьями и детскими страшилками, великан увидел Софи и унес к себе домой, в страну великанов.\n\rКак оказалось, он в этой самой стране был единственным добрым великаном: действуя в обстановке строжайшей секретности, он коллекционировал хорошие сны, которые по ночам раздавал детям. Уши у него устроены таким образом, что он слышит, что и о чем снится ребятам, и никогда не позволяет им видеть кошмары.","imdbId":"tt3691740","duration":"1:57","slogan":"Если твой друг великан, тебя ждут великие дела","MPAA":"PG"},{"id":585202,"rate":6.074,"rate_count":353,"kpOrder":17439,"name":"Участковый","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Оперуполномоченный УВД Сергей Громов, после неприятной истории на службе, вынужден принять предложение своего начальника о временном разжаловании в участковые московского района Новоселки. Но Громова не устраивает сам факт отсидки, он планирует работать и наводить порядок на своем участке. Участковому некогда скучать – много работы в районе: то драку местных хулиганов разрулить, то спасти запуганную жену от драчливого пьянчуги мужа, а еще надо заботиться о бывшей жене Вере и дочке Оксане, у которой сейчас непростой период переходного возраста.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":484718,"rate":6.124,"rate_count":6582,"kpOrder":17440,"name":"Бандиты","secondName":"Los Bandoleros","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"20-минутный короткометражный фильм, снятый Вином Дизелем как предыстория фильма «Форсаж 4». Рассказывает о том, как встретились главные герои фильма и начали грабить бензовозы.","imdbId":"tt1538503","duration":"0:20","slogan":null,"MPAA":null},{"id":453176,"rate":6.074,"rate_count":292,"kpOrder":17440,"name":"Махабхарата","secondName":"Mahabharat","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["Индия"],"genres":["военный","драма","приключения"],"age":null,"description":"В основе сюжета сериала «Махабхарата» оригинальный текст одноименного индийского эпоса, являющегося комплексом эпических повествований, новелл, басен, притч, легенд, дидактических рассуждений богословского, политического, правового характера, мифов и генеалогий. Фабулой эпоса является повествование о распре между двумя претендующими на престол династиями, продолжавшейся 18 лет.","imdbId":"tt0158417","duration":"0:45","slogan":null,"MPAA":null},{"id":666902,"rate":6.124,"rate_count":5387,"kpOrder":17441,"name":"Человек, который смеется","secondName":"L'homme qui rit","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция","Чехия"],"genres":["драма"],"age":16,"description":"Двое обездоленных детей — Дея и Гуинплен, которых приютил и воспитал бродячий торговец снадобьями Урсус, выросли чистыми и благородными людьми. На лице Гуинплена, обезображенного в раннем детстве, застыла гримаса вечного смеха, но смеется только его лицо, а не он сам. У женщин он вызывает отвращение, но для слепой Деи нет никого прекраснее Гуинплена…","imdbId":"tt1946289","duration":"1:35","slogan":null,"MPAA":null},{"id":437373,"rate":6.073,"rate_count":87,"kpOrder":17441,"name":"Стеклянный флот","secondName":"Garasu no kantai","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Космическая империя утратила единство. Вельможи, забыв о своих подданных, активно выясняли отношения между собой. Ветти Лунарду Сфорца удалось узурпировать власть и провозгласить себя императором, положив конец смуте. Впрочем, для простых граждан ничего не изменилось – или изменилось к худшему.\n\rС этим положением не намерена мириться армия народного единства, которую возглавляет юный Мишель Ворбан, отпрыск знатного дома, перешедший на сторону народа. Соратники величают его «Спасителем» и ждут от Мишеля чуда. Но сам предводитель мятежников не так уверен в своем избранничестве... и вот однажды, когда корабль Мишеля был взят в тиски императорским флотом, ему на помощь приходит тот, в ком глава революционеров узнает грядущего «Спасителя».","imdbId":"tt0870976","duration":"0:25","slogan":null,"MPAA":null},{"id":32478,"rate":6.124,"rate_count":2433,"kpOrder":17442,"name":"Бесконечная история 2: Новая глава","secondName":"The NeverEnding Story II: The Next Chapter","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"В этой картине Бастиан должен будет спасти страну Фантазию от злой колдуньи и обрести ту храбрость, которой ему так не хватает в реальной жизни.\n\rВ невероятных приключениях к нашему герою снова присоединятся старые друзья – мальчик-воин Атрю, Белый Дракон Счастья и Камнекус. Также Вас ждёт встреча с новыми персонажами: птицей Нимбли, Камнекусом-младшим, робогигантами и драконом Смергом. Добро пожаловать в сказочный мир!","imdbId":"tt0100240","duration":"1:30","slogan":"Begin an all new adventure as a young boy returns to a world of wonder on the wings of his imagination","MPAA":"PG"},{"id":675384,"rate":6.072,"rate_count":222,"kpOrder":17442,"name":"Мерри, пожирательница снов","secondName":"Yumekui Merî","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Десять лет назад Юмэдзи Фудзивара получил странную способность ощущать ауры снов, которые люди видели накануне. В комплекте пришли ночные кошмары, где обитатели «того мира» выражали пришельцу неудовольствие и грозили сделать с ним всякое. Юмэдзи кое-как научился с ними справляться, но нормально спать уже не мог. По законам аниме его родители в отъезде, юноша живет в доме подруги детства Исаны Татибана, которая знает о даре и даже пытается его изучать. Знают о нем и другие близкие друзья, члены литературного клуба, куда Юмэдзи ходит, пытаясь отточить навыки и начать писательскую карьеру. Но вскоре, как и следовало ожидать, герой убедился, что реальность куда страшнее и увлекательнее плодов воображения!\n\rСлучилось так, что Юмэдзи впервые погрузился в кошмар среди бела дня прямо на тихой городской улице. В реальности, возникшей на грани измерений, Джон Доу, один из демонов мира снов, заявил парню, что давно присмотрел его тело, чтобы проникнуть в мир живых. И пропал бы бедняга, не появись рядом странная девчонка по имени Мерри Найтмар, потребовавшая от всех присутствующих, чтобы ей показали дорогу домой. После краткой, но интенсивной дискуссии Джон Доу гордо удалился, а Юмэдзи вернулся вместе с Мерри в реальный мир, понимая, что искать дорогу теперь придется ему. Вот только почему эта мысль его не пугает, и почему кажется, что так и должно быть?","imdbId":"","duration":"0:25","slogan":"She walked out of a dream...But not exactly into his arms...And now she's looking for a way back!","MPAA":null},{"id":685682,"rate":6.124,"rate_count":2402,"kpOrder":17443,"name":"Однажды в Нью-Йорке","secondName":"Song One","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Девушка-антрополог возвращается домой с раскопок, чтобы увидеться со своим братом, получившим травму. Вскоре она завязывает отношения с его любимым музыкантом.","imdbId":"tt2182972","duration":"1:26","slogan":"A Moment Can Change Everything","MPAA":"PG-13"},{"id":471113,"rate":6.072,"rate_count":65,"kpOrder":17443,"name":"Real World/Road Rules Challenge: The Gauntlet 2","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США","Тринидад и Тобаго"],"genres":["реальное ТВ"],"age":null,"description":"Тридцать два человека отправляются в Тринидад и Тобаго, чтобы сразиться за главный приз – 300 тысяч долларов. Там их разделят на две команды: «Ветераны» и «Новички». Им предстоит ходить по канатам, строить пирамиды, есть Роти, вылезать из западни, решать головоломки и делать много чего еще, не жалея своих сил и подбадривая себя мыслью о награде. Но порой не так сложно преодолеть препятствия, подразумевающие физические нагрузки, как наладить со своими товарищами по команде такие отношения, которые в итоге помогут достичь главной цели. Ведь победить можно только всем вместе!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":19295,"rate":6.124,"rate_count":1550,"kpOrder":17444,"name":"Бешеная","secondName":"Rabid","type":"FILM","year":1977,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика"],"age":18,"description":"После аварии девушка оказывается при смерти, обычная медицина не в силах ее спасти. Тогда врачи решают испробовать новые методы и препараты. В результате девушка идет на поправку. Казалось бы, все отлично, но у препаратов проявилось жуткое побочное действие: у девушки под мышкой появилось отверстие, откуда время от времени вылезает жало.\n\rЭтим жалом она пьет кровь своих жертв, так как в моменты голода она себя не контролирует. Через некоторое время у жертв необычной вампирши проявляются признаки бешенства. ","imdbId":"tt0076590","duration":"1:31","slogan":"Молитва не поможет тебе...","MPAA":"R"},{"id":741597,"rate":6.071,"rate_count":390,"kpOrder":17444,"name":"Миллеры в разводе","secondName":"The Millers","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":16,"description":"Недавно разведенный репортер с нетерпением жаждет вновь окунуться во все прелести холостяцкой жизни, пока семейные проблемы его родителей не срывают все планы...","imdbId":"tt2737290","duration":"0:22","slogan":null,"MPAA":null},{"id":591399,"rate":6.124,"rate_count":1290,"kpOrder":17445,"name":"Богиня","secondName":"Goddess","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Элсбет Диккенс — домохозяйка и мама двух чудесных близнецов. Её муж Джеймс работает в Гринпис и постоянно отсутствует дома, спасая то китов, то осьминогов. Чтобы между ними была какая то связь, Джеймс установил дома веб-камеру. Однажды Элсбет решила спеть перед ней песню, не зная, что трансляция идёт в интернет, и на следующий день проснулась знаменитой. Ей предложило контракт крупное рекламное агентство, и она уехала в столицу, оставив близнецов на няню. Столичная жизнь полна соблазнов, Элсбет ждёт мировой контракт. Что она выберет — славу и деньги или любовь мужа, которого никогда нет дома?","imdbId":"tt2382957","duration":"1:44","slogan":"Из домохозяек в звёзды","MPAA":null},{"id":51234,"rate":6.124,"rate_count":1036,"kpOrder":17446,"name":"Пицца с доставкой","secondName":"Fat Pizza","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Первое правило разносчика пиццы: в дом клиента не входить. Второе правило разносчика пиццы: ни при каких обстоятельствах не входить в дом клиента. Третье правило разносчика пиццы: никогда и ни при каких обстоятельствах не входить в дом клиента!\n\rРокки только сегодня устроился на новую работу и сразу нарушил все три правила. Теперь его преследуют местные бандиты, русская мафия угрожает убить, а все девушки города словно сговорились его не замечать. Кто бы думал, что в жизни разносчика пиццы может быть столько приключений…","imdbId":"","duration":"1:39","slogan":"Fast cars, fast chicks, fast food!","MPAA":null},{"id":423032,"rate":6.124,"rate_count":915,"kpOrder":17447,"name":"Никто, кроме нас…","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"О малоизвестной, длившейся шесть лет войне в Таджикистане, где самое непосредственное участие принимали российские военные соединения. Эта картина не столько о самой войне, сколько о взаимоотношениях кинооператора Евгения Левашова и Наташи - женщины, которую он искал всю жизнь, и нашел за несколько недель до своей очередной командировки на войну. И хотя он может отказаться от этой поездки, он этого не делает - потому что любовь и нравственный выбор неразрывно связаны между собой…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":756480,"rate":6.123,"rate_count":4962,"kpOrder":17448,"name":"Barbie и ее сестры в Сказке о пони","secondName":"Barbie & Her Sisters in A Pony Tale","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Барби и её сестры отправляются в сказочные Швейцарские Альпы, чтобы провести незабываемые летние каникулы в школе верховой езды! Барби с нетерпением ждет встречи с новой лошадкой, которую намеревается забрать с собой в Малибу. Стэйси очень хочется доказать всем, что она великолепная наездница. Малышка Челси мечтает покататься на «настоящих больших лошадках», а Скиппер больше любит красочно описывать приключения, чем участвовать в них. Каникулы идут своим чередом, пока Барби не находит в лесу необычную дикую лошадь – и каникулы сестер становятся по-настоящему волшебными!","imdbId":"","duration":"1:12","slogan":"Barbie's brand-new adventure!","MPAA":null},{"id":278229,"rate":6.123,"rate_count":2167,"kpOrder":17449,"name":"Без цензуры","secondName":"Redacted","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["военный","криминал","триллер"],"age":18,"description":"В центре картины – небольшой отряд американских солдат на контрольно-пропускном пункте в Ираке. Причём восприятие их истории постоянно меняется. Мы видим события глазами самих солдат, представителей СМИ,  иракцев и понимаем, как на каждого из них влияет происходящее, их встречи и столкновения друг с другом.","imdbId":"tt0937237","duration":"1:30","slogan":"Фильм, запрещенный к прокату во многих странах","MPAA":"R"},{"id":411982,"rate":6.071,"rate_count":73,"kpOrder":17449,"name":"Принцесса Ди","secondName":"Purinsesu purinsesu D","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Старшая школа Фудзимори - закрытое учебное заведение для мальчиков со своей историей и традициями. Одной из таких традиций является система «Принцесс». Трех самых симпатичных первокурсников наделяют рядом привилегий, а взамен они должны делать жизнь остальных учеников ярче: выступать на фестивалях, ходить в платьях и подбадривать окружающих. Такими «Принцессами» являются Коно Тору, Сиходани Юдзиро и Ютака Микото? и это их устраивает. Конечно, им не очень нравится носить платья с рюшками и туфли на каблуках, но ради привилегий можно потерпеть…\n\rРазмеренная жизнь троих друзей меняется, когда в школу приходит новый ученик Ханадзоно Отоя. Он тоже красив и талантлив, но ненавидит «Принцесс» и жаждет власти… Поэтому Отоя вместе со своими сторонниками становятся «Темными Принцессами». Их популярность растет, почти вся школа восхищается только ними, вот уже практически вся власть в руках «Темных Принцесс». Только зачем на самом деле все это нужно Отоя, и что за секрет его связывает с президентом студенческого совета Арисада Сюей?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":806726,"rate":6.123,"rate_count":1908,"kpOrder":17450,"name":"Те, кого нельзя целовать","secondName":"Naomi and Ely's No Kiss List","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главные герои – Наоми и ее друг-гей Илай. Нерушимость своей дружбы парочка решает скрепить составлением списка знакомых, с которыми дело не должно дойти до интимных отношений. Но в один прекрасный день Илай целует бойфренда Наоми, и дружбе приходит конец.","imdbId":"tt3282858","duration":"1:29","slogan":"She's just a girl who loves a boy who loves a boy.","MPAA":null},{"id":1235998,"rate":6.123,"rate_count":1660,"kpOrder":17451,"name":"Прыжок богомола","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"1942 год. Управление особых отделов НКВД начинает операцию по выявлению агентов, заброшенных на советскую территорию из разведцентра абвера. По заданию командования офицер НКВД разведчик Константин Богомолов под маской уголовника проникает в разведцентр и становится там лучшим курсантом. Постоянные проверки и провокации зачастую ставят Богомолова на грань провала. И вот, когда успех уже близок, и личные дела шпионов уже почти в руках, гитлеровцы забрасывают Богомолова, уже как своего агента, на советскую территорию. Руководство НКВД считает, что Богомолов перевербован, и арестовывает Богомолова и его командира – майора НКВД Маркелова. В последний момент Богомолов бежит. Теперь уже только он сам, в одиночку, без поддержки Большой Земли, должен выполнить задание и тем самым обелить себя и своего командира.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":679476,"rate":6.123,"rate_count":832,"kpOrder":17453,"name":"Лиз и Дик","secondName":"Liz & Dick","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Фильм рассказывает о непростых отношениях между Элизабет Тэйлор и Ричардом Бартоном, которые дважды были связаны узами брака.","imdbId":"","duration":"1:29","slogan":"Lindsay Lohan as Elizabeth Taylor.","MPAA":null},{"id":260991,"rate":6.122,"rate_count":93445,"kpOrder":17454,"name":"Годзилла","secondName":"Godzilla","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Человечество случайно разбудило гигантское древнее существо, что повлекло за собой ужасающие последствия.","imdbId":"tt0831387","duration":"2:03","slogan":"The king will rise","MPAA":"PG-13"},{"id":468868,"rate":6.122,"rate_count":12715,"kpOrder":17455,"name":"Похищение","secondName":"Kidnap","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Знаете ли вы, что в США каждые 40 секунд пропадает один ребенок?\n\r​Когда Карла видит, как кто-то увозит её сына, а полицейские бездействуют, она бросается в погоню за похитителями. Без раздумий, без страха, без... телефона. В этой гонке со временем для спасения собственного ребенка ни скорости, ни риски не имеют значения.","imdbId":"tt6137552","duration":"1:35","slogan":"Месть ей к лицу","MPAA":"R"},{"id":1253001,"rate":6.07,"rate_count":301,"kpOrder":17455,"name":"Кобра","secondName":"Cobra","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","драма"],"age":null,"description":"Шоу расскажет о работе комитета «Кобра», состоящем из экспертов по безопасности, политиков и специалистов по защите граждан во время ЧС. Премьер-министр Великобритании  постоянно вынужден принимать неожиданные и порой рискованные политические решения, дабы страна спала спокойно. Полная боевая готовность не только для героев, но и зрителей: лихо закрученный сюжет точно не даст заскучать.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":671170,"rate":6.122,"rate_count":7545,"kpOrder":17456,"name":"Голубая лагуна","secondName":"Blue Lagoon: The Awakening","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В фокусе сюжетной линии двое подростков Эмма и Дин, которые оказались на необитаемом острове в Карибском море. Во время морской прогулки Эмма упала за борт корабля, и только Дин увидел это и прыгнул за ней в море. Проходят недели и молодые люди влюбляются, узнают многое о друг друге, а также познают себя.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":405700,"rate":6.07,"rate_count":283,"kpOrder":17456,"name":"Грязный Гарри","secondName":"Gary the Rat","type":"TV_SHOW","year":2003,"yearEnd":2003,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Однажды адвокат Гэри Эндрюс нежданно-негаданно превратился в крысу. Возможно, по причине исключительной наглости, лживости и отсутствия совести. Однако и в новом облике Гэри продолжает вести дела, демонстрируя чудеса цинизма и обаяния. В каждой серии его пытается прикончить убийца грызунов Джонни Багз. Изобретательно, но безуспешно.","imdbId":"tt0372062","duration":"0:22","slogan":null,"MPAA":null},{"id":196665,"rate":6.122,"rate_count":2457,"kpOrder":17457,"name":"Оловянная игрушка","secondName":"Tin Toy","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Оловянная игрушка пытается не попасть в руки к ребёнку.","imdbId":"tt0096273","duration":"0:05","slogan":null,"MPAA":"G"},{"id":447323,"rate":6.07,"rate_count":110,"kpOrder":17457,"name":"Неразгаданные тайны","secondName":"Unsolved Mysteries","type":"TV_SHOW","year":1987,"yearEnd":2010,"countries":["США"],"genres":["документальный","драма","триллер"],"age":null,"description":"","imdbId":"tt0094574","duration":"1:00","slogan":null,"MPAA":null},{"id":648075,"rate":6.122,"rate_count":1752,"kpOrder":17458,"name":"Прогулка по солнечному свету","secondName":"Walking on Sunshine","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"После красивого, бурного и стремительного романа Мэдди и Раф принимают решение пожениться. Мэдди счастлива. Она готовится к церемонии, приглашает гостей, среди которых – ее любимая сестра Тэйлор. Кто мог предположить, что между Рафом и Тэйлор была когда-то страстная любовь, которая, как оказалось, вовсе не угасла…","imdbId":"","duration":"1:33","slogan":"Two sisters, a wedding to remember, one boy.","MPAA":null},{"id":427207,"rate":6.122,"rate_count":1384,"kpOrder":17459,"name":"Каждый Божий день","secondName":"Every Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"У  Неда – кризис среднего возраста. Работа уже давно не приносит удовлетворение, дети – сплошное разочарование. В довершение ко всему,  жена привозит своего сварливого, больного отца в их дом в Нью-Йорке. Каждый день Неда проходит в  борьбе с членами семьи. Ему придется  пережить неожиданные повороты событий, которые являются просто частью действительности, такими как старость и смерть; обязательства и свобода; любовь и понимание. Этот фильм  - бескомпромиссный взгляд на обычную семью, пытающуюся разобраться в своих взаимоотношениях.","imdbId":"","duration":"1:31","slogan":"Семья и еще раз семья!","MPAA":"R"},{"id":470179,"rate":6.121,"rate_count":62406,"kpOrder":17460,"name":"Красная Шапочка","secondName":"Red Riding Hood","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Валери — девочке в красном плаще — предстоит раскрыть, кто же в её родной деревушке является оборотнем. Между тем на личном фронте у Валери тоже не всё просто: мама хочет выдать её замуж за богатого кузнеца Генри, тогда как девушка влюблена в плохиша Питера, местного дровосека.","imdbId":"","duration":"1:36","slogan":"Верь легенде. Берегись оборотня","MPAA":"PG-13"},{"id":1100776,"rate":6.069,"rate_count":245,"kpOrder":17460,"name":"Линия жизни","secondName":"Lifeline","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Сериал рассказывает о страховом агентстве «Линия жизни», чьи специально обученные сотрудники перемещаются во времени, чтобы предотвратить смерть своих клиентов.","imdbId":"tt7034646","duration":"0:25","slogan":null,"MPAA":null},{"id":462508,"rate":6.121,"rate_count":19288,"kpOrder":17461,"name":"Немножко женаты","secondName":"The Five-Year Engagement","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","мелодрама"],"age":16,"description":"Он – предложил, она – согласилась! Казалось бы, дело в шляпе – почти женаты. Но свадьба становится невыполнимой миссией. И вроде бы немножко женаты, но все как-то не до конца...","imdbId":"tt1195478","duration":"2:04","slogan":"Праздник, который вечно с тобой","MPAA":"R"},{"id":230357,"rate":6.069,"rate_count":181,"kpOrder":17461,"name":"Кунг-фу: Возрождение легенды","secondName":"Kung Fu: The Legend Continues","type":"TV_SHOW","year":1993,"yearEnd":1997,"countries":["Канада","США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Как и его дед Квай Чан Кейн  монах Шаолинь. Кейн был главой храма в Северной Калифорнии, где также жил и учился его сын Питер, пока храм не был уничтожен в результате пожара устроенного священником-ренегатом, который считал, что монахов лучше использовать в качестве наемников. После разрушения храма, каждый считал, что другой погиб и пошел своей дорогой. Кейн путешествовал по миру, как и его дед, а Питер был усыновлён и в конечном итоге стал полицейским. Сериал начинается с момента воссоединения Кейна с сыном, разделенных на 15 лет.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":15527,"rate":6.121,"rate_count":12303,"kpOrder":17462,"name":"Милашка","secondName":"The Sweetest Thing","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Сексуальная блондинка и заядлая тусовщица Кристина Уолтерс решает обучиться хорошим манерам и искусству обольщения мужчин. Однажды она встречает парня своей мечты, но тот, очаровав её, тут же исчезает. Кристина вместе с подругой отправляется на его поиски. Во время этого путешествия она узнает многое о себе и своей жизни.","imdbId":"","duration":"1:25","slogan":"They're looking for a few good men","MPAA":"R"},{"id":408578,"rate":6.069,"rate_count":173,"kpOrder":17462,"name":"Призрачное пламя","secondName":"Honô no mirâju","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В XX веке души правителей и генералов из эпохи Сэнгоку, периода феодальной раздробленности и нескончаемых конфликтов, пытаются возобновить кровопролитные войны прошлого. Им противостоят Возрождённые из Призрачной Армии Уэсуги Кэнсина. Душа предводителя Призрачной Армии Уэсуги Кагэторы возродилась в теле старшеклассника Такаи Оги. Теперь Такая должен противостоять голодным духам вместе с Нобуцуной Наоэ, телохранителем и вассалом Кагэторы. Но кроме борьбы с мстительными феодальными правителями, Такае приходится решать непростой вопрос: почему Кагэтора запечатал свою память о прошлой жизни, и как это связано с его верным защитником Наоэ?","imdbId":"","duration":"5:25","slogan":null,"MPAA":null},{"id":707290,"rate":6.121,"rate_count":7679,"kpOrder":17463,"name":"Джеки в царстве женщин","secondName":"Jacky au royaume des filles","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"В Демократической Республике Бубун, где мужчины и женщины поменялись ролями, живет Джеки, идеальный парень на выданье: он отлично готовит, скромно одевается и мечтает попасть на бал, где его обязательно заметит прекрасная Полконесса на белом коне. К своему удивлению, застенчивый жених быстро окажется в центре дворцовой интриги, но на пути к мужскому счастью его не остановят ни коварная родня, ни жестокая диктатура.","imdbId":"","duration":"1:30","slogan":"Самая смелая комедия","MPAA":"G"},{"id":401642,"rate":6.069,"rate_count":158,"kpOrder":17463,"name":"Холби Сити","secondName":"Holby City","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Сериал рассказывает о ежедневной суматошной работе кардиологического отделения госпиталя «Холби Сити». Во главе кардиологического отделения стоит деспотичный Энтон Мейер, которому помогает его заносчивый друг Ник и врач-консультант Мюриэл Маккендрик. Их отношения с многочисленным штатом сотрудников составляют основную сюжетную линию сериала.","imdbId":"","duration":"0:43","slogan":"See how they operate.","MPAA":null},{"id":707404,"rate":6.121,"rate_count":3368,"kpOrder":17464,"name":"Частная война","secondName":"A Private War","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","военный","драма"],"age":18,"description":"Бесстрашная Мэри Колвин – один из самых знаменитых военных корреспондентов современности. Она одинаково комфортно чувствует себя, потягивая Martini с элитой Лондона, и в противостоянии диктаторам в разгар боевого конфликта. Она бесконечно много курит, пристрастна к алкоголю и не всегда разборчива в связях. Но настойчивое желание засвидетельствовать правду заставляет ее снова и снова оказываться на передовых военных конфликтов по всему миру. Она не раз смотрела смерти прямо в глаза. Её жизнь – торнадо, её разум – минное поле, её прекрасное тело изранено. Вместе с таким же борцом за справедливость, военным фотографом Полом Конроем, в осажденном городе Сирии они приступают к самому опасному заданию в их карьере.","imdbId":"tt2368254","duration":"1:50","slogan":"Самое мощное оружие — правда","MPAA":"R"},{"id":480506,"rate":6.121,"rate_count":2464,"kpOrder":17465,"name":"Замкнутый круг","secondName":"Columbus Circle","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Сюжет фильма строится вокруг нелюдимой и одинокой наследницы состояния своей семьи Эбигейл, которая не покидает квартиры на Манхэттене уже два десятка лет. Она общается только с двумя людьми: через записки с консьержем своего дома и с доктором Реймондом Фонтейном, старинным другом семьи Эбигейл и поверенным во всех ее делах.\n\rГероине приходится столкнуться со своими страхами, когда полицейский детектив начинает расследование убийства, произошедшего в квартире напротив.","imdbId":"","duration":"1:25","slogan":"Не доверяй своим соседям","MPAA":"PG-13"},{"id":4651,"rate":6.121,"rate_count":1551,"kpOrder":17466,"name":"Отряд «Дельта»","secondName":"The Delta Force","type":"FILM","year":1986,"yearEnd":0,"countries":["Израиль","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда опасные террористы захватывают американских туристов и переправляют их в Бейрут, президент направляет отряд «Дельта» - бригаду первоклассных бойцов под командованием полковника Ника Александера и майора Скотта Маккоя, чтобы освободить их.\n\rВскоре после переброски на Средний Восток элитный спасательный отряд получает сведения, что женщин и детей отпустили, но мужчин банда фанатичных преступников по - прежнему удерживает в здании школы, расположенном на берегу моря. Сметая все на своем пути, сквозь огонь и взрывы отряд «Дельта» прорывается в лагерь террористов и, не оставляя пленных, освобождает заложников. Однако на этом миссия не заканчивается. Бандиты успели перевезти нескольких заложников в Тегеран, и теперь в битве за их спасение время работает против Александера и Маккоя.\n\r Они обязаны успеть - ведь на кону жизнь людей и честь родины.","imdbId":"tt0090927","duration":"2:05","slogan":"They don't negotiate with terrorists... they blow them away!","MPAA":"R"},{"id":477317,"rate":6.068,"rate_count":457,"kpOrder":17466,"name":"Частный сыск полковника в отставке","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Пенсионер Валерий Петрович Ходасевич, пытается жить в свое удовольствие избегая стрессов и перегрузок, - слишком много их было в его профессиональной биографии полковника внешней разведки. \n\rНеожиданный визит соседа по дому молодого бизнесмена Дениса Конышева нарушает тихое одиночество отставника. Денис рассказывает полковнику о загадочной гибели своего отца и просит заняться частным расследованием. Поначалу Ходасевич отказывается. Но – тонкий психолог и знаток сложных жизненных коллизий – он уже устал сидеть без дела. Предложение соседа явно интригует его - и он соглашается. Вот только история, в которую Денис втравил Ходасевича, оказывается с подвохом… \n\rНемало сил придется потратить старому разведчику, чтобы распутать тот ядовитый клубок, в который сплелись отношения обитателей загородного дома семьи Конышевых.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":1047598,"rate":6.121,"rate_count":1032,"kpOrder":17467,"name":"Крестная мать кокаина","secondName":"Cocaine Godmother","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"История кокаиновой баронессы Гризельды Бланко, трижды вдовы и матери четырех сыновей, которая иммигрировала в США из Колумбии. В 1970-х годах она возглавила могущественную наркоимперию, жестоко расправляясь со своими врагами и конкурентами.","imdbId":"tt7056864","duration":"1:40","slogan":"Before El Chapo...","MPAA":null},{"id":4959,"rate":6.121,"rate_count":643,"kpOrder":17468,"name":"Тысячелетие","secondName":"Millennium","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Далекое будущее. Земная цивилизация, состоящая из неспособных на продолжение рода мутантов, находится на грани вымирания. Единственное решение для спасения человечества - в его прошлом.\n\rС помощью Ворот Времени спец отряды из будущего похищают пассажиров с самолетов за несколько секунд до крушения, заменяя их искусственными телами. Долгое время в нашем столетии ничего не подозревают, но тайное не может оставаться таковым вечно.","imdbId":"tt0097883","duration":"1:48","slogan":"We've been expecting you.","MPAA":"PG-13"},{"id":5289,"rate":6.121,"rate_count":663,"kpOrder":17469,"name":"Золотая чаша","secondName":"The Golden Bowl","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Начало XX века. Итальянский аристократ – князь Америго Уголини оставляет свою любовницу Шарлотту, чтобы жениться на юной Мегги Вернер, дочери американского магната-миллиардера Адама Вернера. Америго мечтает отреставрировать свой семейный замок, а потому нуждается в деньгах Вернера, одержимого коллекционера европейского искусства.\n\rОднако Шарлотта – старая подруга Мегги. Скрывая свои отношения с князем, ей удается стать сначала хорошей знакомой Вернера-старшего, а затем и его женой. Теперь Америго и Шарлотта получают возможность продолжить свои прежние отношения, тем более что Мегги увлечена воспитанием своего маленького сына, а Вернер – проектом строительства в Америке Музея изящных искусств. Однако в конечном итоге деньги Вернеров оказываются сильнее преступной любви…","imdbId":"tt0200669","duration":"2:10","slogan":null,"MPAA":"R"},{"id":840308,"rate":6.121,"rate_count":554,"kpOrder":17470,"name":"Трагедия в бухте Роджерс","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":null,"description":"События в фильме происходят в 1935-м году. Место действия – полярная научная станция на острове Врангеля – форпосте СССР на крайнем Севере. Сюда прилетает герой фильма – инспектор управления Главсевморпути Николай Жердев. Причина его приезда – трагедия, произошедшая на станции - гибель доктора Вольфсона, произошедшая в результате несчастного случая. \n\rЖердев совсем не рад этой командировке, поэтому он собирается быстро уладить все формальности и оказаться как можно скорее с любимой женой на материке. Однако, в первый же день он понимает, что дело не будет простым: все факты говорят о том, что доктор был убит. Рискуя карьерой, Жердев вопреки рекомендациям руководства начинает проводить расследование, в результате которого он выясняет, что кроме доктора на острове погибло еще несколько человек. И его собственная жизнь теперь тоже находится в опасности…","imdbId":"","duration":"1:33","slogan":"Найди себя на краю земли","MPAA":null},{"id":468551,"rate":6.12,"rate_count":41462,"kpOrder":17471,"name":"Ханна. Совершенное оружие","secondName":"Hanna","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хрупкая на первый взгляд Ханна – идеальный солдат. Тайна ее рождения ревностно охраняется американским правительством. Ее миссия – отомстить бывшим работодателям отца, некогда секретного агента. Спецслужбы всего мира выходят на след девочки-убийцы. Охота начинается…","imdbId":"tt13087462","duration":"1:51","slogan":"Она - совершенное оружие","MPAA":"PG-13"},{"id":806980,"rate":6.12,"rate_count":25974,"kpOrder":17472,"name":"Равные","secondName":"Equals","type":"FILM","year":2015,"yearEnd":0,"countries":["Индонезия","США"],"genres":["мелодрама","фантастика"],"age":16,"description":"Будущее. Сайлас живет в обществе под названием Коллектив, жители которого называются Равными. Равные — это мирные, спокойные, вежливые и справедливые люди, их жизнь в Коллективе идеальна. В нём не существует ни бедности, ни жадности, ни насилия, ни эмоций. Но над обществом нависает угроза: заболевание SOS, или Синдром общественной сознательности, жертвы которого подвергаются всему, чего, как они думали, избежали: депрессия, уязвимость, страх, любовь.\n\rКогда Сайлас обнаруживает, что заражён, он становится изгоем, но замечает одного человека, который, как ему кажется, понимает, через что ему приходится проходить. В это время правительство заявляет, что лекарство от болезни найдено.","imdbId":"tt3289728","duration":"1:41","slogan":"В любви все равны","MPAA":"PG-13"},{"id":77792,"rate":6.12,"rate_count":8577,"kpOrder":17473,"name":"Смертельный лабиринт","secondName":"House of 9","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Румыния"],"genres":["драма","триллер","ужасы"],"age":18,"description":"«Зачем любить ближнего своего, когда можно его убить?» - неожиданный вопрос для участников жестокой забавы таинственного садиста. Девять незнакомцев похищены средь бела дня, чтобы очнуться в запертом доме. Теперь они - пешки в смертельной игре на выживание. Условия просты - единственный оставшийся в живых получит в награду $5000000.\n\rВ четырех мрачных стенах, под наблюдением вездесущего «Старшего Брата», отчаяние и страх быстро сменяется алчностью и ненавистью. Кто первым прольет кровь собрата по несчастью? Кто последним превратится в зверя? Кто - хозяин этой тюрьмы? Узнает ли ответ окровавленный победитель?","imdbId":"","duration":"1:30","slogan":"Nine Strangers. One House. Only One Will Get Out... Alive","MPAA":"R"},{"id":1097385,"rate":6.12,"rate_count":1971,"kpOrder":17474,"name":"Девушка-невидимка","secondName":"Shadow Girl","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама","спорт","фэнтези"],"age":null,"description":"В юности Холли обнаружила, что стала невидимой для окружающих. Поначалу она не понимала, почему её никто не замечает, полагая, что все вокруг просто притворяются, но в конце концов девушка смирилась с новой реальностью.\n\rНесколько лет Холли подглядывала за чужими жизнями, зарабатывая на этом неплохие деньги. Ей открылись многие тайны, которые ранее тщательно скрывались. Но однажды Холли выпадает шанс вернуться в мир людей при помощи единственного мужчины, который может её видеть.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":478945,"rate":6.12,"rate_count":1692,"kpOrder":17475,"name":"В стиле jazz","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Это история непростых и в то же время забавных отношений, возникших между мужчиной и тремя женщинами. Герой – успешный молодой человек, обладающий редким мужским обаянием и, соответственно, способностью нравиться всем женщинам без исключения, независимо от их возраста и положения в обществе. Героиня – девушка 26-ти лет, с головой ушедшая в работу, разочаровавшаяся в любви, изо дня в день живет по привычной схеме «дом-работа-дом» и уже не мечтает о женском счастье. Казалось бы, между ними должна вспыхнуть «любовь со счастливым концом», но… он знакомится с ее младшей сестрой и ее мамой, все еще настоящей красавицей. Без сомнения, со временем и они оказываются во власти обаяния главного героя. Так к кому же из трех женщин у него настоящие чувства?","imdbId":"tt1774660","duration":"1:30","slogan":null,"MPAA":null},{"id":408961,"rate":6.12,"rate_count":1276,"kpOrder":17476,"name":"Человек, который любит","secondName":"L'uomo che ama","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Сорокалетний житель Турина Роберто живет одновременно двумя историями любви. Его дамы сердца – Сара, служащая вице-директором одной из гостиниц в центре города, и Бела, занимающаяся оформлением галереи современного искусства. И он заставляет круговорот страстей в двух этих романах играть зачастую противоположные роли, пробуя то сладость, то жестокость этих чувств, но в каждой из этих противоположностей обнаруживается непреодолимая сила, сопротивляться которой не удается никому. \n\rРоберто ищет ответы, постоянно возникающие в его запутанных отношениях, в жизни и опыте других людей, в поступках коллеги-врача, в рассказах своих родителей. Но правда о любви, если она действительно существует, - там, в глазах его женщин, в словах, вырывающихся в порыве страсти, в неизбежных страданиях. Ответ, который ищет Роберто – в риске самой жизни, в непредсказуемости судьбы, в истине, которая, открывшись, может все и закончить…","imdbId":"tt1202541","duration":"1:43","slogan":"Страстная любовь бывает хрупкой","MPAA":null},{"id":278030,"rate":6.066,"rate_count":185,"kpOrder":17476,"name":"Полицейская история","secondName":"Police Story","type":"TV_SHOW","year":1973,"yearEnd":1987,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Классическая антология серий, в которой подробно описуются личные жизни мужчин и женщин в Лос-Анджелесе департамента полиции. Истории варьировались от драматизма к комедии.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":623972,"rate":6.12,"rate_count":1050,"kpOrder":17477,"name":"Твоя рука в моей руке","secondName":"Main dans la main","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Иоким катается на скейтборде по улицам Парижа и живёт в доме замужней сестры, подрабатывает в мастерской. Выполняя поручение в Опера Гарнье, Иоким ни с того ни с сего целует в темноте женщину — Элен Маршаль, надменная и строгая, преподаёт в балетных классах. Поцелуй оказался не простым, а «волшебным»: отныне эти двое притянуты будто бы магнитом, не могут надолго отдаляться и вынужденно имитируют движения друг друга.","imdbId":"tt2059244","duration":"1:21","slogan":null,"MPAA":null},{"id":440864,"rate":6.066,"rate_count":63,"kpOrder":17477,"name":"Реальный мир","secondName":"The Real World","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["США"],"genres":["драма","реальное ТВ"],"age":null,"description":"Каждый год создатели сериала выбирают группу из семи человек в возрасте около 20 лет, из различных слоёв общества, разных стран происхождения, но живущих в одном городе и демонстрируют их взаимоотношения друг с другом и окружающим миром.","imdbId":"tt0103520","duration":"0:30","slogan":"This is the true story...of seven strangers...picked to live in a house...(work together) and have their lives taped...to find out what happens...when people stop being polite...and start getting real...The Real World.","MPAA":null},{"id":789752,"rate":6.12,"rate_count":621,"kpOrder":17478,"name":"Счастливый маршрут","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Женя, простая и на редкость добрая девушка, живет в общежитии и работает водителем троллейбуса. Главное в жизни для нее – помогать людям. Она подменяет коллег на работе, бесплатно селит у себя бывшую учительницу и отдает едва знакомой девочке своё единственное платье. Подружки за глаза подшучивают над бессребреницей и уверены, что ей ничего в жизни не светит. \n\rНо Женя с неиссякаемым оптимизмом продолжает верить, что ее троллейбус едет по счастливому маршруту. И однажды в ее жизнь приходит чудо..","imdbId":"tt4094382","duration":"1:31","slogan":null,"MPAA":null},{"id":821535,"rate":6.065,"rate_count":229,"kpOrder":17478,"name":"Добро пожаловать в Швецию","secondName":"Welcome to Sweden","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США","Швеция"],"genres":["комедия"],"age":null,"description":"Нью-Йоркский бухгалтер Брюс решает переехать в Швецию после того, как влюбляется в шведскую девушку.","imdbId":"tt3463606","duration":"0:30","slogan":"Love is universal. The rest is lost in translation.","MPAA":null},{"id":572017,"rate":6.12,"rate_count":583,"kpOrder":17479,"name":"Хлоя и Тео","secondName":"Chloe & Theo","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":16,"description":"Эскимос Тео, из Арктики, едет в Нью-Йорк, чтобы предупредить мировых лидеров о катастрофическом влиянии глобального потепления на планете. По прибытии он встречает бездомную девушку по имени Хлоя, которая решила ему в этом помочь. Вместе они изменят мир.","imdbId":"tt1754736","duration":"1:21","slogan":"From the northern ice comes a gentler kind of hero.","MPAA":"PG-13"},{"id":431048,"rate":6.065,"rate_count":196,"kpOrder":17479,"name":"Конкурент","secondName":"The Contender","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","спорт"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":"Who will roll?","MPAA":null},{"id":71076,"rate":6.119,"rate_count":16580,"kpOrder":17480,"name":"Темная вода","secondName":"Dark Water","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Далиа Уильямс начинает новую жизнь. У неё новая квартира, работа, и она решает забыть мужа, с которым не сложилось, и посвятить себя воспитанию дочери. Но новый дом оказывается страшнее старой жизни: странные звуки, подтёки тёмной воды и необъяснимые происшествия сводят Далия с ума.","imdbId":"tt0382628","duration":"1:45","slogan":"Dark water conceals darker secrets","MPAA":"PG-13"},{"id":940133,"rate":6.119,"rate_count":7943,"kpOrder":17481,"name":"Наследники 2","secondName":"Descendants 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","фэнтези"],"age":12,"description":"Дочь Малифесенты, школьница-подросток Мэл, возвращается на родной Потерянный остров, где заточены все поборники зла. Здесь зреет заговор нового поколения антигероев, жаждущих получить свободу. Разузнать об их планах и помочь своей подруге Мэл отправляется добрый король Бен, сын Красавицы и Чудовища. Но чтобы проникнуть в злодейскую среду, ему нужно научиться злодейским повадкам и манерам.","imdbId":"tt5117876","duration":"1:51","slogan":"Long live evil.","MPAA":null},{"id":497393,"rate":6.119,"rate_count":5306,"kpOrder":17482,"name":"Барби: Сказочная страна моды","secondName":"Barbie Fashion Fairytale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Присоединяйся к Барби в красочной,современной сказке,которая заполнена весельем и модой! Барби и ее собака приезжают в Париж к тете, которая владеет удивительным домом моды,но к сожалению он вот-вот будет закрыт навсегда! После того как она находит трех удивительных фей, Барби решает сохранить бизнес. Она даже вдохновляет Алису, застенчивого модельера и вместе они создают ослепительный показ мод!","imdbId":"","duration":"1:19","slogan":"Magic happens when you believe in yourself","MPAA":null},{"id":829747,"rate":6.119,"rate_count":3619,"kpOrder":17483,"name":"Инцидент","secondName":"El incidente","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"По дороге к морю семья многократно проезжает один и тот же дорожный указатель. Случайные предметы материализуются там, где их только что не было. Люди, застрявшие в пространственных петлях, по-разному справляются с ужасом осознания, что реальность сломалась. Отправной точкой этого страшного парадокса стал загадочный взрыв, на разгадку тайны которого у героев есть вся оставшаяся жизнь.","imdbId":"tt3528756","duration":"1:40","slogan":"The only way out is to keep going.","MPAA":null},{"id":1122131,"rate":6.119,"rate_count":3366,"kpOrder":17484,"name":"Солнце тоже звезда","secondName":"The Sun Is Also a Star","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"В один волшебный день в знойном бурлящем жизнью Нью-Йорке сталкиваются и влюбляются отправляющийся в колледж романтик Даниэль Бэ и прагматичная девушка с Ямайки Наташа Кингсли. Искры сразу вспыхивают между двумя незнакомцами, которые никогда бы не встретились, если бы судьба легонько не подтолкнула их. Но будет ли она достаточно благосклонна, чтобы превратить невезучих молодых людей в счастливо влюбленных? У Наташи осталось всего несколько часов – похоже, этот день станет последним для нее в Нью-Йорке. Она пытается предотвратить депортацию своей семьи столь же отчаянно, как борется с зарождающимися чувствами к Даниэлю, который столь же усердно пытается её убедить, что они созданы друг для друга.","imdbId":"tt6423362","duration":"1:40","slogan":"Любовь — это целая вселенная","MPAA":"PG-13"},{"id":390131,"rate":6.064,"rate_count":427,"kpOrder":17484,"name":"Катерина","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Что тебе остается делать, когда в детстве, в результате несчастного случая погибает вся твоя семья, а ты оказываешься в детском доме? Что тебе остается делать, если твоей единственной любовью становится человек, спасший тебя от неминуемой смерти и забывший потом тебя?\n\rЧто тебе остается делить, если появившийся, чудом выживший родной брат оказывается настоящим преступником? Жизненные испытания, выпавшие на долю главной героини Кати Марковой - не из легких. Только вознаградятся ли потом они заслуженным счастьем, спокойствием и взаимной любовью?","imdbId":"","duration":"6:15","slogan":null,"MPAA":null},{"id":316074,"rate":6.119,"rate_count":3042,"kpOrder":17485,"name":"Призрачный экспресс","secondName":"Night Train","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Румыния","США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"В вагоне ночного экспресса трое попутчиков находят труп, в руках которого зажата древняя шкатулка. Красивая вещица ручной работы не просто привлекает взгляд, она буквально гипнотизирует каждого, кто ее видит, вселяя в него алчность и злобу. \r\n\r\nЭтой ночью пассажиры поезда будут отданы во власть древнего проклятья, которое пробудит в них всю ненависть, таящуюся на самом дне их души. Тьма ждет своего часа...","imdbId":"tt1362451","duration":"1:28","slogan":"Тьма ждёт своего часа","MPAA":"R"},{"id":427417,"rate":6.064,"rate_count":324,"kpOrder":17485,"name":"Утесов. Песня длиною в жизнь","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["биография","музыка"],"age":12,"description":"Леониду Утёсову к его семидесятилетию было присвоено звание народного артиста - первому из всех, работавших на эстраде. До этого его уже давно знала вся страна. Рассказы об Утёсове похожи на вымысел, а действительность не воспринимается как правда. Утёсов - это легенда, Утёсов - это имя, которое осталось в памяти и всердцах людей. Утёсов прожил долгую жизнь, под его песни прошла эпоха. Он пел сердцем, когда не хватало голоса, и это сердце продолжает петь.","imdbId":"","duration":"6:57","slogan":null,"MPAA":null},{"id":33468,"rate":6.119,"rate_count":2580,"kpOrder":17486,"name":"Клоуны-убийцы из космоса","secondName":"Killer Klowns from Outer Space","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":12,"description":"Парочка влюбленных замечает в небе летящий объект, траектория падения которого явно указывает на близлежащий лес. Желая посмотреть на упавший метеорит, парочка отправляется на предполагаемое место падения и обнаруживает там цирковой шатер, в котором к нам на Землю прилетели клоуны-убийцы из космоса! Их цель - заготовить как можно больше землян в качестве... провианта.","imdbId":"","duration":"1:22","slogan":"It's Craaazy!","MPAA":"PG-13"},{"id":400112,"rate":6.064,"rate_count":162,"kpOrder":17486,"name":"Двое из ларца 2","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":16,"description":"«Двое из ларца-2» — это продолжение истории друзей, которые распутывают необычные детективные истории.\n\rГлавных героев фильма двое — независимый журналист и частный детектив. Один аристократичен и утончен, другой напорист и несгибаем. Один берет умом, другой — нахрапом.\n\rДва друга: Иван Волков (брат Петра Волкова) — обстоятельный и резковатый бывший оперативник по прозвищу магаданский Волк. И ироничный Александр Адашев-Гурский — независимый журналист, чья фамилия намекает на его давние дворянские корни.\n\rОни непохожи друг на друга, но вместе им море по колено... Но их дружба не раз будет проверена смертельно опасными переделками.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":723174,"rate":6.119,"rate_count":2522,"kpOrder":17487,"name":"Вернись ко мне","secondName":"Come Back to Me","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Молодожены Сара и Джонни переезжают в новый дом, а по соседству живёт немного странный парень Дел. Вскоре после переезда Сару начинают мучить страшные сны, в которых её с мужем жестоко убивают, и каждый раз она ужасе просыпается, и каждый раз оказывается, что это был просто сон.","imdbId":"","duration":"1:30","slogan":"It's not in her mind anymore.","MPAA":"R"},{"id":468244,"rate":6.119,"rate_count":2434,"kpOrder":17488,"name":"Компенсация","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Две сестры, похоронив мать, едут из провинции в Москву на поиски отца, бросившего их пятнадцать лет назад, когда одной было шесть, а другой едва исполнился год. Случайно в журнале им попадается интервью с их отцом – успешным бизнесменом, счастливо живущим в новой семье и обожающим свою маленькую дочку. Обделенные счастьем и любовью сестры решают предъявить ему счет и идут на отчаянный шаг…","imdbId":"tt1697950","duration":"1:26","slogan":"Кому-то придется за все заплатить","MPAA":null},{"id":970915,"rate":6.063,"rate_count":390,"kpOrder":17488,"name":"Шведские стволы","secondName":"Swedish Dicks","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США","Швеция"],"genres":["комедия","криминал"],"age":16,"description":"Действие сериала разворачивается в Лос-Анджелесе, где некогда успешный швед Ингмар пытается зарабатывать на жизнь в качестве частного детектива, после того, как его карьера каскадёра закончилась трагедией. Очередное дело приводит его к ничего не подозревающему земляку Акселю, который достиг довольно больших успехов, путешествуя по миру в качестве ди-джея, но в конце-концов удача покинула его. Аксель готов к новым свершениям и в итоге присоединяется к агентству Ингмара под названием «Шведский ствол», трансформировавшемуся отныне в «Шведские стволы», где они распутывают самые странные происшествия в городе...","imdbId":"tt5324116","duration":"0:30","slogan":null,"MPAA":null},{"id":466440,"rate":6.119,"rate_count":1971,"kpOrder":17489,"name":"Петя по дороге в Царствие Небесное","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"1953 год, поселок Кандалакша. Городской дурачок Петя вообразил, что он милиционер, поборник справедливости и порядка, более того, он инспектор ГАИ. У него есть казенная портупея и милицейская фуражка, а в настоящей кобуре пусть и деревянный, но все-таки пистолет. Никто не пытается разубедить его в таком безобидном посягательстве на власть. Даже машины начальника строительства и главного инженера останавливаются после жеста «инспектора Пети». \n\rОн был удостоен расположения и внимания первой красавицы поселка, жены полковника ГБ Богуславского, начальника нескольких окрестных исправительно-трудовых лагерей. А затем наступил роковой март 1953-го, почил бессмертный носитель невиданной власти. Из лагеря сбежал зэк. Петя пустился в погоню за беглецом по снегу, в сопки вместе с поднятыми по тревоге солдатами и охраной. Как же без него могло произойти событие, когда власть требовала от каждого исполнения своего долга?","imdbId":"tt1477055","duration":"1:37","slogan":null,"MPAA":null},{"id":822806,"rate":6.063,"rate_count":233,"kpOrder":17489,"name":"Сельско-лесное хозяйство","secondName":"Nourin","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Будущий агроном и нынешний отаку Косаку Хата страдает: идол Юка Кусакабэ, которую он боготворил, навсегда покинула сцену. После этого известия друзья и одноклассники долго пытались выманить скорбящего Косаку из комнаты, а когда это у них наконец-то получилось, и парень отправился на занятия, выяснилось удивительное. Оказывается, та самая бывшая певичка под именем Ринго Киносита перевелась прямиком в класс главного героя.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":81957,"rate":6.119,"rate_count":1441,"kpOrder":17490,"name":"Ну чё, рокеры?!","secondName":"Wassup Rockers","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Реальная история группы подростков из Южного Централа, катающихся на скейтбордах и слушающих панк-рок вместо их местного хип-хопа. Неугомонные ребята едут на автобусе в Беверли-Хиллз, Санта-Монику и Голливуд, где они катаются и ловят внимание богатых местных девчонок, неизбежно приводя их к неприятностям с родителями, полицией и бойфрендами...","imdbId":"tt0413466","duration":"1:51","slogan":null,"MPAA":"R"},{"id":711028,"rate":6.119,"rate_count":1392,"kpOrder":17491,"name":"Когда лучший друг – гей","secondName":"G.B.F.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Во время борьбы за лидерство между самыми популярными школьницами возникает неожиданный поворот, когда ученик по имени Теннер впервые в открытую заявляет о своих гомосексуальных наклонностях. Гонки между теми кто стремится оставаться на «плаву» известности, заставят лучшего голубого друга - Теннера, выбирать между стремительно растущей популярностью и друзьями, которых придется оставить позади.","imdbId":"","duration":"1:33","slogan":"Being out has never been so in.","MPAA":"R"},{"id":861456,"rate":6.119,"rate_count":921,"kpOrder":17492,"name":"Стратегия Оппенгеймера","secondName":"Norman: The Moderate Rise and Tragic Fall of a New York Fixer","type":"FILM","year":2016,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма","триллер"],"age":16,"description":"Скромный служащий по имени Норман Оппенгеймер завязал дружбу с начинающим политиком. Когда три года спустя этот политик становится одним из мировых лидеров, жизнь Нормана резко меняется в лучшую сторону. А затем и в худшую...","imdbId":"tt4191702","duration":"1:58","slogan":"He's an operator. He's an optimist. He's a mystery.","MPAA":"R"},{"id":823073,"rate":6.118,"rate_count":9802,"kpOrder":17494,"name":"Упс… Ной уплыл!","secondName":"Ooops! Noah Is Gone...","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Грядет всемирный потоп, и старина Ной вот-вот отчалит. Самое время для зверей занять свои каюты. Но, увы, повезло не всем – кое-кто фейсконтроль не прошел. Теперь ему придется как следует постараться, чтобы перехитрить судьбу и заскочить на подножку уплывающего ковчега.","imdbId":"tt3411432","duration":"1:27","slogan":"1 ark. 50,000 animals. What could go wrong?","MPAA":"G"},{"id":64042,"rate":6.118,"rate_count":4839,"kpOrder":17495,"name":"Нарушая запреты","secondName":"Tra(sgre)dire","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма","комедия"],"age":18,"description":"Карла Борин молода, сексуальна и полна желаний. Одно из них - освоить английский язык. Для полного погружения в среду Карла приезжает в Лондон, вскоре к ней должен присоединиться ее возлюбленный Матео. В поисках жилья она отправляется в агентство недвижимости, где знакомится с его владелицей.\r\n\r\nПолучив соблазнительно выгодное предложение, Карла оказывается в ее объятиях... И это лишь небольшой эпизод в ее свободной, полной эротических приключений жизни!","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":706457,"rate":6.118,"rate_count":1607,"kpOrder":17496,"name":"Скуби-Ду! Искусство борьбы","secondName":"Scooby-Doo! WrestleMania Mystery","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"История о путешествиях главных героев в логово рестлмании. Что же такое Рестмалния – это театральные бои на ринге, когда бойцы изображают драку, хотя на самом деле – это лишь одна большая постановка, в этих схватках почти нет ничего опасного. Будут ли они сами участвовать в постановочных боях или же все будет намного серьезнее?","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1045812,"rate":6.118,"rate_count":1224,"kpOrder":17497,"name":"Брат или Брак","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"У каждого человека можно найти небольшой минус. У Гаухар таких минусов целых пять: это её старшие братья. Они так сильно любят свою сестрёнку, что не дают ей выйти замуж. Айдару придётся пройти самые странные испытания в его жизни, а Гаухар предстоит сделать самый сложный выбор: брат или брак?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1597,"rate":6.118,"rate_count":1139,"kpOrder":17498,"name":"День отца","secondName":"Fathers' Day","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Надо же, какие бывают в жизни совпадения. Джэк Лоренс и Дэйл Погни познакомились случайно. Разговорились. Выяснилось, что оба разыскивают сбежавших из дому отпрысков. Сыновей зовут одинаково. Им по 17 лет.\n\rОб их существовании и Джэк и Дэйл узнали только недавно - от бывших возлюбленных, с которыми расстались много лет назад. Каково же было их удивление, когда выяснилось, что они ищут одного и того же сына. Одного на двоих. Дальнейшее (а поиски продолжаются) пересказать сложно.","imdbId":"tt0119109","duration":"1:38","slogan":"One kid. Two dads. A who done it","MPAA":"PG-13"},{"id":841745,"rate":6.118,"rate_count":1116,"kpOrder":17499,"name":"Меня зовут Майкл","secondName":"I Am Michael","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История жизни гей-активиста и издателя популярного журнала Young Gay America Майкла Глатца, который отрекся от своей гомосексуальности, чтобы стать пастором и жениться на девушке.","imdbId":"tt3713030","duration":"1:38","slogan":"One man. Two lives.","MPAA":null},{"id":557827,"rate":6.118,"rate_count":983,"kpOrder":17500,"name":"Эйзенштейн в Гуанахуато","secondName":"Eisenstein in Guanajuato","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Нидерланды","Финляндия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В октябре 1931 года знаменитый кинорежиссёр Сергей Эйзенштейн путешествует по Мексике, работая над фильмом «Да здравствует Мексика!» (Que viva México), финансируемым частным образом американскими сторонниками коммунистов. Эйзенштейн намерен провести несколько дней в Гуанахуато, где собирается заснять знаменитый Музей мумий.","imdbId":"tt1702429","duration":"1:45","slogan":null,"MPAA":null},{"id":466573,"rate":6.062,"rate_count":453,"kpOrder":17500,"name":"Время выбрало нас","secondName":"","type":"TV_SHOW","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Зима 1942 года. Ивану Воронецкому в качестве уполномоченного ЦК ЛКСМБ и его группе из 5-ти человек поручают особое задание...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":652832,"rate":6.118,"rate_count":518,"kpOrder":17501,"name":"Крошечка-Хаврошечка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Крошечка-Хаврошечка осталась сиротой, в наследство ей досталась корова. Девочка попадает к злой тетке и трем ее дочерям. Корова помогает Хаврошечке справиться с житейскими тяготами.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":468665,"rate":6.061,"rate_count":422,"kpOrder":17501,"name":"Роксолана: Любимая жена Халифа","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"У Роксоланы рождается первенец – Селим. Но законы Фатиха таковы, что во избежание междоусобных войн в день восхождения на престол нового падишаха все другие прямые наследники должны быть умерщвлены.\n\rИ, следовательно, как только первый сын падишаха – Мустафа станет падишахом, ее сын умрет. Путем невероятных интриг Роксолана подставляет Мустафу и Ибрагима-пашу так, что их обвиняют в измене и Сулейман приказывает казнить сына и великого визиря.\n\rСелим, становится наследником престола, а Роксолана настоящей владычицей империи. Все, кто любил ее – отвернулись, разгадав ее роль в смерти ни в чем не повинного принца Мустафы. Так она остается одна на вершине власти.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":416183,"rate":6.117,"rate_count":78664,"kpOrder":17502,"name":"РобоКоп","secondName":"RoboCop","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","фантастика"],"age":12,"description":"2028 год. Международный конгломерат ОмниКорп лидирует в производстве робототехники. Благодаря разработкам компании Америка успешно побеждает в войнах по всему миру. Но теперь пришло время применить технологию на американской земле. Алекс Мерфи - любящий муж, отец и отличный полицейский, оберегающий порядок в Детройте, получает на службе смертельные ранения. Специалисты ОмниКорпа, используя новейшие разработки, сохраняют ему жизнь. Алекс возвращается на службу в родной город не только с новыми сверхспособностями, но и с проблемами, с которыми не сталкивался ни один живой человек.","imdbId":"tt1234721","duration":"1:57","slogan":"У зла нет шансов","MPAA":"PG-13"},{"id":507250,"rate":6.061,"rate_count":190,"kpOrder":17502,"name":"Шоу Сары Сильверман","secondName":"The Sarah Silverman Program.","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Она полностью идентична нам всем. Отличает её только известность и остроумие. Зовут её Сарой Сльверман. Теперь она показывает свой неподражаемый комедийный талант, исполняя роль Сары Сильверман, как ведущей программы «Дневник Сары…». В качестве основы для сериала взяты эстрадные её выступления и наполненная абсурдных ситуаций повседневность её жизнедеятельности.","imdbId":"tt0821375","duration":"0:22","slogan":"Bound to make you feel better about your own life.","MPAA":null},{"id":801924,"rate":6.117,"rate_count":34089,"kpOrder":17503,"name":"Сапожник","secondName":"The Cobbler","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Макс Симкин занимается ремонтом обуви в Нью-Йорке. Он работает в магазине, который передавался его семьей из поколения в поколение. Однажды, разочарованный своей скучной жизнью, Макс натыкается на волшебную реликвию,  которая позволяет ему увидеть мир по-новому.","imdbId":"","duration":"1:38","slogan":"Live your life in someone else's shoes","MPAA":"PG-13"},{"id":471987,"rate":6.061,"rate_count":108,"kpOrder":17503,"name":"Каратель","secondName":"The Fixer","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Бывший спецназовец Джон Мерсер оказывается в тюрьме за убийство своей родни. Его история впечатляет главу секретной организации и ему предлагают свободу в обмен на... Теперь Джону светит судьба киллера на службе у правительства и рабство в организации, занимающейся физическим устранением нелегалов и преступников. Сумеет ли он переиграть всех? Сумеет ли найти свой путь?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":741307,"rate":6.117,"rate_count":9333,"kpOrder":17504,"name":"Лунная афера","secondName":"Moonwalkers","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","комедия"],"age":18,"description":"Тайный агент ЦРУ отправляется в Лондон, чтобы разыскать там Стэнли Кубрика и заказать ему фильм про высадку астронавтов на лунную поверхность на случай провала реальной миссии. Но вместо Кубрика агент нарывается на афериста Джонни, который устраивает съемки сверхсекретного видео на стремной студии порнофильмов, где невесомость достигается благодаря крепкому косяку…","imdbId":"tt2718440","duration":"1:36","slogan":"Based on a true conspiracy theory.","MPAA":"R"},{"id":21405,"rate":6.117,"rate_count":2345,"kpOrder":17505,"name":"Маленькая черная книжка","secondName":"Little Black Book","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Продюсер дневного телевизионного ток-шоу, Стейси, слишком влюблена и слишком любопытна. Она хочет знать всё о своем новом парне Дереке, но больше всего о его бывших подружках. Стейси находит возможность заглянуть в его электронную записную книжку. \r\n\r\nТам она находит адреса его прошлых подружек и начинает методично выуживать из них нужную ей информацию, делая вид, что действует от имени руководителя шоу. Последствия непредсказуемы - вместо того, чтобы узнать все о Дереке, Стейси узнает много нового о себе самой...","imdbId":"tt0361841","duration":"1:47","slogan":"Have you ever been tempted to look inside his...","MPAA":"PG-13"},{"id":2355,"rate":6.117,"rate_count":1709,"kpOrder":17506,"name":"Карапузы","secondName":"The Rugrats Movie","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Малыша Томми и его верных друзей - Чакки Финстера, близняшек Фила и Лили ДеВиль ждут невероятные и головокружительные приключения. Все началось с того, что у Томми родился братик Дилан.\n\rТомми он очень не понравился, как, впрочем, и его сорванцам-приятелям. Посовещавшись, компания приняла решение: вернуть крошку Дилана туда, откуда он взялся - в родильное отделение больницы.\n\rПрихватив Дилана, ребятишки отправились в путешествие, но потерялись в дремучем лесу. Смогут ли карапузы найти дорогу домой? Поладят ли Томми и Дилан?","imdbId":"tt0134067","duration":"1:19","slogan":"Nap Time is Over","MPAA":"G"},{"id":672477,"rate":6.117,"rate_count":1518,"kpOrder":17507,"name":"Зеркала","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","семейный"],"age":16,"description":"Лето. Крым. Последние годы перед революцией. Молодая Марина Цветаева встречает гимназиста Сергея Эфрона. И только она знает, что эти отношения оба пронесут через всю свою жизнь.\n\rДействие фильма происходит в разных странах и городах – в Москве, Париже, Праге и Коктебеле. На фоне эпохальных событий в мире развивается чувственная история отношений мужчины и женщины. «Зеркала» – это отражения великой Цветаевой в ее возлюбленных – муже и любовниках.","imdbId":"tt3005822","duration":"2:10","slogan":null,"MPAA":null},{"id":42203,"rate":6.117,"rate_count":729,"kpOrder":17508,"name":"Таможня","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Контрабандист, перевозящий на теплоходе золотые монеты, сбрасывает за борт случайно увидевшего секретный груз механика. В ленинградском порту на осмотр этого корабля направляется молодой таможенник, друг которого работает на судне врачом. \r\n\r\nУбийца подкладывает золото в багаж врача, а таможенник пропускает друга без досмотра. Контрабандист приезжает к врачу домой и забирает золото, пригрозив, что отвечать придется именно доктору, а не ему. Клубок этих загадочных событий и предстоит распутать новому сотруднику таможни - Юрию Хорунжеву.","imdbId":"tt0128700","duration":"1:18","slogan":null,"MPAA":null},{"id":3945,"rate":6.117,"rate_count":550,"kpOrder":17509,"name":"Очевидец","secondName":"Eyewitness","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер"],"age":16,"description":"Скромный Нью-Йоркский уборщик Дэррил Дивер тайно влюблен в прекрасную и уверенную в себе тележурналистку Тони. Его жизнь круто меняется, когда однажды он обнаруживает тело убитого высокопоставленного политика. Молодой человек готов притвориться, что был свидетелем убийства, только для того, чтобы наконец-то познакомиться с Тони. Однако настоящие убийцы, желающие избавиться от ненужных свидетелей, тоже неожиданно решают поверить в историю Дивера…","imdbId":"","duration":"1:38","slogan":"You're never more vulnerable than when you've seen too much.","MPAA":"R"},{"id":424012,"rate":6.117,"rate_count":486,"kpOrder":17510,"name":"Багровый цвет снегопада","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит во время Первой мировой войны. Юная киевлянка Ксения Герстель, дочь миллионера-промышленника, остается сиротой - ее отец был убит во время беспорядков, а вскоре Ксения узнает, что на фронте погиб ее жених Саша. Отчаявшись, она поступила в «Красный крест» и ушла сестрой милосердия на передовую, где встретила новую любовь - генерал-майора Ростислава Баторского, человека, который спас ей жизнь и фактически заменил отца, поселив ее после демобилизации в своей квартире в Петрограде. \n\rОдинокий пятидесятитрехлетний генерал влюбляется в Ксению, окружает ее заботой и вниманием и, в конце концов, они становятся мужем и женой. После бесконечных потерь и разочарований, выпавших на ее долю, Ксения обретает веру в будущее, мечтает о большой счастливой семье, о детях. Но революция 1917 года повергает Россию в пучину кровавого хаоса, и надеждам Ксении не суждено сбыться...","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":1322697,"rate":6.06,"rate_count":214,"kpOrder":17510,"name":"Братья Харди","secondName":"The Hardy Boys","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":null,"description":"Братья Фрэнк и Джо Харди приезжают на летние каникулы в тихий захолустный городок Бриджпорт. Их отец, детектив Фентон, проводит тайное расследование, связанное с недавней трагедией, а его сыновья вместе с новыми друзьями распутывают собственное параллельное дело. ","imdbId":"tt11252090","duration":"","slogan":null,"MPAA":null},{"id":71341,"rate":6.116,"rate_count":21027,"kpOrder":17511,"name":"Мисс Конгениальность 2: Прекрасна и опасна","secondName":"Miss Congeniality 2: Armed & Fabulous","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Грейси Харт - агент ФБР. Справившись с важным заданием на конкурсе красоты «Мисс Америка», она становится знаменитостью. Но однажды друзей Грейси, Шерил и Стена, похищают в Лас-Вегасе. Грейси предстоит спасти их, пойдя на конфликт с руководством ФБР, которое опасается её провала и потери репутации и авторитета организации.","imdbId":"tt0385307","duration":"1:55","slogan":null,"MPAA":"PG-13"},{"id":1189945,"rate":6.06,"rate_count":171,"kpOrder":17511,"name":"Незнакомцы","secondName":"Strangers","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания","Гонконг","Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джона Мюлрей - профессор, чей мир рушится, когда его жена погибает в автокатастрофе в Гонконге. Несмотря на то, что жена улетала по долгу службы на длительный срок, страх Джона летать останавливал его от сопровождения супруги. Теперь же ему пришлось лететь на опознание тела. Вскоре он обнаружит шокирующую правду о смерти жены и будет затянут в паутину заговоров чужого города.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":744258,"rate":6.116,"rate_count":1494,"kpOrder":17512,"name":"Чародей равновесия. Тайна Сухаревой башни","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["история","мультфильм","фэнтези"],"age":6,"description":"Россия, конец 17 века. Царь Петр Первый издает указ о праздновании Нового года. Ко двору царя под видом ученого-механика приезжает Магистр темной магии, который стремится попасть в Волшебные Миры и вернуть свою магическую силу. Врата Волшебных миров находятся в Москве в Сухаревой башне. Их охраняет граф Яков Брюс - знаменитый сподвижник царя Петра, ученый, колдун и Чародей Равновесия. Ученик Брюса, подросток Петя, случайно узнает о коварных планах Магистра и спешит к Сухаревой башне, чтобы предупредить дочь Брюса Маргариту об опасности. Дети ссорятся и нечаянно разрывают старинный манускрипт, в котором заключена магическая сила Брюса. Для восстановления манускрипта дети отправляются в опасное приключение в Волшебные миры.","imdbId":"tt5157420","duration":"1:16","slogan":null,"MPAA":null},{"id":992329,"rate":6.06,"rate_count":96,"kpOrder":17512,"name":"Тёмное сердце","secondName":"Dark Heart","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt5866284","duration":"0:45","slogan":null,"MPAA":null},{"id":14878,"rate":6.116,"rate_count":817,"kpOrder":17513,"name":"Семейный план","secondName":"Family Plan","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Гарри Хебер спасает летний лагерь от негодяя Джеффри, который мечтает его захватить с целью создать там роскошный курорт, конечно же выгнать оттуда детей, заселить богатеньких отдыхающих и заработать на этом кучу денег.","imdbId":"","duration":"1:32","slogan":"Put a gang of orphans, their bumbling benefactor, and a greedy developer together - and plan for hilarity.","MPAA":"PG"},{"id":229839,"rate":6.116,"rate_count":729,"kpOrder":17514,"name":"Скуби-Ду и упорный оборотень","secondName":"Scooby-Doo and the Reluctant Werewolf","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Шэгги переживёт немало пугающих часов и влезет в чужую шкуру. Граф Дракула забросит их вместе со Скуби в Трансильванию, где их будут ожидать самые невероятные приключения и опасности. Чтобы выиграть в автогонках монстров, Дракула превратит Шэгги в страшного оборотня, и заставит его стать водителем в гонках среди монстров.","imdbId":"tt0189072","duration":"1:32","slogan":"The New Scooby-Doo Movie You'll Howl For!","MPAA":null},{"id":580769,"rate":6.059,"rate_count":226,"kpOrder":17514,"name":"Бар «Карма»","secondName":"Bar Karma","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":null,"description":"В таинственном баре на краю Вселенной, месте вне времени и пространства, люди оказываются на кармических перекрестках своей жизни, и персонал бара помогает им выбрать один из многих вариантов своего будущего, которое, в конце концов, изменяется... навсегда.","imdbId":"tt1786211","duration":"0:22","slogan":null,"MPAA":null},{"id":572310,"rate":6.116,"rate_count":711,"kpOrder":17515,"name":"Отдых на грани нервного срыва","secondName":"Ni à vendre ni à louer","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Французы выдвигаются на побережье. Горожане и влюбленные панки, пенсионеры, супружеские пары, тайные любовники, семья скаутов и даже садомазохист-неудачник намерены получить заслуженный отдых и немного развлечься в палатке, в номере безымянного отеля, в автотрейлере, домике размером с собачью будку. Они все едут на море — на машине для гольфа, в  электричке и спортивных автомобилях с открытым верхом. Их случайные и спланированные встречи, измены, влюбленности, семейная рутина и другие курортные приключения превратятся в фейерверк.","imdbId":"tt1754946","duration":"1:17","slogan":null,"MPAA":null},{"id":601035,"rate":6.059,"rate_count":88,"kpOrder":17515,"name":"Каскадёры","secondName":"The Fall Guy","type":"TV_SHOW","year":1981,"yearEnd":1986,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Кольт Сиверс — голливудский каскадёр, который в перерывах между съёмками подрабатывает частным детективом и охотником за головами. Он использует свои физические способности и знание трюков для поимки беглецов и преступников. В этом ему помогают его кузен — начинающий каскадёр Хови Мэнсон и его подруга Джоди Бэнкс.","imdbId":"tt0081859","duration":"1:00","slogan":null,"MPAA":null},{"id":844825,"rate":6.116,"rate_count":648,"kpOrder":17516,"name":"Доля правды","secondName":"Ziarno prawdy","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В Сандомире, небольшом городе на юго-востоке Польши было совершено жестокое убийство. Обнаженное тело молодой женщины, всеми любимого общественного деятеля, было брошено в публичном месте. Способ, в каком ее лишили жизни, подсовывает версию, что это было ритуальное убийство. Местные стражи порядка, под руководством до недавних пор звезды столичной прокуратуры, Теодора Шацкого, придется не только решить криминальную загадку, но и противостоять, охваченного паникой общества города (в оригинале было «общественному мнению»).","imdbId":"","duration":"1:46","slogan":"Zlo bierze sie z gadania","MPAA":null},{"id":521807,"rate":6.059,"rate_count":86,"kpOrder":17516,"name":"Мне не жить без тебя","secondName":"Te sigo amando","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Юлисса живет со своим братом Альберто и бабушкой Паулой в роскошном доме, но все имущество давно заложено, и семья не может расплатиться с долгами. Игнасио Агирре, богатый землевладелец, предлагает свою помощь при условии, если Юлисса станет его женой. Под давлением эгоистичной бабушки Юлисса выходит замуж за Игнасио, но в день свадьбы с ним случается несчастье, в результате которого он не может ходить. Игнасио прикован к инвалидной коляске и всю свою злость вымещает на молодой жене. Игнасио вызывает врача из столицы, Хосе Луиса Сантандера, чтобы тот помог ему справиться с недугом. Доктор и Юлисса влюбляются друг в друга, но Игнасио препятствует их счастью. Юлисса тайком встречается с доктором, но бывшая любовница Игнасио, Фелипа, выдает ее тайну. Игнасио решает мстить: он готов пойти даже на убийство сына Юлиссы, если она бросит его. Однако капризная и жестокая сестра Игнасио, Летисия, влюбится в Хосе Луиса и захочет использовать малыша в своих корыстных целях.","imdbId":"tt0211873","duration":"0:45","slogan":null,"MPAA":null},{"id":77408,"rate":6.116,"rate_count":575,"kpOrder":17517,"name":"Маленькая рыбка","secondName":"Little Fish","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Прошлое не отпускает Трейси Харт. Ей тридцать два. Из них четыре последних года она пытается избавиться от героиновой зависимости и искупить   свою вину перед матерью. Ее брат, Рей, замеченный за темными делишками, бывшая звезда футбола, а ныне наркоман, Лайонел Доусон и даже внезапно объявившийся экс-бойфренд Джонни не дают ей вернуться к  спокойной жизни.\n\rЛожь, воцарившаяся во       внутреннем мире Трейси - лишь слабое  отражение лжи мира наркотиков Сиднея. Она совершенно запуталась... Как побороть свои страхи, как преодолеть  многолетние комплексы, научиться жить и любить заново?","imdbId":"tt0382810","duration":"1:54","slogan":"Everyone is hiding something","MPAA":"R"},{"id":847909,"rate":6.116,"rate_count":495,"kpOrder":17518,"name":"Расщепление Адама","secondName":"Splitting Adam","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","семейный"],"age":12,"description":"Юный Адам разрывается между своими обязанностями и, когда он находит способ копировать себя, казалось бы, его проблемы решены...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":89585,"rate":6.116,"rate_count":480,"kpOrder":17519,"name":"Рам и Шиам","secondName":"Ram Aur Shyam","type":"FILM","year":1967,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":12,"description":"Это история двух братьев-близнецов, разлученных в детстве. Являясь наследниками большого состояния, они жили в нищете, терпели унижения и издевательства. Только любовь братьев, их родственные узы помогут им спасти свою мать и обрести законное положение в обществе.","imdbId":"tt0062177","duration":"2:51","slogan":null,"MPAA":null},{"id":431539,"rate":6.115,"rate_count":35995,"kpOrder":17520,"name":"Шпион по соседству","secondName":"The Spy Next Door","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":6,"description":"Агент Боб Хо обезвреживал террористов, ниспровергал диктаторов и крушил целые империи зла, но теперь его ждет самое сложное задание за всю карьеру – на один вечер он должен стать нянькой. Здесь он снова использует профессиональную подготовку и уникальные навыки, однако скоро Боба ждут большие неприятности.","imdbId":"","duration":"1:34","slogan":"Это его самое сложное задание за всю карьеру","MPAA":"PG"},{"id":521454,"rate":6.057,"rate_count":173,"kpOrder":17520,"name":"Территория вечеринок","secondName":"Rehab: Party at the Hard Rock Hotel","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Все действо проходит в самом известном городе грехов Лас-Вегасе. Город, который действительно никогда не спит и никогда не гаснет! Здесь все призывает тебя расстаться с правилами приличия и сдержанностью. Полностью отдаться безупречной легкости бытия. Герои нового шоу – служащие Hard Rock Hotel, где происходят самые модные вечеринки мира Rehab. Самые красивые, отполированные скальпелем хирурга женщины, рельефные мужчины, папочки-толстые кошельки, готовые обменять пару тысяч американских долларов на любовь, сумасшедшие тусовщики, начинающие алкоголики и прочие прекрасные создания, которые приходят на действо.","imdbId":"tt1348027","duration":"","slogan":null,"MPAA":null},{"id":373146,"rate":6.115,"rate_count":15591,"kpOrder":17521,"name":"Любовь случается","secondName":"Love Happens","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Смерть жены стала для Берка Райана не только личной трагедией, но и, как бы кощунственно это ни звучало, удачным бизнесом. Вдовец написал книгу о том, как нужно справляться с потерей близких, и эта книга становится популярной, а вместе с ней и Берк. Не за горами выпуск ДВД и телевидение. Но Берк не негодяй, он искренне хочет помочь людям, и люди ему верят. Теперь Берк путешествует по стране и встречается с читателями, проводит тренинги и презентации. Жизнь вроде бы складывается, рана на сердце залечилась, но одиночество не дает покоя. И вот однажды Берк встречает Элоизу, красивую и независимую женщину. Берк влюбляется. Но если ты влюбился - это не значит, что уже в твоей душе все прекрасно.","imdbId":"tt0899106","duration":"1:49","slogan":"Когда ее совсем не ждешь...","MPAA":"PG-13"},{"id":397696,"rate":6.056,"rate_count":181,"kpOrder":17521,"name":"Волшебная история Пиноккио","secondName":"Pinocchio","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Волшебная сказка Карло Коллоди, знакомая с детства, снова возвращается на экран. Заботливо вырезанный мастером Джапетто из полена, деревянный мальчик Пиноккио оживает…  и начинается захватывающая история! \n\rЗлодеи, воры, феи, говорящий сверчок - чего только не будет в этой сказке! А непоседливый Пиноккио все-таки станет послужным и правдивым мальчиком - но только после невероятных приключений!","imdbId":"","duration":"3:01","slogan":null,"MPAA":null},{"id":916759,"rate":6.115,"rate_count":9243,"kpOrder":17522,"name":"Идеальный голос 3","secondName":"Pitch Perfect 3","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"История о коллективе юных и амбициозных певиц, которых ожидают новые вызовы и испытания на пути к успеху и широкому признанию.","imdbId":"tt4765284","duration":"1:33","slogan":"Last Call, Pitches","MPAA":"PG-13"},{"id":277783,"rate":6.056,"rate_count":94,"kpOrder":17522,"name":"Зал славы «Хэллмарк»","secondName":"Hallmark Hall of Fame","type":"TV_SHOW","year":1951,"yearEnd":1952,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Каждый эпизод сериала, представляет собой постановку какой-либо популярной книги или пьесы.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":719655,"rate":6.115,"rate_count":7856,"kpOrder":17523,"name":"Война","secondName":"Man Down","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Морской пехотинец Гэбриэл Драммер со своим боевым товарищем возвращается домой после кампании в Афганистане, которая закончилась для Америки катастрофой. Место, которое Гэбриэл называл домом, теперь мало отличается от поля битвы, страна лежит в руинах. Гэбриэл решает во что бы то ни стало отыскать жену и сына в этом новом мире, где господствует жестокость и право сильного. Он огнём и мечом прокладывает себе дорогу к дому, где ему суждено понять, что всё далеко не так, как кажется.","imdbId":"tt6488034","duration":"1:30","slogan":"Америка, у тебя проблемы","MPAA":"R"},{"id":255042,"rate":6.115,"rate_count":2920,"kpOrder":17524,"name":"Гадкий утенок и я","secondName":"The Ugly Duckling and Me!","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Ирландия","Франция"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Жизнь - нелегкая штука, это вам скажет любой, кому довелось вырастить хотя бы одного утенка. Историю Гадкого Утенка и его многострадального «отца» по имени Рацо, который был крысой, мало кто знает. Ганс Христиан Андерсен в своей сказке о «Гадком Утенке» ни разу не упомянул «отца» - воспитателя того самого птенца.\n\rУдивлены? Вот и Рацо был удивлен. Тем более кто знал, что впереди парочку ожидала погоня от банды городских крыс, бегство с птичьей фермы, чьи обитатели были настроены отнюдь не дружелюбно по отношению к двум незнакомцам. И в завершении всех приключений - невероятное спасение от преследований кота-головореза…","imdbId":"tt0396042","duration":"1:29","slogan":"Все спрашивают: «Причём здесь крыса?» Вот и я спрашиваю: «Причём здесь я?»","MPAA":null},{"id":6844,"rate":6.115,"rate_count":1376,"kpOrder":17525,"name":"Боевые роботы","secondName":"Robo Warriors","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":18,"description":"В результате опустошительной межпланетной войны практически разрушена Земля и соседние планеты. Могущественные победители, воины - Терадаксы правят на Земле. Только Гибсон - величайший воин-робот способен противостоять инструменту смерти роботов, внушающему ужас Голиафу.\n\rНовейшие электронные системы. оружие, костюмы и великолепные спецэффекты не оставят равнодушным даже самого искушенного зрителя.","imdbId":"tt0117497","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":3624,"rate":6.115,"rate_count":853,"kpOrder":17526,"name":"Летние игры","secondName":"Summer Catch","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Страсть забросила их в одну лунку. Два самых сильных развлечения Америки — бейсбол и любовь — соединились в этой чудесной паре. Райан Данн, начинающий бейсболист, принятый в престижную летнюю лигу Кэйп Код, питает радужные карьерные надежды. Тенли Пэрриш, дочь богатых родителей, проводит в Кэйпе свои каникулы. Молодые встретились и полюбили друг друга. Но вот родители далеко не в восторге от выбора дочери.","imdbId":"tt0234829","duration":"1:44","slogan":"Baseball's a sport. Love's the game for Freddie Prinze, Jr. and Jessica Biel","MPAA":"PG-13"},{"id":586645,"rate":6.115,"rate_count":784,"kpOrder":17527,"name":"Сердца бумеранг","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Косте 23, он работает помощником машиниста в метро. Однажды врач говорит Косте, что у него больное сердце и он может умереть в любой момент. Костя решает никому не говорить о своей болезни. Он пытается жить как раньше, но всё чаще размышляет о смысле жизни.","imdbId":"tt2081360","duration":"1:36","slogan":null,"MPAA":null},{"id":932492,"rate":6.115,"rate_count":632,"kpOrder":17528,"name":"Некрасивая Любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вся жизнь дурнушки Любы – беспросветная черная полоса. Девушка одинока, в городке над ней потешаются, а мать пытается свести ее с богатым стариком и поскорее сбыть с рук. Вероятно, «гадкого утенка» ожидал печальный финал, если б однажды доведенная до отчаяния Люба не решилась на сумасшедшую аферу, перевернувшую с ног на голову жизнь в маленьком городке. Девушка похищает деньги из банка и сбегает с «первым парнем на деревне», суля ему миллион за одну-единственную ночь…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":58121,"rate":6.115,"rate_count":570,"kpOrder":17529,"name":"Безумная","secondName":"I, Madman","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Молодая женщина Вирджиния захвачена чтением романа ужасов. В мыслях она отождествляет себя с героиней книги, которую преследует сгорающий от страсти маньяк. Литературный монстр неожиданно прорывается в реальный мир, совершая убийства, ранее описанные на страницах романа. И главная его цель - Вирджиния.","imdbId":"","duration":"1:29","slogan":"Lose Yourself in a Good Book","MPAA":"R"},{"id":42318,"rate":6.115,"rate_count":507,"kpOrder":17530,"name":"Трижды воскресший","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","комедия"],"age":null,"description":"В 1919 году на буксирном пароходе комсомольцы отправились бить белых. В годы второй мировой войны во время героической битвы на Волге на этом пароходе перевозили детей и раненых бойцов. А теперь пионеры и комсомольцы города, узнав славную историю «Орленка», отремонтировав старое судно, отправились на нем в путешествие по Волге...","imdbId":"tt0054405","duration":"1:20","slogan":null,"MPAA":null},{"id":277847,"rate":6.055,"rate_count":78,"kpOrder":17530,"name":"Супруги Харт","secondName":"Hart to Hart","type":"TV_SHOW","year":1979,"yearEnd":1984,"countries":["США"],"genres":["боевик","криминал","мелодрама"],"age":null,"description":"История о богатой семейной паре Лос-Анджелеса, которая подрабатывает детективами-любителями.","imdbId":"tt0078622","duration":"1:00","slogan":null,"MPAA":null},{"id":484599,"rate":6.114,"rate_count":23731,"kpOrder":17531,"name":"Мужчина нарасхват","secondName":"Playing for Keeps","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Звезда футбола и просто шикарный мужчина по воле случая  становится тренером детской футбольной команды. С этого момента для своих подопечных и их обольстительных мамочек он - «Мужчина нарасхват»...","imdbId":"tt1540128","duration":"1:45","slogan":"Grab life with both hands","MPAA":"PG-13"},{"id":409267,"rate":6.114,"rate_count":5284,"kpOrder":17532,"name":"Мешок с костями","secondName":"Bag of Bones","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"После гибели жены писатель Майк Нунен отправляется к их старому дому возле озера «Темный след», где она провела последние три года. Там он пытается найти вдохновение и разгадать историю местной девочки, но его начинают преследовать реалистические кошмары. Его жена пытается его уберечь, но кроме неё с потустороннего мира к Майку тянутся и другие...","imdbId":"tt1212452","duration":"2:37","slogan":"Beware the lake.","MPAA":null},{"id":647280,"rate":6.053,"rate_count":444,"kpOrder":17532,"name":"Бабье лето","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Любу оставил муж, ушел к молоденькой аспирантке. Чтобы отвлечь мать от горьких дум, дочка Маша предложила съездить на отдых в теплые страны. Неожиданно звонит мать Любы - она сломала ногу. Теплые страны приходится отложить. Люба и Маша срочно отправляются в деревню ухаживать за больной. Люба и не подозревает, что в далекой деревеньке, где прошло ее детство, встретит она свою новую любовь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":191789,"rate":6.114,"rate_count":3461,"kpOrder":17533,"name":"Сцены сексуального характера","secondName":"Scenes of a Sexual Nature","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Секс и любовь. Кто-то их ищет, кто-то в них нуждается, кто-то их покупает, но все мы участвуем в этой игре. Секс и любовь - какую роль они играют в нашей жизни? Каждый из героев комедии решает для себя этот животрепещущий вопрос по-своему. \n\rОдни только о сексе и мечтают, другие, не мешкая, как могут, воплощают мечты в реальность, третьи – с не меньшей силой презирают «все эти розовые сопли». Ну, а четвертые готовы отдать за вздохи на скамейке все золото мира. \n\rСобранные по принципу «любви все возрасты покорны» и «противоположности сходятся», влюбленные резвятся и выясняют отношения на лужайках лондонского парка Хемпстед Хит…","imdbId":"tt0475380","duration":"1:31","slogan":"Ну как на свете без любви прожить...","MPAA":"PG-13"},{"id":1272443,"rate":6.053,"rate_count":191,"kpOrder":17533,"name":"Старшеклассница-фокусница","secondName":"Tejina Senpai","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":947047,"rate":6.114,"rate_count":1873,"kpOrder":17534,"name":"Похитители носков","secondName":"Lichozrouti","type":"FILM","year":2016,"yearEnd":0,"countries":["Словакия","Хорватия","Чехия"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Может быть, у вас вчера или в эту самую минуту пропал носок. Кто в этом виноват? Носкоед! Загадочное и неуловимое существо, которое пожирает один носок из пары.","imdbId":"tt5176632","duration":"1:23","slogan":null,"MPAA":null},{"id":688162,"rate":6.114,"rate_count":645,"kpOrder":17535,"name":"Леди исчезает","secondName":"The Lady Vanishes","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"В поезде, едущем из Тироля в Лондон, загадочным образом исчезает пожилая леди. Ее попутчица начинает расследовать это происшествие вместе с молодым человеком. Постепенно они вместе с остальными пассажирами оказываются втянутыми в шпионскую интригу.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":277733,"rate":6.053,"rate_count":77,"kpOrder":17535,"name":"Умник","secondName":"Wiseguy","type":"TV_SHOW","year":1987,"yearEnd":2009,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Винсент «Винни» Терранова, тайный агент по борьбе с организованной преступностью. Для того, чтобы внедриться в ряды преступного сообщества, выведать планы главарей и собрать необходимые доказательства для заведения уголовного дела, Винни отправляется в тюрьму на 18 месяцев.","imdbId":"tt0092484","duration":"1:00","slogan":"His first wrong move will be his last.","MPAA":null},{"id":702720,"rate":6.114,"rate_count":610,"kpOrder":17536,"name":"Соломенный щит","secondName":"Wara no tate","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["триллер"],"age":null,"description":"Нинагава является влиятельным человеком в японской политике и главным по экономическим связям. Его внучку убивают. Подозреваемый - Киомару, у которого есть судимость за нападение и убийство девушки 8 лет назад.\n\rЧерез три месяца после убийства Нинагава размещает объявление в трех крупных японских газетах: «Пожалуйста убейте Киомару, и я заплачу вам 1 000 000 000 иен в качестве награды».","imdbId":"tt2347144","duration":"1:57","slogan":"1 serial killer. ¥1 billion reward. 48 hours. Trust no one.","MPAA":null},{"id":81567,"rate":6.113,"rate_count":19266,"kpOrder":17537,"name":"Гамбит","secondName":"Gambit","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"История лондонского любителя искусств, задумавшего обмануть богатого коллекционера и заставить его купить фальшивую картину Моне. Для этого он договаривается с разбитной девахой из Техаса. Героиня не имеет никакого отношения к искусству — она работает на родео. Однако она будет выдавать себя за женщину, чей дедушка раздобыл картину в конце Второй мировой войны.","imdbId":"tt0404978","duration":"1:29","slogan":"Искусная подделка. Идеальный план","MPAA":"PG-13"},{"id":821009,"rate":6.113,"rate_count":3724,"kpOrder":17538,"name":"План Мэгги","secondName":"Maggie's Plan","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мэгги хочет стать матерью и планирует прибегнуть к искусственному оплодотворению, но её планы нарушаются, когда она знакомится с антропологом Джоном, состоящим в несчастливом браке с Жоржеттой. Мэгги выходит замуж за Джона, но через какое-то время начинает чувствовать себя несчастной, и у неё возникает новый план.","imdbId":"tt3471098","duration":"1:38","slogan":"Chapter One: Maggie Meets John","MPAA":"R"},{"id":898304,"rate":6.113,"rate_count":969,"kpOrder":17539,"name":"Последние любовники","secondName":"Porto","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша","Португалия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой американец Джек, добровольный изгнанник и одиночка, в прибрежном городке сталкивается с красавицей-француженкой Мати. Испытывая сшибающее с ног влечение, решаясь перейти от тайных взглядов к открытому ухаживанию, Джек ввязывается в роман с роковой женщиной.","imdbId":"tt4446472","duration":"1:16","slogan":null,"MPAA":"R"},{"id":392083,"rate":6.113,"rate_count":780,"kpOrder":17540,"name":"Рассеянный Джованни","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По сказке Джанни Родари о мальчике-растеряхе, который терял даже собственные уши, ноги, руки, и маме потом приходилось собирать сына заново.","imdbId":"tt1075385","duration":"0:03","slogan":null,"MPAA":null},{"id":405514,"rate":6.112,"rate_count":61836,"kpOrder":17541,"name":"Затащи меня в Ад","secondName":"Drag Me to Hell","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Кристина Браун живет в Лос-Анжелесе и работает в банке в кредитном отделе. У неё обаятельный и любящий бойфренд, профессор Клэй Далтон. Все складывается хорошо и, казалось, что жизнь удалась, пока в банке не появилась неприятная цыганка миссис Гануш с просьбой об отсрочке ипотечного кредита. Кристина и рада бы пойти навстречу старой женщине, но перед ней маячит возможность повышения, и она отказывает старухе. А в ответ та накладывает на девушку проклятие, и теперь жизнь Кристины превращается в кошмар.","imdbId":"tt1127180","duration":"1:39","slogan":"Christine Brown has a good job, a great boyfriend, and a bright future. But in three days, she's going to hell","MPAA":"PG-13"},{"id":410005,"rate":6.112,"rate_count":1202,"kpOrder":17542,"name":"Сдохни!","secondName":"ExTerminators","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"На курсах по управлению гневом волей случая встретились три женщины: скромный бухгалтер Алекс, зубной техник Никки и служащая компании по уничтожению грызунов Стелла. Так формируется бригада «терминаторш», мстящих мужчинам-обидчикам.","imdbId":"tt1209378","duration":"1:32","slogan":"У этих девушек нет проблем с бывшими...","MPAA":"R"},{"id":1072964,"rate":6.051,"rate_count":292,"kpOrder":17542,"name":"Один","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Бывший полицейский Роман Одинцов вынужден вернуться в ряды оперативников, чтобы раскрыть причины гибели товарища. Теперь Одину предстоит столкнуться с собственным прошлым в лице бывших коллег, семь лет назад вынудивших его покинуть службу.  Однако, теперь у него есть цель: найти виновных и предотвратить возможные преступления. В ходе расследования ему не раз придется подтвердить свою репутацию блестящего оперативника и одарённого детектива.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":569969,"rate":6.112,"rate_count":938,"kpOrder":17543,"name":"Волшебное серебро","secondName":"Julenatt i Blåfjell","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Блюроуз – это принцесса царства гномов, расположенного далеко в норвежских горах. Небольшое сообщество гномов отвечает за переход между дневным светом и ночной тьмой. Этот промежуток называется волшебным часом и создается с помощью волшебного серебра, которым владеют только эти гномы. Но вот серебро украдено другими гномами и людьми, и мир погружается в вечную ночь. Принцесса Блюроуз отправляется в путь, чтобы вернуть серебро и спасти мир от вечной тьмы…","imdbId":"","duration":"1:23","slogan":"In the snowy mountains we meet princess Bluerose, who guided by the heart, overcomes her fears in order to save her people.","MPAA":null}]