[{"id":520648,"rate":6.199,"rate_count":75579,"kpOrder":16884,"name":"Пипец 2","secondName":"Kick-Ass 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","комедия","триллер"],"age":18,"description":"В реальной жизни не встретишь супергероя из комиксов, зато в ней есть настоящие герои. Харизматичный Пипец и гламурная Убивашка обрели новую команду поддержки во главе с Полковником Америка. Но кроме обычных мафиози, над городом нависает новая угроза – молодой мажор с очень дурным характером и целой армией отмороженных наемников.","imdbId":"tt1650554","duration":"1:43","slogan":"You Can't Fight Your Destiny.","MPAA":"R"},{"id":987190,"rate":6.199,"rate_count":33485,"kpOrder":16885,"name":"Взрослые игры","secondName":"Flower","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Бесстыжая и бесстрашная Эрика готова на любые выходки, лишь бы почувствовать настоящую взрослую жизнь. Для этого у Эрики есть две веселые подруги, одно необычное хобби и целая Калифорния. Далекие от невинности забавы меняются, когда отчим знакомит Эрику со своим сыном. Кажется, у этого неуклюжего и ранимого парня нет с девушкой ничего общего, однако вскоре он перевернет ее жизнь, и дерзкая инди-комедия обернется для героев криминальным роуд-муви по солнечным просторам долины Сан-Фернандо.","imdbId":"tt2582784","duration":"1:30","slogan":"Дурные поступки. Благие намерения","MPAA":"R"},{"id":696044,"rate":6.185,"rate_count":70,"kpOrder":16885,"name":"Полуночный зверь","secondName":"The Midnight Beast","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Британская музыкальная комедия про парней из южного Лондона, создавших хип-хоп трио «Полуночный зверь».","imdbId":"tt2186373","duration":"","slogan":null,"MPAA":null},{"id":468184,"rate":6.199,"rate_count":10486,"kpOrder":16886,"name":"Про любоff","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У девушки Даши, приехавшей с подругой «покорять» Москву, редкая специальность - преподаватель техники речи, а жизнь – самая обыкновенная: съемная квартира, невысокие гонорары и занятия с утра до вечера. Однажды Даша получает выгодное предложение - дать уроки преуспевающему бизнесмену Владу, участвующему в политических выборах. У героев начинается бурный роман. Но случайная встреча с женой Влада заставляет Дашу взглянуть на происходящее совсем с другой стороны. И Влад оказывается совсем не героем романа и вовсе не мужчиной мечты...","imdbId":"tt1718881","duration":"1:46","slogan":null,"MPAA":null},{"id":715065,"rate":6.199,"rate_count":4131,"kpOrder":16887,"name":"Американская Мэри","secondName":"American Mary","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы"],"age":null,"description":"Мэри Мейсон учится на хирурга и испытывает серьезные финансовые проблемы – заплатить за квартиру ей нечем, и приходится хвататься за любую возможность заработка. Работа в стрипклубе кажется неплохой идеей: во-первых, когда нужны деньги, средства их получения не особенно волнуют, а во-вторых, не такая уж эта работа и грязная. Правда, поработать стриптизершей у Мэри не особенно удается: вскоре после начала смены ее просят применить свои навыки хирурга для оказания помощи мужчине, подвергшемуся пыткам.","imdbId":"","duration":"1:38","slogan":"Внешность - всё","MPAA":"R"},{"id":21537,"rate":6.199,"rate_count":1029,"kpOrder":16888,"name":"Последние дни диско","secondName":"The Last Days of Disco","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Начало восьмидесятых, Нью - Йорк, Манхэттен. Здесь сотни клубов и дискотек, которые каждый вечер заполняются молодыми людьми. Кто-то идет сюда за острыми ощущениями, кто-то ищет новых знакомств, кто-то просто отдыхает и танцует под заводные ритмы диско.\n\rСреди постоянных посетителей клубов - две подруги, Алиса и Шарлотта. Вчерашние выпускницы колледжа, они впервые вышли во взрослую жизнь.\n\rВ лабиринтах будней и праздников им еще предстоит ответить на главные вопросы жизни: как обрести себя, как сохранить первую настоящую любовь, как не потерять друзей и что нужно сделать, чтобы счастливое время диско продлилось как можно дольше.","imdbId":"","duration":"1:54","slogan":"History is made at night","MPAA":"R"},{"id":422946,"rate":6.184,"rate_count":319,"kpOrder":16888,"name":"Гваделупе","secondName":"Guadalupe","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Молодая девушка Гваделупе, которая осталась хромой с рождения, встречает на своем жизненном пути преуспевающего красавца-адвоката Альфредо и влюбляется в него. Ее не интересует даже то, что она стала наследницей огромного состояния, которое оставил ей отец, не признававший ее раньше - она думает только о предложении выйти замуж, которое сделал ей Альфредо. К сожалению, Гваделупе даже не догадывается о том, что у молодого адвоката свои взгляды на происходящее вокруг и что она - всего лишь удобный способ для него отомстить за зло, причиненное много лет назад его семье...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1325844,"rate":6.199,"rate_count":957,"kpOrder":16889,"name":"Инферно Габриэля","secondName":"Gabriel's Inferno","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"История побега одного человека из собственного ада в попытке получить невозможное - прощение и любовь.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":891577,"rate":6.184,"rate_count":180,"kpOrder":16889,"name":"Реальный Роб","secondName":"Real Rob","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре сериала — настоящая жизнь комедийного актера Роба Шнайдера. Главному герою с трудом удается найти баланс между работой и личной жизнью. Слава и популярность, бесконечные съемки и участие в телепередачах — с одной стороны, а с другой красавица жена и очаровательная маленькая дочь. Роб часто попадает в комичные ситуации, но, на самом деле, герою часто бывает не до смеха...","imdbId":"tt3741346","duration":"0:30","slogan":null,"MPAA":null},{"id":4999,"rate":6.199,"rate_count":710,"kpOrder":16890,"name":"Лучшая подруга","secondName":"New Best Friend","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Еще вчера Алисия была самой «серой мышкой» в своем колледже, которую никто не замечал. Но, кажется, этой робкой скромнице выпал счастливый билет! Волей случая ей выпадает делать курсовую работу с богачкой Хэдли, которой понравилась идея завести подружку «из низов» и вести ее в свой блестящий круг прожигающих жизнь отпрысков состоятельных родителей.\n\rПеред ошеломленной Алисией открывается яркий мир крутых тусовок, денег и власти, Она безоглядно пускается в вояж по морю неизведанных удовольствий, не подозревая, что дружба с молодыми хозяевами жизни может выйти ей боком. Один неверный шаг в обществе этих улыбчивых шакалов  - и никто не даст и гроша за жизнь бывшей Золушки…","imdbId":"tt0191074","duration":"1:31","slogan":"How far would you go to fit in?","MPAA":"R"},{"id":760994,"rate":6.199,"rate_count":578,"kpOrder":16891,"name":"Ведьмина служба доставки","secondName":"Majo no takkyûbin","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Япония"],"genres":["детектив","комедия","фэнтези"],"age":null,"description":"Кики — молодая ведьма, проходящая обучение и живущая в деревне у своей матери, также ведьмы, изготавливающей целебные средства для местных жителей. Кики достигла возраста, когда по традиции она должна покинуть свой дом и в качестве стажировки провести год жизни в незнакомом городе. \n\rГероиня садится на материнскую метлу и отправляется в далёкий путь. Вскоре она находит городок, где после некоторых трудностей, ей удается обосноваться и открыть свою небольшую службу по доставке вещей посредством полётов на метле.","imdbId":"tt2865558","duration":"1:48","slogan":null,"MPAA":null},{"id":195319,"rate":6.198,"rate_count":48513,"kpOrder":16892,"name":"Астерикс на Олимпийских играх","secondName":"Astérix aux jeux olympiques","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"50 лет до Рождества Христова. Вся Галлия под властью Римской Империи. Но не стоит огорчаться: одна деревня продолжает героическое сопротивление. Ведь ее жители уверены в собственной непобедимости.\n\rУже несколько месяцев сердце Полюбвикса бьется только ради греческой принцессы Ирины. Но, увы, он не единственный претендент на ее руку. Большая политика предназначила Ирину в жены Бруту, сыну Юлия Цезаря. Чтобы оттянуть нежеланный брак и дать шанс Полюбвиксу Ирина объявляет, что выйдет замуж за победителя Олимпийских Игр. Итак, Полюбвикс приступает к тренировкам под руководством тех, кто быстрее, выше, сильнее, и, разумеется, умнее всех — Астерикса и Обеликса. А хитрый Брут — к разработке коварного плана.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":968478,"rate":6.198,"rate_count":30022,"kpOrder":16893,"name":"Сторожевая застава","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["приключения","фэнтези"],"age":6,"description":"Солнечное затмение активизирует магический временной портал, и обычный школьник Виктор из XXI века попадает на тысячу лет назад. В юном Олежке, могучем Илье и суровом Добрыне Витя без труда узнает былинных богатырей. Их жизнь проходит в сражениях с половцами, которые любой ценой, с помощью и оружия, и черной магии, пытаются уничтожить русичей. Витя оказывается в самом центре невероятных событий, вступает в битву с мифическим существами и обретает настоящее мужество.","imdbId":"tt5238240","duration":"1:40","slogan":"Защити прошлое ради будущего","MPAA":null},{"id":893835,"rate":6.198,"rate_count":6521,"kpOrder":16894,"name":"Коридор бессмертия","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":null,"description":"Вчерашняя ленинградская школьница Маша Яблочкина после лютой блокадной зимы 1941-1942 года приходит на железнодорожные курсы в надежде выжить и набраться сил. Оттуда девушку отправляют на строительство Шлиссельбургской магистрали, соединяющей город с Большой землей и находящейся в прямой видимости немецкой артиллерии. Так героиня попадает в 48-ю паровозную колонну особого резерва НКПС, которой ценой смертельного риска предстоит доставить в Ленинград 75% всех грузов и военного снаряжения.","imdbId":"tt9876160","duration":"2:05","slogan":null,"MPAA":null},{"id":822812,"rate":6.183,"rate_count":140,"kpOrder":16894,"name":"Z/X","secondName":"Z/X","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Однажды на всех населенных континентах нашей планеты возникли огромные Порталы, откуда хлынули магические существа, безжалостно истребляющие людей. Постепенно стало известно, что Порталы – это межвременные врата в пять вариантов будущего, которые для простоты стали различать по цветам – Красный мир, Зеленый мир и т. п. Каждый мир хочет защитить свое существование, уничтожив даже возможность появления альтернатив, а для этого надо полностью взять под контроль Землю нашего времени, ибо где-то тут находится точка бифуркации, та самая развилка времен.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":14515,"rate":6.198,"rate_count":3993,"kpOrder":16895,"name":"Князь тьмы","secondName":"Prince of Darkness","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Группа ученых-исследователей во время изучения заброшенной церкви находит необычный сосуд. С помощью рентгеновских лучей им удается определить, что сосуду около 7 миллионов лет и, что самое интересное, его можно открыть только изнутри. В нем находится некая непонятная субстанция: жидкий алмаз, созданный какой-то таинственной силой.\n\rВ древней рукописи говорится, что в этом алмазе покоится сам Сатана или его дух. В результате экспериментов дьявольская сила, высвободившись из сосуда и рассеявшись в пространстве, начинает вселяться в исследователей, превращая их в рабов Сатаны.","imdbId":"tt0093777","duration":"1:42","slogan":"Before man walked the earth...it slept for centuries. It is evil. It is real. It is awakening","MPAA":"R"},{"id":965885,"rate":6.182,"rate_count":478,"kpOrder":16895,"name":"В четырех стенах","secondName":"The Great Indoors","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Объездивший весь свет репортер из-за перенесенной травмы вынужден сидеть в заточении на офисной работе в диджитал отделе популярного журнала в окружении продвинутых подростков.","imdbId":"tt5485566","duration":"0:30","slogan":null,"MPAA":null},{"id":779289,"rate":6.198,"rate_count":2271,"kpOrder":16896,"name":"Невероятные приключения кота","secondName":"Oggy et les cafards","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Добродушный кот Огги любит поесть, поспать и помечтать о высоком. Но его вечно одолевают несносные соседи, отравляя его жизнь злыми шутками и приколами.  Кот гоняется за ними с неослабевающим азартом, придумывает всё новые и новые хитроумные уловки, но увы... Покой ему только снится.","imdbId":"tt3032300","duration":"1:20","slogan":null,"MPAA":null},{"id":1049199,"rate":6.182,"rate_count":289,"kpOrder":16896,"name":"С прицепом","secondName":"SMILF","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о девушке, которой не так давно исполнилось двадцать лет, и у нее на руках годовалый ребенок. Несмотря на большое количество проблем, молодая мамаша уверена - она обязательно сможет обрести счастье. Но пока у нее это получается не очень хорошо, ведь молодые люди не хотят с ней знакомиться, узнав о ребенке.","imdbId":"tt6274614","duration":"0:30","slogan":"Single mom is losing faith. (Season 2)","MPAA":null},{"id":42367,"rate":6.198,"rate_count":1673,"kpOrder":16897,"name":"Туманность Андромеды","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","фантастика"],"age":0,"description":"Далекое будущее. Звездолет землян «Тантра» вошел в гравитационное поле одной из неизведанных планет. Никто здесь раньше не был, но все  знают о «дурном» нраве Железной звезды, Путешественники не в силах выбраться из ее силового поля,потому что топливо на исходе.\r\n\r\nОни вынуждены либо оставаться на орбите еще двадцать лет, либо совершить посадку на неизвестную планету, на которой обнаружен инопланетный звездолет... Земляне рассчитывают пополнить запасы топлива на звездолете Чужих и вернуться домой...","imdbId":"tt0278781","duration":"1:17","slogan":null,"MPAA":null},{"id":477363,"rate":6.198,"rate_count":719,"kpOrder":16898,"name":"Нехороший мальчик","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о непослушном мальчике и его родителях.","imdbId":"tt2606820","duration":"0:05","slogan":null,"MPAA":null},{"id":808315,"rate":6.182,"rate_count":146,"kpOrder":16898,"name":"Отряд «Галактика»","secondName":"Gatchaman Crowds","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В обычном мире люди не знают, что где то совсем рядом, происходит битва за их жизни, силами Гатчамен из Отряда Галактика с пришельцами иных миров.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1992,"rate":6.198,"rate_count":781,"kpOrder":16899,"name":"Ближайший родственник","secondName":"Next of Kin","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Двое из многочисленного семейства Гейтсов живут и работают в Чикаго. Трумэн - полицейский, а Джеральд - водитель грузовика. К мафиозному бизнесмену Джону Изабелле приезжает в Чикаго сын Лоренс, и Джон определяет его в группу к гангстеру Джоуи Росселини, отличающемуся непомерной жестокостью. Вскоре после этого Джоуи в присутствии Лоренса убивает Джеральда Гейтса только за то, что тот не остановил грузовик по требованию гангстеров. \r\n\r\nТрумэн Гейтс, зная крутой нрав своих родственников и не желая кровопролития, встречается с Джоном Изабеллой и просит того выдать ему убийцу Джеральда, но получает отказ. У Трумэна нет улик, ему надо найти напарника Джеральда, который видел убийц. Между тем, один из деревенских Гейтсов - брат Брайер приезжает в Чикаго и громит клуб Джона Изабеллы…","imdbId":"","duration":"1:44","slogan":"A man murdered in cold blood. But they didn't count on his brother's revenge!","MPAA":"R"},{"id":440358,"rate":6.198,"rate_count":701,"kpOrder":16900,"name":"Прощальное дело","secondName":"L'affaire Farewell","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Москва начала 80-х. Полковник КГБ Сергей Григорьев, разочарованный советским режимом, решает разрушить систему. Он налаживает контакты с французским инженером Пьером Фроманом. И не столько его информация, сколько его деятельность вообще вызывает жгучий интерес у западных спецслужб. Обеспокоенный президент Франции Франсуа Миттерран решается проинформировать коллегу из США Рональда Рейгана: «Благодаря невероятной шпионской системе Советский Союз добывает на Западе информацию о последних исследованиях в области науки и вооружений, включая оборонную систему США». \n\rВ итоге главы правительств решают сделать продажного москвича своим информатором через Фромана. Свой источник секретных данных французы величают «Farewell», и инженер  невольно становится участником самого громкого шпионажа XX века, подвергая опасности свою жизнь и жизнь своих близких.","imdbId":"tt0806029","duration":"1:53","slogan":"Самый крупный шпионский скандал ХХ века","MPAA":null},{"id":885349,"rate":6.197,"rate_count":95913,"kpOrder":16901,"name":"Девять жизней","secondName":"Nine Lives","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","Франция"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Том Бренд – миллиардер-трудоголик с чудинкой. Он с головой погружён в работу и немного выпал из семейной жизни — даже подарок дочери он покупает в последний момент. Ребекка мечтает о настоящем коте, и как бы Том ни презирал животных, он отправляется в зоомагазин, где выбирает самого роскошного кота по кличке Мистер Пушистые Штаны. По пути на праздник дочери с Томом происходит несчастный случай. А очнувшись, герой обнаруживает себя... в теле этого самого кота. Пока Том-человек отсыпается в больнице, Том-Пушистые-Штаны вынужден на собственной шкуре испытать все прелести кошачьей жизни и вернуть любовь семьи, чтобы не остаться навсегда в роли питомца. Благо, жена и дочь принимают кота, как родного. Но как заставить их разглядеть в Мистере Пушистые Штаны раскаявшегося отца семейства?","imdbId":"tt4383594","duration":"1:27","slogan":"Kevin Spacey as you've never seen him before","MPAA":"PG"},{"id":807399,"rate":6.197,"rate_count":83788,"kpOrder":16902,"name":"Ультраамериканцы","secondName":"American Ultra","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Швейцария"],"genres":["боевик","комедия"],"age":18,"description":"А вдруг ты тоже спецагент, обладающий уникальной боевой подготовкой и сверхинтеллектом? Но просто ты забыл об этом… Как Майк Хоуэлл, лоботряс из супермаркета, который безмятежно читает комиксы и курит дурь, пока славное прошлое не настигает его. И обдолбанный агент номер 1 становится мишенью номер 1.","imdbId":"tt3316948","duration":"1:36","slogan":"Нет ничего опаснее обкуренного киллера с амнезией","MPAA":"R"},{"id":647948,"rate":6.197,"rate_count":32270,"kpOrder":16903,"name":"Навстречу шторму","secondName":"Into the Storm","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Всего лишь за один день невероятное «нашествие» смерчей практически уничтожило городок Сильверстон. Все его жители были отданы на растерзание непредсказуемым и смертельно опасным торнадо, и при этом метеорологи говорят, что худшее еще впереди. Большинство ищут убежища, в то время как немногие смельчаки идут навстречу стихии, испытывая себя: насколько далеко сможет зайти «охотник за торнадо» ради одного единственного – зато какого! – снимка.","imdbId":"tt2106361","duration":"1:29","slogan":"У каждого будет свой... торнадо","MPAA":"PG-13"},{"id":81660,"rate":6.197,"rate_count":12939,"kpOrder":16904,"name":"Большое путешествие","secondName":"The Wild","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Львенка Райана разлучили с его отцом и из нью-йоркского зоопарка отправили на корабле в Африку. Его друзья по зверинцу — коала, крокодил, хамелеон, жираф и белка — решают помочь царю зверей найти сына и, сбежав из зоопарка, отправляются на поиски Райана...","imdbId":"","duration":"1:21","slogan":"Новое поколение туристов","MPAA":"G"},{"id":575955,"rate":6.197,"rate_count":4838,"kpOrder":16905,"name":"Мастер и Маргарита","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Действие происходит в 1920-1930-е годы в сталинской Москве и в годы жизни Иисуса Христа в Ершалаиме. Мастер с гениальным озарением описал последние дни жизни Спасителя в своем романе о Понтии Пилате, за который поплатился свободой. Его тайная возлюбленная Маргарита готова на сделку с дьяволом, лишь бы спасти Мастера. В это время некто Воланд, посетивший Москву со своей свитой, наводит ужас на обывателей. Но в мире, где укоренилось зло, и засела нечистая сила, проделки сатаны, окрашенные искрометным юмором, оборачиваются возмездием за людские грехи и пороки.","imdbId":"","duration":"1:53","slogan":"Здесь укрылась нечистая сила","MPAA":null},{"id":462484,"rate":6.197,"rate_count":3439,"kpOrder":16906,"name":"Наш бренд – кризис","secondName":"Our Brand Is Crisis","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Кинокартина, повествующая о группе американских политтехнологов, работавших на президентских выборах в Боливии.","imdbId":"tt1018765","duration":"1:47","slogan":"May the best campaign win.","MPAA":"R"},{"id":3225,"rate":6.197,"rate_count":1664,"kpOrder":16907,"name":"Джо против вулкана","secondName":"Joe Versus the Volcano","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Узнав о том, что жить осталось всего несколько месяцев, Джо Бэнкс принимает предложение одного финансового магната спуститься внутрь действующего вулкана на Полинезийских островах, дабы успокоить Бога огня и местных жителей.\n\rПо дороге он знакомится с очаровательной Патрисией. «Пожить как король, умереть как мужчина» - вот чего хочет Джо, пускаясь в опасное, таящее много неожиданностей путешествие!","imdbId":"tt0099892","duration":"1:42","slogan":"A story of love, lava and burning desire","MPAA":"PG"},{"id":3756,"rate":6.197,"rate_count":1045,"kpOrder":16908,"name":"Гарлемские ночи","secondName":"Harlem Nights","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Красавчику Брауну, известному под кличкой «Живчик», нет равных в Гарлеме. У «Живчика» есть пистолет. У «Живчика» - отличная голова и острый язык. И именно «Живчик» должен помешать ужасной банде Багзи Колхуна завладеть ночным клубом своего отчима - знаменитого «Сахарного» Рэя.\n\rОбъединившись, родственнички решают устроить алчным негодяям невероятно коварную ловушку, выбраться откуда гангстеры уже не смогут.","imdbId":"tt0097481","duration":"1:56","slogan":"They're up to something big.","MPAA":"R"},{"id":2968,"rate":6.197,"rate_count":760,"kpOrder":16909,"name":"Жена мясника","secondName":"The Butcher's Wife","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Мяснику из Нью-Йорка по имени Лео Лемке несказанно повезло. Он вернулся с рыбалки из Южной Каролины с потрясающим «уловом», который ему не терпелось продемонстрировать всем друзьям и знакомым - с шикарной молодой женой. Белокурую супругу мясника звали Мариной, и была она девушкой не простой, а ясновидящей.\n\rНе было человека, которого встреча с красавицей оставила бы равнодушным: было в ней что-то волшебное, колдовское... Прошло время, и стал наш мясник нервничать и в жене своей сомневаться: уж не ведьма ли она? В дело вступает медицина. Местный психиатр, доктор Алекс Тремор, не верит в сверхъестественные способности Марины, но, сам того не замечая, медленно и верно начинает попадать под власть ее чар.","imdbId":"","duration":"1:40","slogan":"It's not about meat, it's about magic.","MPAA":"PG-13"},{"id":743,"rate":6.197,"rate_count":606,"kpOrder":16910,"name":"Обаятельная и привлекательная","secondName":"Lovely & Amazing","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Здесь, словно в ярком калейдоскопе, собраны непредсказуемые ситуации, забавные сцены, горести и радости, которыми наполнена жизнь всех, кто смело идет по жизни в поисках счастья и любви.","imdbId":"tt0258273","duration":"1:31","slogan":"If you're hoping for the perfect family don't hold your breath.","MPAA":"R"},{"id":705346,"rate":6.196,"rate_count":73972,"kpOrder":16911,"name":"Иван Царевич и Серый Волк 3","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Царь Тридевятого царства, в честь своего 150-летия решил, что с него хватит - пора на заслуженный отдых. «Я устал. Я ухожу», - заявил самодержец и с удочкой и ведёрком удалился в деревенскую глушь. А оберегать государство остались Иван с Серым Волком. Вот только Василиса, жена Ивана, заявила, что свадебного путешествия у неё не было, заграницу она не видела, «постить» в инстаграм решительно нечего и вообще. \n\rИван спорить не стал, а вместе с Василисой, Котом - ученым и Серым Волком, погрузился на ковер-самолет и отправился в путь. А за главного в стране герои оставили самое обычное огородное пугало... Но пока компания шаталась по Миланам и Парижам, Пугало ожило и начало наводить свои порядки в Тридевятом царстве...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":857533,"rate":6.196,"rate_count":9471,"kpOrder":16912,"name":"Мина","secondName":"Mine","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["драма","триллер"],"age":16,"description":"Американский солдат после проваленной миссии оказывается в одиночестве посреди африканской пустыни. Стоя одной ногой на мине, он не может двинуться с места и продолжает бороться за жизнь против песчаных бурь, хищников, собственного отчаяния и страхов.","imdbId":"tt3707104","duration":"1:46","slogan":"Stand Your Ground.","MPAA":null},{"id":977848,"rate":6.181,"rate_count":484,"kpOrder":16912,"name":"Вижу-знаю","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Оперативные сотрудники одного из отделов полиции ежедневно идут по следу опасных преступников. Опера сталкиваются с жестокими бандитами и раскрывают запутанные комбинации, придуманные уголовниками для сокрытия преступлений. Но каждый из полицейских отдела знает, что рядом всегда надежное плечо коллеги.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":808007,"rate":6.196,"rate_count":9444,"kpOrder":16913,"name":"Гонка века","secondName":"The Mercy","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","приключения"],"age":16,"description":"В 1968 году британский яхтсмен-любитель Дональд Кроухёрст, заложив все свое состояние, решил осуществить мечту всей жизни, совершив в одиночку рискованное кругосветное путешествие в рамках регаты за приз газеты Sunday Times. Вскоре после отплытия он понял, что это соревнование ему не выиграть, и задумал совершенно безумную авантюру.","imdbId":"tt3319730","duration":"1:52","slogan":"Узнай неразгаданную тайну, потрясшую мир","MPAA":null},{"id":885314,"rate":6.181,"rate_count":117,"kpOrder":16913,"name":"Охотник и жертва","secondName":"Mannaveiðar","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Исландия"],"genres":["криминал"],"age":null,"description":"Однажды ранним утром охотник вышел пострелять белых куропаток, но неожиданно над его головой прозвучал выстрел, затем еще один и еще один, целая очередь выстрелов. Охотник превратился в жертву. Вскоре обнаруживают труп и на место прибывает полиция. Начинается расследование — его ведут двое исландцев: Гуннар, живущий с матерью и любящий перекусить, и Хинрик, педантичный и дотошный детектив, предпочитающий жить один в стильно обставленном доме. Им предстоит узнать, кто затеял охоту на человека...","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":3763,"rate":6.196,"rate_count":2240,"kpOrder":16914,"name":"Саботаж","secondName":"Sabotage","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бывший морской пехотинец Майк Бишоп участвует в провальной операции по спасению заложников. Получив 7 ранений от руки профессионального убийцы, Бишоп чудом остается жив...\n\rНесколько лет спустя семья, в которой Бишоп работает телохранителем, становится жертвой того же убийцы. Объединившись со спецагентом ФБР, Бишоп вступает в смертельную схватку с суперкиллером, и ничьей в этой борьбе быть не может...","imdbId":"tt0117533","duration":"1:39","slogan":"The Dark Heart Of The Black Ops Beats To A Secret Agenda","MPAA":"R"},{"id":684090,"rate":6.18,"rate_count":130,"kpOrder":16914,"name":"Идолмастер","secondName":"The Idolmaster","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Всем известно, что «фабрику звезд» изобрели в Японии! Именно там в 1970-е годы из самых обычных ребят и девушек начали массово создавать «айдору» - молодежных идолов. В этом бурном потоке уже в наши дни свою мирную и денежную гавань отчаянно ищет небольшая продюсерская компания «Студия 765», она же «765-про». Руководство связывает радужные надежды с приходом молодого продюсера, которому должны помочь менеджер Рицуко, несмотря на молодые годы – бывший идол и ветеран бизнеса, и секретарь Котори, надежная, как скала. Осталась самая малость – раскрутить приданную дюжину местных талантов!\n\rИтак, на агентство работают двенадцать девушек от 13 до 20 лет, из разных семей, с самыми разными характерами, привычками, достоинствами и недостатками. Да и мотивы у каждой свои – кто-то зарабатывает на хлеб, а кто-то хочет доказать, что способен добиться успеха без помощи влиятельных родственников. Объединяют же всех героинь способности и любовь к музыке, пению и танцам. Вот только путь на сцену нелегок, и дружному коллективу придется начинать с малого, буквально с сельских праздников, двигаясь вперед постепенно, пусть даже слегка «растянувшись» по дороге. Дружба и талант все равно соберут всех вместе!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1086625,"rate":6.196,"rate_count":1857,"kpOrder":16915,"name":"Добро пожаловать в Рим","secondName":"Come un gatto in tangenziale","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Джованни - респектабельный глава аналитического центра - возвращается в Рим из командировки и с ужасом узнаёт, что его единственная и горячо любимая 13-летняя дочь Агнеса встречается с Алессио - подростком из бедного пригорода. Чтобы убедить молодых людей, что они не пара, ему придётся заручиться поддержкой Моники - матери Алессио, женщины со взрывным характером и своими представлениями о социальной справедливости.","imdbId":"tt7129926","duration":"1:38","slogan":"Такого Рима вы ещё не видели!","MPAA":null},{"id":1112863,"rate":6.179,"rate_count":395,"kpOrder":16915,"name":"Платформа 45","secondName":"Rig 45","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Андреа, специалист по оценке ущерба из компании Benthos Oil, за два дня до Рождества вынуждена отправиться на 45-ю нефтяную платформу, чтобы расследовать несчастный случай со смертельным исходом. Андреа обнаруживает, что члены экипажа неохотно идут на контакт и явно что-то скрывают. Вскоре разражается шторм, связь с материком потеряна, и становится ясно, что это не несчастный случай, а убийство. И убийца - один из членов экипажа. Но кто?","imdbId":"tt7683762","duration":"0:45","slogan":null,"MPAA":null},{"id":11082,"rate":6.196,"rate_count":1060,"kpOrder":16916,"name":"Берта по прозвищу «Товарный вагон»","secondName":"Boxcar Bertha","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"США, годы Великой депрессии. Тяжелые времена вынуждают профсоюзного активиста Билла Шелли стать во главе банды грабителей поездов. Так он получает прозвище Дылда и любовь Берты Томпсон, девушки из маленького городка в Арканзасе с воровским прозвищем Товарный Вагон.","imdbId":"tt0068309","duration":"1:28","slogan":"Life made her an outcast. Love made her an outlaw.","MPAA":"R"},{"id":436973,"rate":6.196,"rate_count":517,"kpOrder":16917,"name":"Убийство по наследству","secondName":"Tribute","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Силла Макгоуэн в детстве была звездой, а теперь занимается реставрацией старых домов, таких же как дом ее бабушки в уединенной местности в Виргинии. Бабушка умерла 30 лет назад, как говорили, от передозировки, и Силла покупает дом, чтобы отремонтировать его и зажить в нем спокойно и счастливо, ведь у нее нешуточный роман с новым соседом, красавцем Фордом Сойером. Все хорошо, вот только бы не мучали ее кошмары в которых Силле является ее знаменитая бабушка. И уже очень скоро ей придется полагаться на своего нового любовника как на единственного защитника, когда ее мрачные сновидения и семейные тайны воплотятся в реальный кошмар.","imdbId":"tt1343115","duration":"1:30","slogan":null,"MPAA":null},{"id":81601,"rate":6.195,"rate_count":21353,"kpOrder":16918,"name":"Земля мертвых","secondName":"Land of the Dead","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Ожившие мертвецы - зомби заполонили весь мир, и последние люди пытаются спастись, будучи заложниками ситуации в городе, окружённом неприступной стеной. Однако скоро и они окажутся под угрозой со стороны новых, более совершенных и более опасных существ…","imdbId":"tt0418819","duration":"1:33","slogan":"The Legendary Filmmaker Brings You His Ultimate Zombie Masterpiece","MPAA":"R"},{"id":566270,"rate":6.195,"rate_count":14720,"kpOrder":16919,"name":"Уличные танцы 2","secondName":"StreetDance 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["мелодрама","музыка"],"age":12,"description":"Уличный танцор Эш жаждет реванша за проигрыш на конкурсе Streetdance, и хочет собрать команду, которой не будет равных. В поисках, которые забрасывают его в самые разные уголки мира, Эш встречает девушку Еву, танцующую сальсу, и влюбляется в нее. В Еве он видит свое счастье, свой собственный танец, свою победу... Но завоевать сердце этой девушки не так просто.\n\rСвобода самовыражения и мастерство импровизации, страсть сальсы и дерзость ринга – все это танцы, танцы, танцы – в школах, в клубах, на улицах Рима, Парижа, Лондона, Нью-Йорка.","imdbId":"tt1718903","duration":"1:25","slogan":"В два раза больше энергии и страсти","MPAA":null},{"id":797969,"rate":6.178,"rate_count":271,"kpOrder":16919,"name":"Замкнутый круг","secondName":"Full Circle","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["драма"],"age":null,"description":"Поначалу кажется, что истории персонажей одиннадцати эпизодов этого драматического сериала совершенно различны, однако постепенно становится ясно, что их судьбы неоднократно переплетаются и пересекаются между собой и постепенно взаимоотношения одних героев оказывают всё большее влияние на других. В результате, это приводит к разрушительным последствиям для всех участников этой истории.","imdbId":"tt2888334","duration":"0:30","slogan":null,"MPAA":null},{"id":1005623,"rate":6.195,"rate_count":4182,"kpOrder":16920,"name":"Радиус","secondName":"Radius","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Очнувшись после автомобильной аварии, Лиам не может ничего вспомнить. Он пытается найти помощь, но на его пути встречаются лишь мертвые тела. Первая догадка - вирус, распространяющийся по воздуху. Но скоро парень узнает ужасную правду - любой, кто находится от него в радиусе 15 метров, немедленно умирает.","imdbId":"tt6097798","duration":"1:33","slogan":"An amnesiac man discovers than anyone who comes within a 50-foot radius of him dies instantly.","MPAA":null},{"id":582088,"rate":6.195,"rate_count":2818,"kpOrder":16921,"name":"Семейный уик-энд","secondName":"Family Weekend","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Изначально о взаимопонимании и семейной гармонии в этом доме никто даже и не слышал. Еще бы, откуда же ей взяться в логове карьеристки, которая спит и думает только о собственной карьере и успехе, и художника-романтика, который далек от житейских проблем и живет в мире творчества. Несмотря на такое различие в темпераментах и образах жизни эти двое умудрились нажить детей и много лет прожить вместе, почти не замечая друг друга и не занимаясь своими чадами. Пока дети были маленькие и несмышлёные, родителям все сходило с рук. Брошенные и недолюбленные дети в прямом смысле слова были предоставлены сами себе. Теперь старшей дочери уже 16, она не ребенок и понимает, что это не нормальная семья, и все должно быть иначе. Она устала от того, что родители, живя под одной крышей, каждый находятся в своем мире, но при этом их эгоизме страдают только дети, т. е. она и ее сестры-братья. Понимая, что нужны кардинальные меры, она берет младших в союзники и устраивает предкам настоящий уик-энд с испытаниями, который должен образумить их и заставить задуматься о семье.","imdbId":"","duration":"1:36","slogan":"If a family doesn't stick together, sometimes you have to use a little tape.","MPAA":"R"},{"id":255038,"rate":6.195,"rate_count":1982,"kpOrder":16922,"name":"Дневники Барби","secondName":"Barbie Diaries","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Для всех повзрослевших поклонниц Барби готовится настоящий сюрприз: впервые Барби-тинейджер обсуждает взрослые проблемы со своими ровесницами! Это вовсе не сказка, в которой все привыкли видеть Барби-волшебницу, а замечательная история о реальной девочке, на которую многие захотят быть похожими!","imdbId":"tt0795338","duration":"1:10","slogan":"Верные друзья, большие мечты и невероятные приключения!","MPAA":null},{"id":431241,"rate":6.195,"rate_count":954,"kpOrder":16923,"name":"Снежный человек","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая симпатичная особа Даша Шелестова под Новый год едет к своему кавалеру на дачу, предвкушая праздничный ужин при свечах и предложение руки и сердца. Но вместо любимого ее встречает закрытый на замок холодный дом. Пытаясь хоть что-то выяснить, девушка решается на «взлом»: перелезает через забор, и... оказывается на чужом участке. \r\n\r\nТам ее не слишком любезно встречает хозяин - молодой, но очень серьезный фермер Александр. А так как до Нового года остались считанные часы, видимо, праздник незнакомые люди будут встречать вместе...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":508644,"rate":6.177,"rate_count":105,"kpOrder":16923,"name":"В другую сторону","secondName":"Asatte no Houkou","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Все мы когда-то были маленькими, и нам хотелось поскорее вырасти. Вот и в этой истории маленькая девочка Иокава Карада хотела скорее повзрослеть, чтобы перестать сидеть на шее у старшего братика, с которым они остались вдвоём после гибели родителей. И вот однажды желание, загаданное ею у «камня желаний», неожиданно исполняется! Но взрослая жизнь, как мы знаем, не так проста, и теперь Караде предстоит столкнуться со многими трудностями...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":295005,"rate":6.195,"rate_count":719,"kpOrder":16924,"name":"Человек-паучник","secondName":"Spider-Plant Man","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Британская короткометражная пародия на «Человека паука». Фотографа Питера Пайпера кусает мутировавшее растение-паук (мухолов) и он мутирует в человека-мухолова. И сразу же герой бросается бороться с преступностью. Но какой же фильм про супергероя без красивой девушки попавшей в лапы к суперзлодею.","imdbId":"tt0460946","duration":"0:14","slogan":null,"MPAA":null},{"id":1190069,"rate":6.176,"rate_count":369,"kpOrder":16924,"name":"Коронер","secondName":"Coroner","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":null,"description":"В Торонто происходят загадочные убийства. Новый коронер бросает вызов преступнику.","imdbId":"tt8593252","duration":"1:00","slogan":"Every body has a story","MPAA":null},{"id":881455,"rate":6.194,"rate_count":17278,"kpOrder":16925,"name":"Ловушка разума","secondName":"The Wave","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Юрист крупной страховой компании по имени Фрэнк находит лазейку, как не платить пострадавшему клиенту 4 млн. долларов. Завтра у него большой день - нужно презентовать находку начальству, что, скорее всего, приведёт к повышению. А сегодня, передумав коротать вечер дома со скучной женой, Фрэнк принимает приглашение друга и отправляется на ночную тусовку. Друзья знакомятся с двумя симпатичными девушками, и вот уже один подозрительного вида тип предлагает Фрэнку особое средство. Наш герой делает роковой выбор и тут же приходит в себя в пустой квартире. Вечеринка кончилась, друзья и бумажник пропали, а через 2 часа у Фрэнка назначена важная встреча. Бросившись домой, он замечает, что со временем происходит что-то очень странное.","imdbId":"tt4354756","duration":"1:27","slogan":null,"MPAA":"R"},{"id":255332,"rate":6.176,"rate_count":114,"kpOrder":16925,"name":"Гресия","secondName":"Grecia","type":"TV_SHOW","year":1987,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"После смерти родителей и хищения семейных реликвий в семилетнем возрасте девушка теряет память и несколько лет проводит в монастыре. Повзрослев она встречается со своей тетушкой Руфиной, озабоченой тем, что бы отдать замуж за месного красавца и сына извесного в городе человека - Густаво.\n\rМежду молодыми людьми возникает трепетное чувство и в тайне от родственников они решают обручиться. Гресии открывается страшная тайна, которая заставляет ее вспомнить о своем прошлом и круто изменить отношение к своему возлюбленному.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":696499,"rate":6.194,"rate_count":8820,"kpOrder":16926,"name":"Галвестон","secondName":"Galveston","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История о бывшем приспешнике мафиози Рое Кэди, который имел неосторожность перейти дорогу своему влиятельному боссу. Став мишенью наёмных убийц, Кэди пускается в бега и по стечению обстоятельств берёт ответственность за жизнь ещё и своей неожиданной спутницы – совсем молоденькой проститутки.","imdbId":"tt2315596","duration":"1:31","slogan":null,"MPAA":null},{"id":278067,"rate":6.176,"rate_count":81,"kpOrder":16926,"name":"Бионическая женщина","secondName":"The Bionic Woman","type":"TV_SHOW","year":1976,"yearEnd":1978,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Джейми Соммерс, профессиональная теннисистка, после авиакатастрофы спускается на землю с парашютом. Она едва не погибла, но методами специальной хирургии ей заменили некоторые части тела, после чего она превратилась в женщину-киборга и стала тайным агентом, скрывающимся под маской школьной учительницы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":255356,"rate":6.194,"rate_count":4032,"kpOrder":16927,"name":"Фартовый","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"22-летний Вадим Упоров по доносу осужден на 25 лет по статье 58 и отправлен в один из лагерей ГУЛАГА. По прибытии в лагерь он ссорится с ворами, и с вором в законе Дьяком, который приговаривает его к смерти. Чтобы избежать этой участи, он совершает побег. Побег не удается – его ловят, избивают и кидают в карцер в БУР. \n\rВ «сейфе» Упоров проводит полгода... Вернувшись в барак, он участвует в конфликте между ворами и «суками» ГУЛАГа. Угрозы воров заставляют нашего героя совершить ещё один побег: он помогает ворам вынести воровскую кассу на «большую землю»... И снова побег раскрыт, в живых остается только Упоров...","imdbId":"tt0824328","duration":"1:33","slogan":null,"MPAA":null},{"id":8096,"rate":6.194,"rate_count":1423,"kpOrder":16928,"name":"Великий рейд","secondName":"The Great Raid","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","военный","драма"],"age":16,"description":"Январь 1945 года. Молодой рейнджер армии США, полковник Генри Муччи, на которого пал выбор главнокомандующего генерала МакАртура, должен отправиться на Филиппины, чтобы спасти 500 американских военнослужащих, заточенных в лагере смерти Кабанатуан.\n\rПеред тем, как выполнить смертельно опасную миссию, полковнику и его подразделению - 6-му батальону рейнджеров - придется пройти жесточайший тренинг, который лишь немного уступает тому аду, который они увидят на Филиппинах… ","imdbId":"tt0326905","duration":"2:12","slogan":"Самая смелая спасательная миссия, о которой никогда не говорили","MPAA":"R"},{"id":1022462,"rate":6.193,"rate_count":13711,"kpOrder":16929,"name":"Зачётный препод 3","secondName":"Fack ju Göhte 3","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Классному руководителю Зэку Мюллеру достался класс с самыми трудными подростками в Германии. Не проходит и дня, чтобы эти молодые отпрыски чего-нибудь не отмочили. Если бы не криминальное прошлое Зэка, ему бы ни за что с ними не управиться. Но этот год обещает быть особенным. На носу итоговые экзамены, а никто из учеников ни в зуб ногой в материале. А все потому, что накануне с ними побеседовал школьный специалист по профориентации и окончательно отбил у ребят охоту хоть что-то делать. Сумеет ли Зэки помочь ребятам найти мотивацию и вернуть веру в себя?","imdbId":"tt6471264","duration":"2:00","slogan":null,"MPAA":null},{"id":893476,"rate":6.193,"rate_count":3446,"kpOrder":16930,"name":"Гена-Бетон","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Журналист попадает в тяжелейшую криминальную ситуацию. Кто-то бы взялся за обрез, а он берется за авторучку и виртуозно выходит из положения, попутно перевернув всю жизнь города...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":305926,"rate":6.193,"rate_count":2657,"kpOrder":16931,"name":"Лига справедливости: Новый барьер","secondName":"Justice League: The New Frontier","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Действия мультфильма происходят в 1954 году. Отважные супергерои должны защитить планету не только от людского зла, но и Вселенского. На Землю надвигаются тысячи злых пришельцев. Супермен, Флэш, Зелёный Фонарь, Чудо-Женщина, Бэтмен и многие другие герои отдают свои жизни за родную планету.","imdbId":"tt0902272","duration":"1:15","slogan":null,"MPAA":"PG-13"},{"id":935852,"rate":6.193,"rate_count":1698,"kpOrder":16932,"name":"Врач","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Юрий Михайлович работает нейрохирургом в городской больнице. Его день состоит из операций, осмотров больных, попыток выбить квоты на размещение пациентов. Каждый день он оглашает людям страшные диагнозы и, словно мольбы о помиловании, выслушивает вопросы о том, есть ли хоть какая-нибудь надежда.\n\rЕго преследует один страшный образ – человека, обреченного на неподвижную и бессмысленную жизнь в состоянии «овоща». Этих несчастных людей он тоже вынужден наблюдать едва ли не каждый день. Выглядит так, будто он спасает им жизнь, но он понимает, что лишь растягивает во времени их умирание. Ему невыносимо думать, что такое может случиться и с ним самим. И он говорит своей подруге: «Если со мной что-то случится, убей меня! Просто введи по вене инсулин 400 единиц и все! Если любишь - убей!»","imdbId":"","duration":"1:46","slogan":"Если любишь…","MPAA":null},{"id":230752,"rate":6.193,"rate_count":1001,"kpOrder":16933,"name":"Фантагиро, или Пещера золотой розы 5","secondName":"Fantaghirò 5","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Во владениях Фантагиро царят мир и покой. Королева-красавица больше не воюет, а наслаждается жизнью. Но однажды на нее нападает шайка бандитов. Это Черная королева, расстроенная тем, что давно не совершала какой-нибудь гнусности и потеряла репутацию злой колдуньи, решила убить самого доброго, щедрого и бескорыстного человека. \n\rНе успел палач занести над Фантагиро топор, как она исчезла, а спустя мгновение, оказалась в королевстве, расположенном в ином пространстве. Фея Астерия при помощи травы желаний спасла королеву-воительницу от плахи, но здесь, в другом мире, Фантагиро предстоит сразиться с ужасными врагами - великаном-людоедом и овощами-каннибалами, охотящимися на маленьких детей...","imdbId":"tt0140039","duration":"3:20","slogan":null,"MPAA":null},{"id":4933,"rate":6.193,"rate_count":789,"kpOrder":16934,"name":"Канадский бекон","secondName":"Canadian Bacon","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":12,"description":"Президенту США требуется остаться на второй срок, а для этого ему необходима поддержка избирателей. Чтобы заполучить голоса, в ходе предвыборной кампании политические имиджмейкеры решают создать видимость настоящей войны. В серьёзность намерений канадских «агрессоров» не верит никто, кроме придурковатого шерифа маленького американского городка, который решает в одиночку дать «захватчикам» отпор.","imdbId":"tt0109370","duration":"1:31","slogan":"It Gets Lonely at the Top, When There's No More Butt to Kick.","MPAA":"PG"},{"id":230628,"rate":6.193,"rate_count":605,"kpOrder":16935,"name":"Другой я","secondName":"The Other Me","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Уилл Браунинг — отстающий ученик, которому нужно получить хорошую оценку за работу по естествознанию, в противном случае его на всё лето отправят в военный лагерь. Чтобы хоть как-то спасти свой безнадёжный научный проект, Уилл покупает специальный набор, в упаковку которого случайно попало вещество для клонирования.\n\rУилл нечаянно создаёт собственного двойника! Выясняется, что клон гораздо умнее своего прототипа, поэтому Уилл отправляет клона вместо себя в школу. Клон не только повышает оценки Уилла, он и нравится всем больше, чем сам Уилл…","imdbId":"tt0246834","duration":"1:30","slogan":null,"MPAA":null},{"id":682667,"rate":6.193,"rate_count":554,"kpOrder":16936,"name":"Отель «Нуар»","secondName":"Hotel Noir","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Лос-Анджелес, 1958 год. Детектив скрывается в отеле от убийцы.","imdbId":"tt2403883","duration":"1:37","slogan":"Check your reservations at the door.","MPAA":null},{"id":694051,"rate":6.192,"rate_count":126110,"kpOrder":16937,"name":"Миньоны","secondName":"Minions","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Миньоны живут на планете гораздо дольше нас. У них одна навязчивая идея – служить самой Гадкой личности из имеющихся в наличии. Динозавры, фараоны, Дракула, Наполеон – все они оказались недолговечны. И тогда миньоны рванули в Нью-Йорк. Их ждут деньги, власть, роковая суперзлодейка Скарлет Оверкилл и, конечно же, вкуснейшая “банана”! Во всяком случае, так им кажется.","imdbId":"tt2293640","duration":"1:31","slogan":"Ой, всё","MPAA":"PG"},{"id":5925,"rate":6.192,"rate_count":8246,"kpOrder":16938,"name":"Взрыватель","secondName":"Knock Off","type":"FILM","year":1998,"yearEnd":0,"countries":["Аруба","Гонконг","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"1997 год. Гонконг - центр подделок. Русские террористы из спецслужб задумали операцию по глобальному шантажу США. Войдя в сговор с мафией, «гастролеры» из России напичкали миниатюрными дистанционными взрывателями поддельные товары - игрушки и джинсы, которые должны были попасть в Штаты. Маркус Рей и его компаньон Томми Хендрик занимались поставкой товаров в США и попали прямо в центр событий, когда взялись за расследование о поддельных джинсах, которое вывело их на террористов…","imdbId":"","duration":"1:27","slogan":"There is no substitute","MPAA":"R"},{"id":932174,"rate":6.174,"rate_count":457,"kpOrder":16938,"name":"Наследники: Злодейский мир","secondName":"Descendants: Wicked World","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Продолжение диснеевского сериала про детишек добрых и злых сказочных персонажей теперь в мультипликационном формате. Детям отрицательных персонажей сказок дали шанс избавиться от предвзятого отношения и направили учиться вместе с потомками положительных героев. Знакомые и полюбившиеся персонажи в новом воплощении, новые истории и события уже ждут поклонников «Наследников». Какие ещё испытания готовит волшебная школа этим юным дарованиям, какие новые сложности и интриги ожидают их вне школы, какие решения им предстоит принять? Такая необычная молодёжь найдёт приключения на ровном месте, а значит новый заряд положительных эмоций, драйва и переживаний за любимого персонажа зрителям обеспечен.","imdbId":"tt4951098","duration":"0:02","slogan":null,"MPAA":null},{"id":34654,"rate":6.192,"rate_count":1220,"kpOrder":16939,"name":"Стрелок","secondName":"The Shooter","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["боевик","драма","криминал"],"age":16,"description":"После того, как в Нью-Йорке был убит кубинский посол, отношения между Штатами и Островом Свободы сильно напряглись. В предельно недружелюбной атмосфере шла подготовка кубинско-американского саммита, который должен состояться в Праге. Получив информацию о возможном покушении на глав двух государств, ЦРУ направило в столицу Чехии одного из своих лучших агентов - Майкла Дэйна. \r\n\r\nЕму удалось нейтрализовать Симону Россе, специалистку в области наемных убийств и хозяйку пражского ночного клуба. Именно ее почерк явственно прослеживался в убийстве кубинского посла. Однако когда Симона уже находилась в руках Майкла, он с удивлением обнаружил, что существует и другой, неизвестный киллер, «работающий под Симону»...","imdbId":"tt0114432","duration":"1:44","slogan":"Seduction is a deadly weapon!","MPAA":"R"},{"id":412124,"rate":6.174,"rate_count":227,"kpOrder":16939,"name":"Атаман","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"На родину, в донскую станицу Орликовскую, приезжает Юрий Воронин - бывший профессиональный военный, десантник, прошедший Афганистан и другие «горячие точки». Его уволили из армии за то, что он не захотел мириться с предательством армейских генералов и сносить унижения от сильных мира сего. \n\rВернувшись домой, он едва успевает на похороны матери - единственного родного человека. В станице он встречает своих старых друзей, одноклассников и свою первую любовь - Полину. И решает навсегда остаться здесь. Однако присмотревшись, он понимает, что в станице тоже не так спокойно, как кажется на первый взгляд. \n\rЮрий отказывается идти на службу к местному авторитету Шныреву и тем самым неожиданно для себя встает на дороге у тех, кто наживает состояние, торгуя оружием, наркотиками, людьми. Конечно же, Воронин, как честный человек, не может мириться с жестоким беспределом бандитов, произволом продажных чиновников и военных, а потому готов в одиночку сражаться за справедливость.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":934809,"rate":6.191,"rate_count":14253,"kpOrder":16940,"name":"Тишина","secondName":"Hush","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Глухая женщина становится объектом преследования убийцы-психопата в собственном доме в лесу.","imdbId":"","duration":"1:22","slogan":"Silence can be killer.","MPAA":"R"},{"id":980838,"rate":6.191,"rate_count":9290,"kpOrder":16941,"name":"Блокбастер","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Лиза, доведенная до нервного срыва коллегами на опостылевшей работе и распутным бойфрендом, садится в машину и уезжает из Москвы в неизвестном ей самой направлении. Глухой ночью она становится свидетельницей налета на точку микрокредитования в райцентре Электроугли и оказывается в заложниках у ослепительно красивой, но очень плохо соображающей грабительницы по имени Наташа.","imdbId":"tt5778384","duration":"1:23","slogan":"А вдруг быть хорошей - это просто не твоё?","MPAA":null},{"id":1071368,"rate":6.174,"rate_count":137,"kpOrder":16941,"name":"Охотники за наживой","secondName":"Bounty Hunters","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Сюжет рассказывает о противостоянии колоритной парочки, книгочея-археолога и жесткой охотницей за злодеями, с международными преступниками. \n\rГлавный герой сериала, археолог из Великобритании, вызывается помочь отцу, попавшему в больницу. Он погружается в дела семейного антикварного бизнеса, стоящего на грани разорения. Одновременно с финансовыми проблемами на семью обрушивается новая напасть: персонажа Джека Уайтхолла начинают преследовать бандиты. На помощь ученому приходит брутальная девушка из Нью-Йорка, которая работает «охотницей за наживой», ловит и передает полиции преступников по всему миру. Вместе этой колоритной парочке предстоит выяснить, что происходит и почему они оказались в центре криминального водоворота.","imdbId":"tt7350790","duration":"1:00","slogan":null,"MPAA":null},{"id":675582,"rate":6.191,"rate_count":4513,"kpOrder":16942,"name":"Вспомни все","secondName":"Rememory","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"Гордон, придумавший прибор, который может записывать и воспроизводить воспоминания, умирает ровно за день до представления миру своего уникального открытия. Чтобы расследовать эту загадочную смерть детектив Сэм прибегает к помощи новейшей разработки гениального ученого.","imdbId":"tt2331047","duration":"1:51","slogan":"Твои воспоминания больше не принадлежат тебе","MPAA":"PG-13"},{"id":877002,"rate":6.191,"rate_count":1120,"kpOrder":16943,"name":"Родство","secondName":"Otherhood","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Три подруги, живущие в американском пригороде, без предупреждения приезжают в Нью-Йорк к своим взрослым сыновьям. Они решают понаблюдать за их жизнью и выяснить, почему все трое остаются холостяками и не оправдывают материнских надежд.","imdbId":"tt4180560","duration":"1:40","slogan":"Life Beyond Motherhood","MPAA":"R"},{"id":927712,"rate":6.191,"rate_count":881,"kpOrder":16944,"name":"Последний рубеж","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"1941 год. Война. Немецкое командование готовит наступление на Москву. Защита столицы вверена дивизии генерал–майора Панфилова. В составе дивизии - рота под командованием капитана Гундиловича, состоящая из двадцати восьми новобранцев. Для укрепления духа бойцов в роту Гундиловича направляют политрука Клочкова.\n\rГундилович и Клочков знакомятся с личными делами новобранцев. За сухими строками документов встают живые люди с разными характерами и нелёгкими судьбами. Волей случая они оказались вместе, чтобы выполнить важную и ответственную задачу - создать оборону на направлении главного удара возле Волоколамского шоссе и отбросить немцев от Москвы...\n\rВраг, значительно более сильный и подготовленный, не может сломить дух наших солдат. «Велика Россия, а отступать некуда, позади Москва!» - эти слова комиссара Клочкова доходят до сердца каждого воина. За победу, за Москву они готовы сражаться до конца, не жалея ни сил, ни собственных жизней...\n\rВечная память о подвиге героев-панфиловцев, погибших, но отстоявших родную землю, навсегда останется в сердцах потомков...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":95280,"rate":6.191,"rate_count":568,"kpOrder":16945,"name":"Король воздуха: Возвращение","secondName":"Air Bud: Spikes Back","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","семейный","спорт"],"age":0,"description":"13-летняя Андреа не рада наступившим каникулам. Её лучшая подруга Тэмми уезжает в Калифорнию, а Конор, недавно поселившийся по соседству, ей совсем не нравится. Но когда он предложил Андреа вступить в команду по пляжному волейболу, она не смогла отказаться. Ведь наградой за первое место в турнире будет поездка в Калифорнию. И, конечно же, «универсальный спортсмен» пёс Бадди тоже не мог остаться в стороне от игры в мяч. Их команда успешно выступает в соревнованиях, но Бадди похищает парочка заезжих воришек, решивших, что пёс со своими выдающимися способностями поможет им украсть бесценный экспонат из местного музея. Сможет ли Бадди не «пойти по скользкому пути» похитителя драгоценностей, вернуться к решающей игре и помочь Андреа поехать в Калифорнию?","imdbId":"tt0337812","duration":"1:27","slogan":"He's Got The Golden Touch!","MPAA":"G"},{"id":4222,"rate":6.191,"rate_count":521,"kpOrder":16946,"name":"Мотоангелы ада","secondName":"Hells Angels on Wheels","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Рабочий бензоколонки по кличке Поэт, вступается в драку за одну из молодых девушек, разъезжающих вместе с группой волосатых рокеров на мотоциклах.\n\rОставив свою скучную работу, он отправляется вместе с ними колесить по стране, доказывая своими мускулами и отчаянным характером, что имеет право не только на любовь и свободу, но и на лидерство в этой разношерстной компании.","imdbId":"tt0061758","duration":"1:35","slogan":"The violence, the hate, the way-out parties...exactly as it happens!","MPAA":null},{"id":445973,"rate":6.173,"rate_count":71,"kpOrder":16946,"name":"Просмотр фильма","secondName":"Moviewatch","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0200355","duration":"0:25","slogan":null,"MPAA":null},{"id":79072,"rate":6.19,"rate_count":29639,"kpOrder":16947,"name":"Би Муви: Медовый заговор","secondName":"Bee Movie","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Барри Би Нельсон - пчелка, только что закончившая колледж и весьма разочарованная дальнейшей карьерой. Ведь единственный выбор, открывающийся перед ней - сбор меда. Отправившись куда глаза глядят, Барри попадает в передрягу, из которой его вызволяет Ванесса, нью-йоркская цветочница.\n\rБарри немедленно влюбляется в спасительницу, и перебирается жить поближе к ней. Именно в Нью-Йорке он узнает, что мед, который с таким трудом добывают пчелы, люди съедают. И Барри решает предъявить человечеству иск.","imdbId":"","duration":"1:30","slogan":"Слетайтесь на сладкое!","MPAA":"PG"},{"id":417888,"rate":6.172,"rate_count":393,"kpOrder":16947,"name":"Друпи: Детектив","secondName":"Droopy: Master Detective","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Собака - друг человека, а лучший друг для любителей мультфильмов - Друпи, крохотный бассет-хаунд.","imdbId":"tt0105988","duration":"0:30","slogan":null,"MPAA":null},{"id":1199529,"rate":6.19,"rate_count":12679,"kpOrder":16948,"name":"Донбасс. Окраина","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","триллер"],"age":12,"description":"Август 2014 года, окраина Донецка. Молодой солдат украинской армии Андрей Соколов направлен в зону военных действий водителем. Спасаясь от обстрела, он попадает в подвал жилого дома, где знакомится с несколькими совершенно разными людьми. Они пришли с разных сторон, у них разные судьбы и мировоззрение, но сейчас они объединены одной целью - выжить.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":1117141,"rate":6.172,"rate_count":393,"kpOrder":16948,"name":"Поток","secondName":"The Feed","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"В недалёком будущем мозг людей напрямую подключен к Потоку. Каждая эмоция, каждое действие, воспоминание — всё это человечество может разделить друг с другом мгновенно. Том и Кейт пытаются противостоять зависимости от Потока. Отец Тома изобрёл эту технологию, и Тома она ужасно пугает, особенно когда он узнаёт о планах отца по увеличению влияния Потока на жизни людей. Однажды нечто проникает в Поток, захватывает человеческий разум, и люди просыпаются врагами, которые хотят друг друга убить.","imdbId":"tt8005176","duration":"","slogan":null,"MPAA":null},{"id":61345,"rate":6.19,"rate_count":10372,"kpOrder":16949,"name":"Будь круче!","secondName":"Be Cool","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":16,"description":"Чили Палмер возвращается. Гангстер, переквалифицировавшийся в кинопродюсера, решил не полагаться на неустойчивые доходы в киноиндустрии и занялся музыкальным бизнесом. Он ссорится с русской мафией и рэпперами-гангстерами и берет под свое крыло талантливую, но вздорную молодую певицу Линду Мун. \n\rСплав деловой хватки и бандитского опыта помогает Чили добиваться своего в любых ситуациях и в любых местах - от звукозаписывающей студии до концерта «Аэросмита» и вручения премий MTV. Принесет ли эта игра с огнем успех, и создадут ли Чили и Линда новый хит?","imdbId":"tt0377471","duration":"1:58","slogan":"Все хотят попасть в хит-парад","MPAA":"PG-13"},{"id":436213,"rate":6.172,"rate_count":264,"kpOrder":16949,"name":"Персона: Душа троицы","secondName":"Perusona: Toriniti sôru","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Шин и Дзюн переезжают жить к своему старшему брату Рио, шефу полиции, который расследует таинственные исчезновения школьников. Вскоре становится ясно, что с этим делом Рио связывает нечто большее, чем просто профессиональный долг.\n\rПосле того, как Шин обнаруживает в себе необычные и очень могущественные способности обоим братьям предстоит оказаться в самой гуще странных событий.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":941914,"rate":6.19,"rate_count":10262,"kpOrder":16950,"name":"Открытие","secondName":"The Discovery","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Учёный Томас Харпер совершил открытие - научно доказал, что смертью жизнь не заканчивается, что после смерти есть что-то ещё. Миллионы людей на Земле стали совершать самоубийства, полагая, что таким образом смогут попасть в лучшее место.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":461545,"rate":6.172,"rate_count":183,"kpOrder":16950,"name":"Три талера","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Беларусь"],"genres":["детектив","детский","приключения"],"age":null,"description":"В руки 6-классницы Оксаны Тушинской, фантазерки и непоседы, случайно попадает старинный талер. Отец Оксаны, ученый-историк Александр Александрович, рассказывает ей и ее друзьям о тайне трех талеров. Ребята начинают поиски клада и помогают открыть новые исторические факты. Но найти монеты хотят не только ученые.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1126670,"rate":6.19,"rate_count":3153,"kpOrder":16951,"name":"После свадьбы","secondName":"After the Wedding","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Изабель посвятила свою жизнь помощи другим. Она узнает, что женщина, возглавляющая многомиллионную корпорацию, готова пожертвовать ей огромную сумму. Их встреча в Нью-Йорке проходит успешно, но все меняется, когда Изабель случайно встречает ее мужа. Она еще не знает, что кто-то начал игру чужими судьбами, в которой правда окажется опаснее лжи…","imdbId":"tt7985692","duration":"1:52","slogan":"Every family has a secret.","MPAA":"PG-13"},{"id":932498,"rate":6.172,"rate_count":154,"kpOrder":16951,"name":"Паутина 9","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":6,"description":"Туманову и Грекову предстоит раскрыть немало кровавых преступлений, замешанных на жадности, ревности, страхе и любви. События будут разворачиваться с огромной скоростью, и парням придется приложить большое усердие, чтобы успеть спасти тех, кого еще можно спасти. Расследование шести сложных дел с множеством неизвестных возложено на оперативников. И раскрытие каждого из них - это дело чести подразделения и личная ответственность майора Фёдора Туманова и его боевых товарищей – Петра Грекова и Марины Соломатиной.","imdbId":"","duration":"","slogan":"Жизнь - игра","MPAA":null},{"id":608799,"rate":6.19,"rate_count":2114,"kpOrder":16952,"name":"Их первая ночь","secondName":"Nuit #1","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Ночной клуб, рейв, вспышки света, бешеный ритм. Полуобнаженные тела, руки, губы, головокружение... В какой-то момент они потеряли контроль и оказались в одной постели. Что они смогут сказать друг другу утром? Как трудно раскрыть душу тому, кому с легкостью даришь тело.","imdbId":"tt2016955","duration":"1:31","slogan":"A youthful sexual encounter of the best kind.","MPAA":null},{"id":20556,"rate":6.19,"rate_count":1134,"kpOrder":16953,"name":"Сожжение","secondName":"The Burning","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Злой и пристрастившийся к алкоголю вожатый летнего лагеря Blackfoot Кропси обезображен в результате неудачной шутки подростков. \n\rПять лет он проводит в госпитале, где ему делают многочисленные пересадки кожи, в том числе и на лице. После своего выхода Кропси начинает мстить, убивая отдыхающих другого лагеря...","imdbId":"","duration":"1:31","slogan":"Gather Around the Campfire to Die!","MPAA":"R"},{"id":726683,"rate":6.171,"rate_count":63,"kpOrder":16953,"name":"Хеббёрн","secondName":"Hebburn","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Джек и Сара вследствие гулянки в Вегасе стали мужем и женой. И вот они едут в родной край Джека, в деревушку Хеббёрн - наверное единственное место на планете, где живут самые что ни на есть настоящие «деревенщины».","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":22259,"rate":6.19,"rate_count":811,"kpOrder":16954,"name":"Врата","secondName":"The Gate","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада"],"genres":["семейный","ужасы","фэнтези"],"age":18,"description":"После выкорчевывания старого дерева на заднем дворе в земле обнаружилась большая дыра. Когда родители Глена и Ал уехали из дома на три дня, выяснилось, что эта дыра - врата из ада в наш мир, которыми не преминут воспользоваться древние демоны.","imdbId":"","duration":"1:26","slogan":"They're Here and They Want to Meet the Neighbors","MPAA":"PG-13"},{"id":5892,"rate":6.19,"rate_count":504,"kpOrder":16955,"name":"Смертельная красотка","secondName":"Fatal Beauty","type":"FILM","year":1987,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рита - полицейский, сотрудница отдела по борьбе с наркотиками. Мужественная женщина, практически в одиночку, выслеживает крупную банду наркодельцов, распространяющих смертельный наркотик, носящий название «Роковая красотка»...","imdbId":"tt0093011","duration":"1:44","slogan":"An earthquake is about to hit L.A. It's called Detective Rita Rizoli.","MPAA":"R"},{"id":333082,"rate":6.19,"rate_count":487,"kpOrder":16956,"name":"Леди Смерть","secondName":"Lady Death","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","ужасы"],"age":null,"description":"Её легенда началась в XV веке, когда её предали костру за грехи её отца Лорда Маттиаса, который  оказался самим Люцифером. Обманом Люцифер призвал свою дочь в Ад,  где рассказал ей о её безграничных возможностях и предложил ей править Адом вместе.В замен на её согласие он пообещал вернуть ей любимых которых у нее когда то отнял, но Хоуп отвергла его предложение, за, что была свергнута в пучины Ада, где она поклялась убить Люцифера…","imdbId":"tt0354690","duration":"1:20","slogan":"Only in death does she find the will to live","MPAA":null},{"id":398931,"rate":6.17,"rate_count":237,"kpOrder":16956,"name":"Врачи","secondName":"Doctors","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Главные герои сериала — врачи и пациенты госпиталя Mill Health Centre and Campus Surgery. Каждый день им приходится сталкиваться с различными медицинскими и моральными дилеммами. Сотрудники учреждения делают все возможное в борьбе за здоровье своих подопечных, а в свободное от работы время пытаются разобраться в своей не менее насыщенной личной жизни.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79526,"rate":6.189,"rate_count":6568,"kpOrder":16957,"name":"Золушка 2: Мечты сбываются","secondName":"Cinderella II: Dreams Come True","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"Все знают, что сказка про Золушку закончилась тем, что она примерила хрустальную туфельку и вышла замуж за прекрасного принца. Закончилась? Ну, нет! Сказка только начинается!\n\r«Уолт Дисней» приглашает детей и взрослых в увлекательное и веселое путешествие по волшебному миру принцессы Золушки. Три совершенно новые истории, которых не найти в книгах: о первых днях Золушки во дворце, о мышонке Жаке, уговорившем Фею сделать его человеком, и о том, как злая и капризная сестра Золушки Анастасия научилась улыбаться и любить...","imdbId":"","duration":"1:13","slogan":"The Magic Didn't End At Midnight!","MPAA":"G"},{"id":843232,"rate":6.169,"rate_count":173,"kpOrder":16957,"name":"Скорострел","secondName":"Quick Draw","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Шериф Джон Генри Хойл и его заместитель Илай осваивают неизведанную науку криминалистику в Канзасе 1875 года.","imdbId":"tt2883562","duration":"0:23","slogan":"Giving frontier justice a kick in the balls. (Season 1)","MPAA":null},{"id":259591,"rate":6.189,"rate_count":4315,"kpOrder":16958,"name":"Секс и 101 смерть","secondName":"Sex and Death 101","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Когда Родерик Бланк получает электронное письмо со списком всех его сексуальных партнерш, прошлых и будущих, он, движимый желанием и любопытством, воплощает в реальность полученное письмо и тащит в постель каждую из списка, только лишь для того, чтобы понять, что все, что ему нужно — это любовь, и та самая, последняя, любимая — серийная убийца...","imdbId":"","duration":"1:52","slogan":"One Man. One List. 101 Women. Some Fantasies Are Too True to Be Good.","MPAA":"R"},{"id":891828,"rate":6.168,"rate_count":329,"kpOrder":16958,"name":"Марсель","secondName":"Marseille","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Роберт Taro был мэром Марселя в течение 25 лет. Теперь ему предстоит баллотироваться на очередных выборах против своего же протеже — молодого и амбициозного.","imdbId":"tt4003966","duration":"0:41","slogan":null,"MPAA":null},{"id":1227806,"rate":6.189,"rate_count":2248,"kpOrder":16959,"name":"Сваты","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"История о сватах из Астаны и Шымкента, чьи дети решили сыграть свадьбу. Первые — Жаннет и Толик — думали, их дочь выйдет за сына министра, вторые — что их сын приведет в дом невестку, знающую все обычаи и традиции. Подготовка к свадьбе может обернуться нешуточной войной между сватами.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":943986,"rate":6.168,"rate_count":292,"kpOrder":16959,"name":"Район тьмы. Хроники повседневного зла","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Черная ночь неспящего мегаполиса. Темные переулки спальных районов. В этом городе, настоящем городе грехов, каждое мгновение происходит нечто жуткое и вместе с тем обыденное: кто-то сегодня умрет, кто-то погубит себя. Герои реальны, они живут рядом с нами. Но район тьмы не имеет географии. В каждом тьма. Иногда она выходит наружу. И каждый делает выбор, выпустить свою темноту или... остаться человеком.","imdbId":"","duration":"0:10","slogan":"В каждом тьма. Иногда она выходит наружу.","MPAA":null},{"id":756660,"rate":6.189,"rate_count":1340,"kpOrder":16960,"name":"Королевское Рождество","secondName":"A Royal Christmas","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Эмили и Лео влюблены друг в друга и готовятся провести первое совместное Рождество. Так бы они его и провели, но их идеальный роман подвергается серьезному испытанию на прочность. Лео оказывается вынужден сообщить своей возлюбленной, считающей его самым обычным парнем, что на самом деле он является наследником трона небольшой, но вполне себе процветающей, европейской страны под названием Кординия. Он приглашает Эмили поехать вместе с ним в Кординию на празднование Рождества. Лео надеется, что там она сможет получше узнать его c новой для себя стороны, а заодно попытается завоевать расположение его матери - королевы Изадоры, которая желает, чтобы он связал себя узами брака исключительно с девушкой благородного происхождения...","imdbId":"tt2838678","duration":"1:30","slogan":null,"MPAA":null},{"id":751707,"rate":6.168,"rate_count":185,"kpOrder":16960,"name":"Три звезды","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Брат и сестра Белянкины с детства недолюбливали друг друга. Они росли в неполной семье, вечно и во всем соревновались и вечно были всем недовольны. Сейчас Славе 31 год, он образованный и неглупый, однако, не найдя своего места под солнцем, живет одним днём. Марина, старшая сестра, страдает комплексом «ранней звезды». В 20 лет она была ведущей на одном из первых музыкальных каналов, ее узнавала вся страна. Сейчас ей 36, на телевидении лет 15 она уже никому не нужна. Марина работает где придется, продолжая мечтать о голубом экране.\n\rВдруг Белянкины получают известие о трагической гибели отца, который бросил их много лет назад. Так как с ним в аварии погибла и его новая жена, а завещания не было, Слава и Марина оказываются единственными наследниками и получают под своё управление небольшую гостиницу в приморском городе Анапе.\n\rПервое желание брата и сестры - продать бизнес и разделить деньги - тут же разбивается вдребезги, так как выясняется, что есть и третий наследник. У их отца остался ещё один сын от нового брака, 15-ти летний паренек по имени Макс. Мало того что Слава и Марина должны управлять гостиницей до того момента, пока Максу не исполнится 18 лет, они ещё и должны стать опекунами мальчика. И каким-то загадочным образом три звезды этой гостиницы объединяют судьбы троих членов одной, давно разрушенной семьи.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":196592,"rate":6.189,"rate_count":546,"kpOrder":16961,"name":"Воскрешенный Адам","secondName":"Adam Resurrected","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Израиль","США"],"genres":["военный","драма"],"age":null,"description":"В центре истории судьба еврея Адама Штейна, бывшего клоуна, который, очутившись в концлагере, только потому не попал в газовую камеру, что по приказу нацистов развлекал перед смертью тысячи других евреев. \n\rПосле войны Адам, помещенный в психиатрическую больницу для жертв холокоста, пытается выжить, противостоя окружающему его безумию...","imdbId":"tt0479341","duration":"1:46","slogan":"In a world gone mad. Being insane is just a way to fit in","MPAA":"R"},{"id":980306,"rate":6.168,"rate_count":171,"kpOrder":16961,"name":"По-собачьи","secondName":"Downward Dog","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Одинокий пёс постигает сложности взаимоотношений XXI века и пытается наладить контакт со своей хозяйкой, которая его не замечает. Однако несмотря на все невзгоды, эти двое - лучшее, что есть в жизни у каждого из них.","imdbId":"","duration":"0:21","slogan":"Thoughts of a stay at home Dog.","MPAA":null},{"id":38272,"rate":6.189,"rate_count":512,"kpOrder":16962,"name":"Страсть","secondName":"Passion","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия"],"age":16,"description":"Польский режиссер снимает для французского телевидения. Он вылез за рамки бюджета и потерял вдохновение. Выйти из состояния застоя ему помогают две женщины - Ханна, хозяйка гостиницы, где остановилась съемочная группа, и уборщица Изабель, недавно уволенная с работы мужем Ханны.","imdbId":"tt0084481","duration":"1:28","slogan":"Godard mixes up politics, love and the workers plight, with the struggles of filmmaking, in his cheeky brand of art.","MPAA":"R"},{"id":464273,"rate":6.188,"rate_count":9702,"kpOrder":16963,"name":"Убойное Рождество Гарольда и Кумара","secondName":"A Very Harold & Kumar 3D Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Прошло шесть лет после приключения в проливе Гуантанамо. На этот раз закадычные друзья Гарольд Ли и Кумар Пател сорвали праздник, случайно спалив дотла призовую рождественскую ель тестя Гарольда.","imdbId":"tt1268799","duration":"1:30","slogan":"Christmas comes prematurely","MPAA":"R"},{"id":13078,"rate":6.188,"rate_count":3141,"kpOrder":16964,"name":"Возможности карьеры","secondName":"Career Opportunities","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Работать ночным сторожем в огромном супермаркете, где можно врубить музыку на всю громкость, наесться всякой всячины от пуза, кока-колы напиться на всю оставшуюся жизнь, а потом в пустом торговом зале до самого утра кататься на роликовых коньках, - может ли быть мечта прекраснее, если тебе лет 16-17 и ты представления не имеешь, чем заняться в ближайшем будущем?\n\rУ Джима эта мечта сбылась: его взяли на работу ночным сторожем в местный супермаркет. Немедленно после закрытия входных дверей и включения сигнализации молодой человек приступил к воплощению в жизнь сокровенных желаний. И скоро обнаружил, что он в магазине не один... незнакомая девушка пробралась в супермаркет, потому как у нее тоже была похожая мечта...","imdbId":"tt0101545","duration":"1:23","slogan":"He took the job that no one wanted...and got the girl that everyone did.","MPAA":"PG-13"},{"id":840254,"rate":6.188,"rate_count":1627,"kpOrder":16965,"name":"Спитак","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Армения","Россия"],"genres":["драма"],"age":16,"description":"Фильм рассказывает о самом разрушительном и самом многочисленном по числу жертв землетрясении, случившемся на территории Армении 7 декабря 1988 года. Фильм «Спитак» — это история Гора, который, покинув Армению в поисках лучшей жизни, возвращается обратно после землетрясения, чтобы найти свой дом. Свою семью. Но уже поздно. Все разрушено стихией. И ему приходится заново учиться любить то, что он разрушил сам.","imdbId":"tt8530866","duration":"1:38","slogan":"Катастрофа, ударившая по каждому","MPAA":null},{"id":913023,"rate":6.167,"rate_count":139,"kpOrder":16965,"name":"Запретная любовь","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Подруги Оксана и Лариса живут в провинции и, на первый взгляд, каждая из них счастлива. У них есть любимые мужья, Лариса воспитывает дочь, а Оксана беременна долгожданным ребенком. Однако изнанка сельской идиллии оказывается страшной и таинственной. Когда-то давно Лариса приворожила своего мужа, который до сих пор влюблен в Оксану. Муж Оксаны уверен, что отец будущего ребенка – он, но все чаще слышит усмешки и пересуды односельчан. На фоне семейной драмы разыгрывается настоящая трагедия: село на грани разорения, местные жители боятся бандитов,  все больше людей пропадает без вести. Потери не обходят стороной и главных героинь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1065010,"rate":6.188,"rate_count":1316,"kpOrder":16966,"name":"Белый лебедь","secondName":"Sonja: The White Swan","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия"],"genres":["биография","драма","история"],"age":18,"description":"Трехкратная олимпийская чемпионка, голливудская дива, икона, самая богатая женщина своего времени - Соня Хени была легендой. Она покорила Голливуд и купалась в деньгах, но у славы есть цена.","imdbId":"tt7398642","duration":"1:53","slogan":"Дива. Кинозвезда. Легенда","MPAA":null},{"id":301294,"rate":6.188,"rate_count":1277,"kpOrder":16967,"name":"Хеллбой: Меч громов","secondName":"Hellboy Animated: Sword of Storms","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Университетский профессор открывает запретный свиток и становится одержим древним японским демоном грома и молнии, который мечтает прорваться в наш мир, чтобы завладеть им. Бюро по Исследованию Паранормальных Явлений и Защите посылает Хэллбоя и его команду расследовать это дело, но когда Хэллбой поднимает самурайский меч, он бесследно исчезает в удивительном мире японских легенд, призраков и монстров. Агенты Кэйт Корриган и Рассел Торн следуют по-пятам за одержимым профессором, чтобы вернуть Хеллбоя обратно...","imdbId":"tt0810895","duration":"1:17","slogan":null,"MPAA":"PG"},{"id":94197,"rate":6.188,"rate_count":938,"kpOrder":16968,"name":"Прощайте, доктор Фрейд","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"До Нового года остаются считанные дни, когда герой фильма, арестованный по ложному доносу, выходит на свободу. Далее события искрометной комедии развиваются в стиле детектива.\n\rВ конце концов, герою удается разоблачить злоумышленника. Но важнее другое: выясняется, что законы любви сильнее методов психоанализа, благодаря чему новогодняя ночь для всех оказывается счастливой...","imdbId":"tt0436685","duration":"1:44","slogan":null,"MPAA":null},{"id":1262995,"rate":6.188,"rate_count":646,"kpOrder":16969,"name":"Бессмертный","secondName":"L'immortale","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","криминал"],"age":null,"description":"1980 год, страшное землетрясение, множество жертв, разрушенные кварталы. Из-под обломков раздается крик младенца. Это Чиро – с того самого дня известный как «Бессмертный». Преступный мир ждет его. От мелких краж до настоящей мафиозной войны – он готов к любым вызовам преступного мира, где бессмертие – просто еще одна форма проклятия.","imdbId":"tt9048786","duration":"1:56","slogan":null,"MPAA":null},{"id":506133,"rate":6.187,"rate_count":28842,"kpOrder":16970,"name":"Успеть за 30 минут","secondName":"30 Minutes or Less","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Ник — простой разносчик пиццы, чья размеренная жизнь буквально в одно мгновенье переворачивается с ног на голову, когда в нее с хитроумным планом врываются два бандита, мечтающих сорвать большой куш. Безбашенная парочка похищает Ника с целью заставить его ограбить банк.\n\rНик понимает, что ему никак не обойтись без помощи своего лучшего друга Чета. Вместе приятели должны обвести вокруг пальца похитителей, не попасться в руки полиции, да еще и разобраться друг с другом — ведь их отношения далеко не безоблачны. На эту практически невыполнимую миссию друзьям отведены считаные часы.","imdbId":"tt1622547","duration":"1:23","slogan":"A lot can happen in 30 minutes.","MPAA":"R"},{"id":264006,"rate":6.187,"rate_count":7810,"kpOrder":16971,"name":"Крабат. Ученик колдуна","secondName":"Krabat","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","Румыния"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Германия XVII-го столетия. 30-летняя война и чума сделали 13-летнего мальчика по имени Крабат сиротой. В поисках крова и еды, он таинственным образом попадает на мельницу, где  становится учеником ее хозяина. \n\rВскоре Крабат узнает, что мельница - школа черной магии и плата за уроки Мастера высока...","imdbId":"tt0772181","duration":"2:00","slogan":"Легенды старой мельницы","MPAA":null},{"id":277680,"rate":6.167,"rate_count":79,"kpOrder":16971,"name":"Сестры","secondName":"Sisters","type":"TV_SHOW","year":1991,"yearEnd":1996,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал о жизни и взаимоотношениях четырех сестер семьи Ридс, живущих в Виннетке, штат Иллинойс. Алекс, старшая сестра, - жена богатого американца англо-саксонского происхождения и протестантского вероисповедания. Тедди - вольная художница, стремящаяся найти свое место в жизни. Джорджи - типичная пригородная домохозяйка, Фрэнки - самая младшая - деловая женщина, пытающаяся сделать карьеру в большом мире.","imdbId":"","duration":"0:43","slogan":"The men in your life may leave you, Children grow up, parents pass away. The only ones who are there for you, From cradle to grave, Are your sisters.","MPAA":null},{"id":815,"rate":6.187,"rate_count":5615,"kpOrder":16972,"name":"Санта Клаус 2","secondName":"The Santa Clause 2","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Вот уже восемь лет Скотт Кэлвин работает Санта Клаусом не покладая рук и как следует вошел во вкус. Однако это не значит, что у него не осталось никаких забот. На подступах к очередному Новому году герой вдруг открывает, что его сын Чарли растет хулиганом, а сам он согласно контракту обязан безотлагательно найти себе миссис Клаус, потому что холостой Санта - нарушение всех мыслимых правил.\n\rВдобавок, пытаясь одновременно решить возникшие проблемы, он неосторожно поручает дела двойнику, который в его отсутствие превращает жизнь на полюсе в полный хаос!","imdbId":"","duration":"1:40","slogan":"What's Christmas Fun without some Reindeer Games?","MPAA":"G"},{"id":17699,"rate":6.187,"rate_count":571,"kpOrder":16973,"name":"Все они смеялись","secondName":"They All Laughed","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"В нью-йоркское сыскное агентство порознь обращаются два мужа и просят проследить за своими женами, подозревая их в неверности. Джон Руссо следит за Анжелой Ниотес, изящной женой богатого итальянского промышленника, в то время как Чарльз Ратледж и Артур Бродскый следят за молодой красивой Долорес Мартин. Но дело вскоре усложняется - Джон влюбляется в Анжелу, а Чарльз влюбляется в Долорес...","imdbId":"tt0083189","duration":"1:55","slogan":"Some of them promised they'd never fall in love.","MPAA":"PG"},{"id":1063019,"rate":6.186,"rate_count":26705,"kpOrder":16974,"name":"Видок: Охотник на призраков","secondName":"L'Empereur de Paris","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["криминал","приключения","триллер"],"age":18,"description":"Реальная история легендарного французского сыщика XIX века Эжена Франсуа Видока. Ловкий преступник и мастер по части побегов из тюрем Видок менял города и профессии, пока не был нанят наполеоновским правительством очистить улицы Парижа от криминала. Зная преступный мир изнутри, Видок стал самым успешным детективом своей эпохи и настоящим Императором Парижа.","imdbId":"tt7025976","duration":"2:00","slogan":"Легендарный сыщик или гениальный преступник?","MPAA":null},{"id":6080,"rate":6.186,"rate_count":9411,"kpOrder":16975,"name":"Крокодил Данди в Лос-Анджелесе","secondName":"Crocodile Dundee in Los Angeles","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Вы готовы к возвращению Крокодила Данди?\n\rВ третьей части этого безумно популярного фильма Мик Данди, следуя за своей подругой, журналисткой Сью Чарльстон, переселяется из деревенской глуши Австралии в модный и суетливый Лос-Анджелес.\n\rСью возглавляет лос-анжелесский офис газеты своего отца и пытается выяснить причины гибели одного из лучших журналистов. Данди, которому надоело беспрерывно попадать в глупые и комичные ситуации, включается в журналистское расследование Сью...","imdbId":"tt0231402","duration":"1:32","slogan":"He heard there was wildlife in L.A.  He didn't know how wild","MPAA":"PG"},{"id":1007626,"rate":6.186,"rate_count":8883,"kpOrder":16976,"name":"Апостол","secondName":"Apostle","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"1905 год. Дженнифер Ричардсон похищена с целью получения выкупа поселившейся на отдаленном острове религиозной общиной. Последнее время у сектантов плохи дела с урожаем, и их лидер знает, что у Дженнифер имеется богатый отец. Но у девушки также есть и брат Томас, которого все считали погибшим, и который ни перед чем не остановится ради спасения сестры.","imdbId":"tt6217306","duration":"2:10","slogan":"Your God Can't Help You.","MPAA":null},{"id":252139,"rate":6.186,"rate_count":3550,"kpOrder":16977,"name":"Барби: Сказочная страна Мермедия","secondName":"Barbie Fairytopia: Mermaidia","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Элина отправляется в Мермедию - страну русалок, чтобы спасти своего друга Налу, принца русалок. Налу был похищен, пытаясь найти магическую ягоду - ключ силы колдовских чар злой волшебницы Лаверны. Чтобы спасти друга, Элине понадобится помощь.\n\rРади этого ей удается завоевать расположение недоверчивой упрямой Нори, но и на этом испытания для Элины не заканчиваются. Ведь спасение друга может стоить ей крыльев! Сможет ли Элина принести такую жертву, или Сказочная Страна навсегда перейдетв коварное владение Лаверны?","imdbId":"tt0775425","duration":"1:15","slogan":"Journey under the sea in a magical adventure.","MPAA":null},{"id":220086,"rate":6.186,"rate_count":2876,"kpOrder":16978,"name":"Быть Флинном","secondName":"Being Flynn","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает историю о двадцатилетнем парне, работающем в различных приютах для бездомных в Бостоне, где он часто пересекается со своим хоть и великолепным, но отчужденным и проблемным отцом.","imdbId":"","duration":"1:42","slogan":"We're all works in progress","MPAA":"R"},{"id":1129042,"rate":6.186,"rate_count":2540,"kpOrder":16979,"name":"Безупречность","secondName":"The Perfection","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Подававшая в прошлом огромные надежды виолончелистка Шарлотта 10 лет назад была вынуждена отказаться от призвания всей жизни и уехать домой, чтобы ухаживать за больной матерью. Теперь, когда её мать умерла, девушка первым делом находит своих бывших учителей Антона и Палому, которые в Китае выбирают себе следующую ученицу, а также знакомится с их новой протеже и суперзвездой Лиззи. Девушки так непохожи друг на друга, но между ними сразу же возникает непреодолимое притяжение, и вот уже новые подруги вместе отправляются в путешествие по Китаю.","imdbId":"tt7772580","duration":"1:30","slogan":"It's Time to Face the Music","MPAA":null},{"id":266957,"rate":6.186,"rate_count":2159,"kpOrder":16980,"name":"Секс, вечеринки и ложь","secondName":"Mentiras y gordas","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"В фильме пересекаются линии нескольких людей, у которых разная жизнь, разные взгляды на вещи. Одна стала лесбиянкой, вторая «спит» с бывшим своей подруги, и другие изменения в своей жизни переживают главные герои.","imdbId":"tt0822833","duration":"1:47","slogan":null,"MPAA":null},{"id":905378,"rate":6.185,"rate_count":54673,"kpOrder":16981,"name":"Очень плохие мамочки","secondName":"Bad Moms","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Идеальная мать, прекрасная жена, хорошая домохозяйка с успешной карьерой… Но стоит немного расслабиться, как тебе сразу напоминают о твоих обязанностях. Почему только мужчины имеют право развлекаться? Сколько же можно это терпеть?!  Пора команде отчаянных мамочек пуститься во все тяжкие.","imdbId":"tt4651520","duration":"1:40","slogan":"Учитесь отрываться","MPAA":"R"},{"id":63881,"rate":6.185,"rate_count":8764,"kpOrder":16982,"name":"Ад каннибалов","secondName":"Cannibal Holocaust","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["приключения","ужасы"],"age":18,"description":"Группа молодых репортеров отправляются в дебри Амазонки, чтобы снять сенсационный фильм о последних людоедских племенах, оставшихся на Земле. Попав туда, где не бывал ещё ни один  европеец, они бесследно исчезают. На поиски пропавшей экспедиции снаряжается новая, и на месте они находят плёнки, снятые их предшественниками.","imdbId":"","duration":"1:35","slogan":"The mother of all cannibal films","MPAA":null},{"id":905040,"rate":6.185,"rate_count":6900,"kpOrder":16983,"name":"Яна+Янко","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Яна Титова – успешная женщина, главный редактор гламурного журнала о моде. Яну совершенно не беспокоит, что в тридцать восемь лет у неё нет, ни мужа, ни детей. Но однажды обстоятельства складываются так, что Яне ради пиара приходится стать приемной матерью для маленького детдомовца - цыгана по имени Янко. Усыновляя мальчика на глазах у всей страны и делая из этого настоящее шоу, Яна еще не подозревает, что этот своенравный хулиган перевернет ее жизнь вверх тормашками. Янко будет перечить своей «приемной мамочке» по каждому поводу, срывать ее светские мероприятия, мешать работе, сводить с ума наемных нянь и отваживать от Яны любовников.\n\rНо может быть, этот несносный ребенок послан Яне судьбой не просто так?","imdbId":"tt7097586","duration":"1:33","slogan":null,"MPAA":null},{"id":1234823,"rate":6.185,"rate_count":1859,"kpOrder":16984,"name":"Быть Харви Вайнштейном","secondName":"Untouchable","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":16,"description":"Титан. Визионер. Мечтатель. Харви Вайнштейн считал себя «императором Голливуда». Но все в одночасье рухнуло под лавиной обвинений: шантаж, домогательства, изнасилования. Как он мог так долго оставаться безнаказанным?\n\rЕще вчера быть Харви Вайнштейном мечтали миллионы, а сегодня от него отвернулись все. История взлета и падения самого могущественного киномагната Голливуда, рассказанная жертвами Вайнштейна и теми, кто пытался его разоблачить.","imdbId":"tt9358228","duration":"1:38","slogan":"Скандал, изменивший мир","MPAA":null},{"id":991636,"rate":6.185,"rate_count":1224,"kpOrder":16985,"name":"Сезон чудес","secondName":"The Miracle Season","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Команда юных волейболисток обескуражена гибелью своего звёздного капитана Каролины. Её лучшей подруге Кэлли нужно набраться мужества, чтобы занять место капитана и под руководством сурового, но любящего тренера пробиться на престижный чемпионат.","imdbId":"","duration":"1:30","slogan":"Every Point Every Game Every Match Was For Her","MPAA":"PG"},{"id":6604,"rate":6.185,"rate_count":731,"kpOrder":16986,"name":"Крулл","secondName":"Krull","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Самая красивая из невест, украденная из-под венца, отважный принц на руинах королевства, всемогущий Зверь, наводящий ужас на всю Галактику, таинственные оборотни, способные принимать облик союзника, обреченные циклопы, знающие точное время собственной смерти - добро пожаловать в фантастический и захватывающий мир планеты Крулл.\n\rЧтобы вернуть похищенную принцессу и сразиться со Зверем, благородному принцу понадобится нечто большее, чем смелость. Но никто не знает, когда должно произойти чудо...","imdbId":"tt0085811","duration":"1:56","slogan":"A world light-years beyond your imagination.","MPAA":"PG"},{"id":671053,"rate":6.185,"rate_count":700,"kpOrder":16987,"name":"Невеста моего друга","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Бизнесмен Игорь Ветров уезжает в длительную командировку. Ко дню рождения своей девушки Лидии он отправляет ей курьером кольцо, чтобы по возвращении отпраздновать помолвку. Но по недоразумению кольцо попадает к соседке – избалованной вниманием певице. К приезду Ветрова девушка, отчаявшись ждать, принимает предложение их общего друга Александра, который ничего не знал о её романе с Игорем!\n\rВетров из ревности знакомит друзей со своей фиктивной невестой Марией. Маша быстро входит в игру, но в то же время она понимает, что глупо не воспользоваться ситуацией, если рядом такой завидный жених… Хотя, возможно, кто-то найдёт своё счастье в этом странном любовном четырёхугольнике?","imdbId":"tt3639130","duration":"1:41","slogan":null,"MPAA":null},{"id":21425,"rate":6.185,"rate_count":588,"kpOrder":16988,"name":"Время убивать","secondName":"Tempo di uccidere","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":16,"description":"Африка. Высадившиеся войска занимают боевые позиции в сложных тропических условиях. Неприветливая страна заражена неизлечимыми болезнями и встречает открытой враждебностью местных аборигенов.\n\rМолодой офицер в походе оказывается втянутым в сложную ситуацию преступления и возмездия, которое способно изменить всю его дальнейшую жизнь...","imdbId":"tt0100762","duration":"1:50","slogan":null,"MPAA":"R"},{"id":102232,"rate":6.184,"rate_count":46157,"kpOrder":16989,"name":"Беовульф","secondName":"Beowulf","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Действие фильма разворачивается в Дании VI века, где король Хротгар решает отпраздновать завершение строительства своего медового зала — Хеорота. Но звуки музыки и веселья пробуждают и злят монстра Гренделя, который нападает на праздновавших, убив многих из них. Но когда Хротгар вызывает его на битву, чудовище возвращается к своей матери — демону воды. Король закрывает свой зал и предлагает половину своего золота тому, кто убьёт Гренделя. Беовульф и его группа гётских воинов прибывает на корабле в земли Хротгара, соглашаясь уничтожить зверя. Но им не доверяет советник короля Унферт, с которым у Беовульфа возникает конфликт...","imdbId":"","duration":"1:53","slogan":"Гордость - это проклятие","MPAA":"PG-13"},{"id":1189845,"rate":6.184,"rate_count":8105,"kpOrder":16990,"name":"Праздник","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","комедия"],"age":null,"description":"Блокадный Ленинград. В загородном доме Воскресенских, живущих «на особом положении», собираются шесть человек и курица, которую некому приготовить. Раньше этим занималась кухарка, но её у Воскресенских накануне забрали — снаружи наступили тяжёлые времена, да и внутри ситуация тоже нелегкая: младший сын привёл голодную девушку, старшая дочь — незнакомого мужчину, за которого собирается замуж. До Нового года остаются считанные минуты, а количество проблем растёт как снежный ком.","imdbId":"tt9024986","duration":"1:13","slogan":null,"MPAA":null},{"id":1007433,"rate":6.184,"rate_count":2830,"kpOrder":16991,"name":"Кроткая","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["детектив","драма"],"age":18,"description":"Молодая женщина по пути на свидание к арестованному мужу встречает различных героев своего времени: от полицейских и правозащитников до проституток и бродяг.","imdbId":"tt5618752","duration":"2:40","slogan":null,"MPAA":null},{"id":95437,"rate":6.184,"rate_count":1599,"kpOrder":16992,"name":"Второй пропущенный звонок","secondName":"Chakushin ari 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":18,"description":"Воспитательница детского сада Кёко заходит с подругой в китайский ресторан, где работает её парень Наото. Телефон дочери хозяина заведения звонит тем самым звонком смерти, но вместо девушки отвечает её отец и слышит её голос, который говорит не оставлять масло рядом с плитой. Через некоторое время у подруги Минако тоже раздаётся такой же звонок. Вскоре владелец китайского ресторана и Минако погибнут ужасной смертью, а Кёко получит собственную фотографию из будущего, где она стоит возле забора с зашитым ртом. Докопаться до истины и предотвратить ужасное пытаются сама Кёко, Наото и репортёрша Такако.","imdbId":"tt0451010","duration":"1:45","slogan":"Новый ужас готов нанести удар...","MPAA":"R"},{"id":394528,"rate":6.184,"rate_count":715,"kpOrder":16993,"name":"Ромео с обочины","secondName":"Roadside Romeo","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия","США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":12,"description":"Это история Ромео, история о том, как домашний Ромео стал беспризорным Ромео. Пса, который жил как бог. У него был особняк, автомобиль, семья, для которой он был любимым животным. Но семья уехала и оставила его на бедных улицах Мумбаи. И нужно было выживать, оказываясь всякий раз в ситуациях, о которых он раньше даже и не подозревал.","imdbId":"tt1050739","duration":"1:33","slogan":"This Diwali, get ready for a barking-good time!","MPAA":"PG"},{"id":661242,"rate":6.184,"rate_count":643,"kpOrder":16994,"name":"Добро пожаловать на Север","secondName":"Benvenuti al nord","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Семьи Альберто и Маттия находятся в состоянии кризиса. Силья обожает Милан за его грязный воздух и обвиняет мужа Альберто в том, что он думает только о работе. А Маттия живет в провинциальном местечке Костельаббате с женой Марией, безалаберничает и даже не может произнести слово «Кредит». Друзья Маттии придумали полусумасшедший план - Маттия едет в Милан к Альберто, где они попытаются сработаться в одной организации - местном почтовом отделении во главе с придурковатым директором и такими же работниками.","imdbId":"tt1756415","duration":"1:50","slogan":null,"MPAA":null},{"id":1171953,"rate":6.183,"rate_count":47412,"kpOrder":16995,"name":"Мертвые не умирают","secondName":"The Dead Don't Die","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Швеция","ЮАР"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"В захолустном американском городке что-то пошло не так. День никак не заканчивается, домашние животные убегают в лес, телефоны не работают, а по радио играет одна и та же песня. Вскоре выяснится, что эти аномалии происходят по всей земле, и ядовитый лунный свет воскресит давно почивших. Помощник шерифа уверен - грядёт нашествие зомби, и ничем хорошим это не кончится.","imdbId":"tt8695030","duration":"1:44","slogan":"The Road To Survival Could Be A Dead End","MPAA":"R"},{"id":777032,"rate":6.183,"rate_count":28938,"kpOrder":16996,"name":"Бармен","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":16,"description":"Вадик мечтает изменить свою скучную жизнь, но страх неудачи и неуверенность в себе мешают парню двигаться к цели. Все меняется, когда Вадик случайно забредает в пустой бар и выпивает коктейль по рецепту загадочного Бармена. Отныне он – мистер Харизма, и весь мир лежит у его ног. Даже красавица Юля, о которой раньше он не смел и мечтать, обратила на него внимание. Новый коктейль – новый талант: сегодня Вадик – интеллектуал, завтра – король танцпола… Вот только действуют волшебные напитки недолго и имеют не очень приятный побочный эффект...","imdbId":"tt4457820","duration":"1:40","slogan":null,"MPAA":"R"},{"id":913506,"rate":6.183,"rate_count":19886,"kpOrder":16997,"name":"Завтрак у папы","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"У молодого, привлекательного и самовлюбленного Саши Титова в жизни, на первый взгляд, все сложилось как нельзя лучше: он успешный креативный директор рекламного агентства и полностью удовлетворен ни к чему не обязывающими отношениями с коллегой Оксаной Тарелкиной. Но однажды утром на пороге своего пентхауса Саша встречает милую десятилетнюю девчушку Алю, которая представляется его дочкой. Ворвавшись в жизнь Саши, смышленая и любознательная Аля серьезно намерена надолго в ней обосноваться. Но готов ли Саша принять все сюрпризы, приготовленные судьбой, и в корне изменить привычную холостяцкую жизнь?","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":654428,"rate":6.183,"rate_count":12952,"kpOrder":16998,"name":"Затаившись","secondName":"Hidden","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Рэй, Клэр и их семилетняя дочь Зои – обычная американская семья, живущая в Кингсвилле, Северная Каролина, – вот только живут они в бомбоубежище с тех пор, как наступил конец света. За 301 день они превратили бетонную темницу в дом, держась за воспоминания о прошлом и надеясь когда-нибудь вернуться к нормальной жизни. 301 день им удавалось избегать того, что обитает на поверхности, – тяжелое дыхание и грохочущие шаги в ночи.","imdbId":"","duration":"1:23","slogan":"Fear will find you.","MPAA":"R"},{"id":87365,"rate":6.183,"rate_count":7739,"kpOrder":16999,"name":"Гроза муравьев","secondName":"The Ant Bully","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Несчастный 10-летний Лукас Никль  никак не может устроиться на новом месте. Недавно переехав с семьёй в новый город он до сих пор не нашёл ни одного друга. К тому же его родители, уделяют ему слишком мало внимания, а от сестры-подростка Тиффани можно ждать одних только неприятностей. Но хуже всего, что Лукас стал главной мишенью местного задиры Стива, который не упускает ни малейшей возможности поиздеваться над ним. В ответ на это Лукас находит себе развлечение в разрушении муравейников на заднем дворе своего дома, выплёскивая свою досаду на беззащитные холмики земли и их ни в чём не повинных обитателей.\n\rНо он и не догадывается, что прямо под его ногами живёт, находящийся в постоянном движении, целый мир, и то, что ему кажется всего лишь «кучкой маленьких муравьёв» на самом деле целое общество с именами и родством, ответственностью и эмоциями. Терпение муравьёв от постоянного топтания их домов\n\rЛукасом-Разрушителем истощается, и они готовы нанести ответный удар.\n\rВолшебное зелье, над которым Муравей Волшебник Зок долго работал, наконец-то завершено. Одна его капля в ухо Лукаса и он мгновенно уменьшается до размеров муравья, после чего он принудительно доставляется на суд в самую глубину муравейника. Глава Совета муравьёв объявляет Лукаса виновным в преступлениях против колонии, и мудрая Королева муравьёв приговаривает его к жизни среди муравьёв. Так Лукас попадает в необыкновенный мир, неожиданно для него наполненный жизнью и опасностями, которые он не мог даже вообразить до этого, и отправляется в то, что станет для него приключением всей его жизни.","imdbId":"tt0429589","duration":"1:28","slogan":"Грандиозная битва в миниатюре","MPAA":"PG"},{"id":7194,"rate":6.183,"rate_count":1743,"kpOrder":17000,"name":"Рассказ служанки","secondName":"The Handmaid's Tale","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В Республике Гилеад царит полуфашистский режим. На каждом шагу военные патрули. Люди в офицерской форме - самые желанные гости в респектабельных домах и самые желанные клиенты во всех государственных и прочих заведениях. Жены людей в офицерской форме - самые чопорные дамы в обществе. У них у всех сплошные достоинства и только один досадный недостаток: они не рожают детей. Потому для вынашивания потомства насильно сгоняются со всей Республики женщины подходящего возраста, способные к деторождению. Они под постоянным надзором живут в специальном охраняемом помещении, пока проходят курс подготовки, после чего становятся любовницами людей в офицерской форме.","imdbId":"","duration":"1:49","slogan":"A haunting tale of sexuality in a country gone wrong.","MPAA":"R"},{"id":718648,"rate":6.183,"rate_count":1171,"kpOrder":17001,"name":"Сусана, ты меня убиваешь","secondName":"Me estás matando Susana","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Беззаботный красавчик Элихио приходит домой под утро, а проснувшись, обнаруживает, что его жена испарилась, не оставив даже записки. Обескураженный Элихио начинает поиски и выясняет, что уставшая от его инфантильности Сусана улетела в Америку, чтобы сосредоточиться на писательской карьере. Упрямый Элихио мчится возвращать свою жену, но на этот раз одного шарма будет недостаточно. Ему придётся понять, почему каждый раз, когда ему кажется, что всё идет как надо, Сусана собирает вещи и испаряется...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":276121,"rate":6.183,"rate_count":1000,"kpOrder":17002,"name":"Снегурочку вызывали?","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Эта история происходит в канун Нового года: водитель автобуса соглашается заменить заболевшего актера и сыграть роль Деда Мороза. Так он знакомится со Снегурочкой - одинокой, как и он, и не слишком удачливой в личной жизни актрисой...","imdbId":"tt0265769","duration":"1:07","slogan":null,"MPAA":null},{"id":13693,"rate":6.183,"rate_count":516,"kpOrder":17003,"name":"Кто в доме хозяин","secondName":"Man of the House","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"В жизни адвоката Джэка Старджеса наступают прекрасные времена: он собирается жениться на самой лучшей девушке на свете. Совместная жизнь обещает быть безоблачной, если бы не одно обстоятельство: в «нагрузку» Джеку достаётся одиннадцатилетний головорез, сын его избранницы.\n\rЭтот «довесок» к семейному счастью решил избавиться от незваного гостя и объявил ему войну. Но у новоиспеченного папаши есть тактика обезоруживания своего маленького противника.","imdbId":"tt0113755","duration":"1:36","slogan":"Jack wants to marry Ben's mother.  But there are strings attached.","MPAA":"PG"},{"id":924311,"rate":6.182,"rate_count":120933,"kpOrder":17004,"name":"Мир Юрского периода 2","secondName":"Jurassic World: Fallen Kingdom","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"На острове Нублар, где не так давно располагался парк развлечений с динозаврами, правит бал дикая природа, но внезапно пробудившийся вулкан угрожает стереть динозавров с лица земли. Бывшая управляющая парком Клэр Диринг переквалифицировалась в защитницу исчезающих видов и пытается сделать всё, чтобы спасти доисторических животных. На неё выходит Илай Миллс - доверенное лицо миллиардера Бенждамина Локвуда, который много лет назад был соратником профессора Хаммонда. Миллс предлагает Клэр, знакомой с системой безопасности парка, поехать на остров и помочь ему поймать нескольких особей, чтобы вывести их на другой безопасный остров. Клэр даже удается уговорить своего бывшего парня, дрессировщика Оуэена, принять участие в спасательной миссии, но по прибытии в парк, выясняется, что у Миллса совсем другие цели.","imdbId":"tt4881806","duration":"2:08","slogan":"Жизнь нельзя остановить","MPAA":"PG-13"},{"id":16855,"rate":6.182,"rate_count":15456,"kpOrder":17005,"name":"Не бей копытом","secondName":"Home on the Range","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Жизнь на ферме проста и привольна. Хозяева и питомцы живут душа в душу, поют песни и веселятся. Но внезапно этой идиллии приходит конец. На смену обанкротившимся владельцам фермы приходит безжалостный делец, желающий продать землю и избавиться от животных.\n\rЕстественно, это не устраивает привыкших к сладкой жизни четвероногих и пернатых обитателей. Начинается потрясающе смешная «партизанская война». Руководителями бунта выступают конь Бак и три коровы-непоседы, решившие пойти на все, чтобы спасти ферму от разорения…","imdbId":"tt0299172","duration":"1:16","slogan":"«Beef Thief»","MPAA":"PG"},{"id":787083,"rate":6.166,"rate_count":215,"kpOrder":17005,"name":"Легальный допинг","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Биатлонистка ради своей заветной мечты – олимпийского золота – решается на «договорную» беременность. Беременность в спорте называют легальным допингом, потому что в начале беременности в организме женщины вырабатываются гормоны, действующие как гормон роста, чьи синтетические аналоги и есть допинг. Биатлонистка беременеет ради победы, но гормоны играют с ней злую шутку – из машины для победы она превращается в женщину, которая хочет любить и быть любимой.\n\rСпорт в истории – антураж. Просто в спорте желание победить и добиться намеченной цели выглядит нагляднее. Но что делать, когда на середине пути неожиданно появляется новая цель, не менее заманчивая? И надо выбирать, что важнее. Это история о нелегком выборе женщины. О том, что, возможно, единственный легальный допинг в спорте – как и в жизни – простое женское счастье.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":824402,"rate":6.182,"rate_count":10494,"kpOrder":17006,"name":"Защитник","secondName":"The Whole Truth","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Убит богатый банкир. Полиция застает его сына рядом с телом. Доказательства кажутся неопровержимыми, и подросток оказывается под следствием. За дело берется адвокат Ричард Рэмси. Желая докопаться до истины, он сам оказывается в смертельной опасности. ","imdbId":"tt3322364","duration":"1:33","slogan":"Мотив есть у каждого","MPAA":"R"},{"id":330423,"rate":6.166,"rate_count":85,"kpOrder":17006,"name":"Ферма Эммердейл","secondName":"Emmerdale Farm","type":"TV_SHOW","year":1972,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":48850,"rate":6.182,"rate_count":10457,"kpOrder":17007,"name":"Открытое море","secondName":"Open Water","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодая семейная пара отправляется отдыхать на Багамы. Отдых обещает быть романтичным и захватывающим. Сьюзан и Дэниел заказывают места на катере для любителей дайвинга, который обещает вывезти туристов к самым красивым местам мирового океана.\n\rНо погружение заканчивается кошмаром. Всплыв на поверхность, герои обнаруживают, что катер уплыл, оставив их в открытом море в пятнадцати километрах от берега.","imdbId":"tt0374102","duration":"1:19","slogan":"Inspired by true events","MPAA":"R"},{"id":425003,"rate":6.165,"rate_count":278,"kpOrder":17007,"name":"Веселые мишки","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Как-то бурый медведь Потап, пригласил в гости своего старого друга, белого медведя, по имени Тундра… И началось! Сначала Тундра заработал прозвище «Ломастер», потом - заболел страшной болезнью… В нашем лесу обитают не только два веселых медведя, но и их друзья: цыпленок по-имени Цыпа, молчаливый мастер - пингвин Кука и дракон Примус, который залетел случайно, да так и остался. С какой стороны нападает лень? Где находится город Жевачкин? Откуда взялись медведи и волки? Как победить аллергию? Чем заняться в дождливый день? На все эти вопросы с легкостью и юмором отвечают наши герои. Веселые мишки и их друзья не оставят равнодушными ни Вас, ни Ваших детей.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":106278,"rate":6.182,"rate_count":4468,"kpOrder":17008,"name":"Дикость","secondName":"Wilderness","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Группу молодых правонарушителей отправляют на отдалённый остров, в мир непроходимых лесов, смертельно опасных рек и крутых берегов. Но дикая природа - это меньшее, чего стоит бояться парням, они становятся жертвами злобного охотника и его свирепой своры собак.","imdbId":"tt0465670","duration":"1:33","slogan":"Это история не о мести… Это история о наказании…","MPAA":"R"},{"id":1114920,"rate":6.164,"rate_count":302,"kpOrder":17008,"name":"Картер","secondName":"Carter","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Харли Картер, сыгравший в популярном американском телевизионном сериале роль детектива, возвращается в родные края, чтобы прийти в себя после пережитого в Голливуде публичного скандала. Актерскому опыту Картера и тут находится применение – в реальной жизни ему также приходится взять на себя роль детектива, объединившись со своей старой подругой серьезной Сэм Шоу.","imdbId":"tt7083006","duration":"0:42","slogan":null,"MPAA":null},{"id":279230,"rate":6.182,"rate_count":2098,"kpOrder":17009,"name":"Мымра","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Тридцатилетняя деловая женщина Лена Чистякова, грозный начальник для своих подчиненных. Нелестное прозвище «Мымра» полностью соответствует ее образу сильной женщины и старой девы. В соответствии с врачебным предписанием, она принимает волевое решение родить ребенка. Для выполнения поставленной задачи Мымра устраивает мониторинг подчиненных с целью выявить наиболее подходящего кандидата.\n\rПоиск кандидата на роль отца совершенно неожиданно заканчивается случайной встречей с бывшим сокурсником Сергеем Крыловым, мужчиной успешным, красивым, в самом расцвете сил. Но чтобы понравится идеальному кандидату, Лене Чистяковой прежде всего необходимо избавится от своего нелестного прозвища. Для выполнения миссии по зачатию, Мымра берет творческий отпуск на работе и нанимается в качестве домработницы к ничего не подозревающему Сергею. Осваивая основы домашнего хозяйства в полевых условиях, Мымра постигает новую для себя науку – как быть современной женщиной.","imdbId":"tt1843992","duration":"1:23","slogan":null,"MPAA":null},{"id":490389,"rate":6.164,"rate_count":125,"kpOrder":17009,"name":"Кремлевские похороны","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"«Кремлевские похороны» - это уникальный проект канала НТВ, который смело можно отнести к серии «Исторический хит на DVD». Этот историко - публицистический цикл, построенный на материале рассекреченных архивных документов и результатах множества экспертных заключений, посвящен загадкам и легендам вокруг смерти представителей советской аристократии и особенно интересен потому, что истинные причины ухода из жизни многих партийных вождей и просто влиятельных политических деятелей тщательно скрывались от общества и были окутаны тайной. \n\rСоздатели этого фильма провели огромную работу и на основании ранее секретных источников и документов приподнимут завесу Тайны над историей болезни и смерти В. И. Ленина, которая до сих пор будоражит сознание и воображение историков. Не меньшей загадкой является и скоропостижная кончина бессменного председателя ВЧК Ф. Дзержинского, практически сразу стала предметом слухов и домыслов смерть известного писателя М. Горького, а в официальной версии смерти Н. Крупской многие историки сомневаются и по сей день.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1165249,"rate":6.182,"rate_count":2387,"kpOrder":17010,"name":"Танцуй сердцем","secondName":"Let's Dance","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","семейный"],"age":12,"description":"Энергия танца, безудержный ритм и биение сердца – ради этого Джозеф готов отказаться от всего и отправиться на битву лучших хип-хоп танцоров планеты. В Париже он встречает Хлою, которой предстоит отбор в легендарную балетную труппу Нью-Йорка. Вместе они мечтают создать невероятное объединение стилей, которое потрясет весь мир.","imdbId":"tt8599746","duration":"1:49","slogan":null,"MPAA":null},{"id":425901,"rate":6.164,"rate_count":68,"kpOrder":17010,"name":"Моя любовь","secondName":"Meine Liebe","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1183586","duration":"0:24","slogan":null,"MPAA":null},{"id":255549,"rate":6.182,"rate_count":1328,"kpOrder":17011,"name":"Жизнь как катастрофа","secondName":"Trainwreck: My Life as an Idiot","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Быть полным неудачником – это еще не катастрофа. Гораздо хуже быть таким, как Джеф. Все, к чему он прикасается, рушится. Он не может разбить машину только потому, что она сгорела в гараже вместе с домом. Биржу труда, куда ходил парень, закрыли. Курс доллара упал. И вот впервые в жизни Джеф влюбился...","imdbId":"tt0783601","duration":"1:34","slogan":"He may be a total disaster... but at least he's entertaining.","MPAA":"R"},{"id":612922,"rate":6.163,"rate_count":241,"kpOrder":17011,"name":"Дежурный ангел 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Продолжение мистических историй про девушку видящую души умерших, но уже другую - Алину.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":1097848,"rate":6.182,"rate_count":1152,"kpOrder":17012,"name":"Запретная кухня","secondName":"Abe","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия","США"],"genres":["драма","комедия"],"age":12,"description":"Эйбу 12. Он живет в Бруклине и обожает готовить. Но почти каждый ужин его еврейско-арабской семьи заканчивается скандалом. Может быть, кухня сможет разрешить вековые разногласия? Эйб решает приготовить блюдо, которое наконец-то объединит за столом всех его родственников.","imdbId":"tt5805768","duration":"1:25","slogan":"You can't choose your family.","MPAA":null},{"id":229429,"rate":6.182,"rate_count":1022,"kpOrder":17013,"name":"Скуби-Ду и школа монстров","secondName":"Scooby-Doo and the Ghoul School","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":6,"description":"Скуби-Ду и Шэгги придется признать, что есть вещи пострашнее домашнего задания! Двое друзей нанимаются на работу преподавателями в школу для вампиров Мисс Гримвуд. Здесь они узнают, что их ученицы - дочери самых страшных монстров в мире.","imdbId":"tt0189071","duration":"1:32","slogan":"Hey there, it's the ghoul school!","MPAA":null},{"id":405685,"rate":6.162,"rate_count":349,"kpOrder":17013,"name":"Риэлтор","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":12,"description":"Они обаятельны. Они удачливы. Они чертовски изобретательны. Они – настоящие профессионалы. Эта парочка искусно меняет свою внешность и стили, с большим артистизмом входит в образ и не оставляет за собой никаких следов. \n\rКаждая их последующая афера не похожа на предыдущую. Ловкость этих мошенников заставляет милицию думать, что в городе «работает» большая, хорошо организованная банда квартирных кидал.  Жертвами аферистов становятся по традиции самые слабые и простодушные. «Риэлтор» на своем трудовом «полигоне» то принимает образ трогательно влюбленного богатого бизнесмена, мечтающего увезти возлюбленную в Лос-Анджелес, то алкоголика, желающего продать квартиру в престижном доме, то неудачника, решившего попытать счастья в провинции… И это еще не самое интересное!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1121425,"rate":6.181,"rate_count":60499,"kpOrder":17014,"name":"Счастливого нового дня смерти","secondName":"Happy Death Day 2U","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["детектив","ужасы","фантастика"],"age":18,"description":"Триш справилась с маньяком, пытавшимся убить её в её же день рождения, и вырвалась из петли времени. Но это не конец, ведь теперь он охотится за её друзьями. А значит, чтобы победить, девушке снова придется встретиться с ним лицом к лицу и не просто в том же самом дне, но ещё и в параллельной реальности — а всё из-за маленького научного проекта её друга Райана!\n\rСмертельная тоска? Нет, бесконечное веселье!","imdbId":"tt8155288","duration":"1:40","slogan":"Отпразднуем ещё разок?","MPAA":"PG-13"},{"id":844154,"rate":6.161,"rate_count":316,"kpOrder":17014,"name":"Важная мама","secondName":"Significant Mother","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Нейт — ресторатор, проживающий в Портленде, возвращается из командировки и узнаёт, что его лучший друг и сосед по комнате начал встречаться с его мамой Лидией, которая недавно развелась. В то же время отец Нейта решительно настроен на то, чтобы вернуть Лидию обратно с помощью сына. Сериал рассказывает о Нейте и о том, как он пытается найти свою любовь.","imdbId":"","duration":"0:24","slogan":"When Nate's newly single mother starts dating his best friend, Jimmy, his whole world falls apart","MPAA":null},{"id":1261581,"rate":6.181,"rate_count":18495,"kpOrder":17015,"name":"Верность","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Лена — талантливая акушер-гинеколог, её муж Серёжа — артист провинциального драмтеатра. Близость и нежность у них есть, секса — нет. Лена подозревает, что Серёжа завёл роман на стороне, но она мучается молча и не выдаёт свою ревность. Вместо того чтобы выяснить отношения с мужем, Лена сама начинает изменять ему со случайными мужчинами. Она, конечно, не думала, что её параллельная жизнь окажется не менее подлинной, чем основная. И не менее реальной. И настолько опасной.","imdbId":"tt10516086","duration":"1:22","slogan":"Веришь или врёшь?","MPAA":null},{"id":455362,"rate":6.161,"rate_count":198,"kpOrder":17015,"name":"Летучий отряд","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"Их называют «Летучий отряд». Они подчиняются напрямую Управлению экономической контрразведки. Они – лучшие люди своей профессии!  Славная пятерка: глава группы - подполковник Кирсанов, старший лейтенант Грушин, майор Артемьев, красавица-следователь Калугина и капитан Тарасюк. «Летучему отряду» поручено задание особой важности: обеспечить безопасность государственной границы, поймать преступников и наказать оборотней в погонах.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":713301,"rate":6.181,"rate_count":3919,"kpOrder":17016,"name":"Ниндзя 2","secondName":"Ninja: Shadow of a Tear","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Таиланд"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Кейси Боумен, наконец, начал оседлую жизнь. Он в счастливом браке с Намико (которая беременна первенцем), живёт в Японии и преподаёт в додзё Кога. Однажды на Кейси, отправившегося за подарком для жены, нападает пара отморозков. Он не придаёт этому значения, считая всё обычным грабежом. Но когда той же ночью жестоко убивают Намико, мир Кейси рушится на части. Поражённый горем и пылающий жаждой мести, Кейси выслеживает двух бандитов, пытавшихся его ограбить, но те не могут предоставить ему ключи к разгадке убийства его жены. Поэтому Кейси отправляется в Таиланд, в додзё близкого друга. Горе и гнев берут над ним верх, и он «срывается» во время спарринга с учениками. Когда одного из учеников убивают так же, как и Намико, Кейси, наконец, находит улики, которые ему нужны для того, чтобы выследить убийцу своей жены и разгадать тайну, хранящуюся в глубине бирманских джунглей.","imdbId":"tt2458106","duration":"1:35","slogan":null,"MPAA":"R"},{"id":843426,"rate":6.181,"rate_count":1600,"kpOrder":17017,"name":"Любовник леди Чаттерлей","secondName":"Lady Chatterley's Lover","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм повествует о любовных отношениях Констанс Чаттерлей, жены родовитого сэра Клиффорда Чаттерлей. Отношения между супругами охладевают, когда Клиффорд возвращается с войны. Из-за ранения у него парализована нижняя часть тела. Поначалу жена соглашается на платонические отношениями с мужем, но затем находит утешение в объятиях другого мужчины...","imdbId":"tt4116030","duration":"1:29","slogan":null,"MPAA":null},{"id":1111858,"rate":6.16,"rate_count":386,"kpOrder":17017,"name":"A.I.C.O. Воплощение","secondName":"A.I.C.O. Incarnation","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Недалекое будущее. Происходит событие, позже получившее название Взрыв, в результате чего зарождается некая агрессивная форма жизни, быстро распространяется, угрожая самому существованию человечества. Спасут мир, разумеется, японские школьники. Старшекласснице, потерявшей родителей во время Взрыва, нужно пробраться в самое сердце научной лаборатории, где произошел инцидент, чтобы узнать правду о самой себе и остановить всепоглощающую материю.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":431134,"rate":6.181,"rate_count":1458,"kpOrder":17018,"name":"Таинственный остров","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["триллер"],"age":16,"description":"Преуспевающий бизнесмен Максим со спокойной душой отпускает свою жену - известную журналистку - в очередную командировку в богом забытую деревушку. Там, на острове, в советское время был создан секретный НИИ, ученые которого вели разработки «Витамина счастья» и стремились создать человека будущего. После развала Союза НИИ был законсервирован, и все эксперименты были прекращены. Но люди, попадающие в эти края, продолжали пропадать.\n\rПо прошествии двух недель Максим получает письмо от жены с текстом: «Не ищи меня! Я нашла свое счастье». Ошарашенный таким поворотом событий, главный герой забрасывает все дела и отправляется на поиски. Добравшись до деревни и пообщавшись с местными жителями, Максим начинает понимать, что тут творится какая-то чертовщина.","imdbId":"tt4517152","duration":"1:30","slogan":"Гиблое место... Там люди пропадают...","MPAA":null},{"id":24769,"rate":6.181,"rate_count":952,"kpOrder":17019,"name":"Ночь демонов 2","secondName":"Night of the Demons 2","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Группа подростков из академии Святой Риты отправляется на вечеринку Дня всех святых в заброшенное поместье «Hull House». Несколько лет назад там были убиты несколько человек. Но тело одной девушки, Анжелы, так и не нашли...","imdbId":"tt0110667","duration":"1:36","slogan":"No one leaves this party. Ever.","MPAA":"R"},{"id":408747,"rate":6.16,"rate_count":202,"kpOrder":17019,"name":"Соседи!","secondName":"Tonagura!","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Арисака Кадзуки учится в первом классе старшей школы, но все еще лелеет в памяти свою детскую любовь – соседского мальчика Юдзи. Семьи Арисака и Кагура жили по соседству, окна в окна, и дети – Кадзуки и Юдзи, Мари и Хацунэ – играли все вместе. Потом родители Юдзи переехали, а Кадзуки десять лет вспоминала своего лучшего друга и берегла так и не врученную ему любовную записку.\n\rИ вот – о, чудо, о, исполнение надежд!!! – Юдзи Кагура возвращается в свой прежний дом. У Кадзуки появится долгожданная возможность отдать ему письмо и открыть сердце... для нее десять лет минули незаметно. Но не для Юдзи – он вырос, возмужал и тяжело переносит юношескую гормональную революцию. Так что вместо нежного мальчика через балкон от Кадзуки поселяется всерьез озабоченный подросток...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":491842,"rate":6.181,"rate_count":686,"kpOrder":17020,"name":"Трафальгарская площадь в Лондоне","secondName":"London's Trafalgar Square","type":"FILM","year":1890,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":400773,"rate":6.16,"rate_count":131,"kpOrder":17020,"name":"CBS Особенные школьные каникулы","secondName":"CBS Schoolbreak Special","type":"TV_SHOW","year":1984,"yearEnd":1996,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Герои сериала - подростки от 13 до 19 лет с типичными проблемами, характерными для их возраста.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":81613,"rate":6.181,"rate_count":675,"kpOrder":17021,"name":"Малышка Шерри","secondName":"Sherrybaby","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Шерри Свонсон возвращается в родной Нью-Джерси после того как заканчивается ее трехлетний тюремный срок. Страстно желая восстановить отношения со своей малолетней дочкой, Шерри вскоре понимает, что снова найти место в мире, где она так долго отсутствовала, будет гораздо более сложной задачей, чем она могла себе представить...","imdbId":"tt0423169","duration":"1:36","slogan":"No one makes it alone","MPAA":"R"},{"id":1172525,"rate":6.16,"rate_count":110,"kpOrder":17021,"name":"Стас всё сдаст","secondName":"Stath Lets Flats","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt7524382","duration":"0:30","slogan":null,"MPAA":null},{"id":41202,"rate":6.181,"rate_count":551,"kpOrder":17022,"name":"Грех. История страсти","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Необычный для русского киногерой - современный священник. Влюбленная в него Нина готова пойти на любые жертвы и ухищрения, чтобы добиться взаимности. Девушка не знает, что объект ее желания далек от идеала святости, а его прошлое отягощено преступлением. Съемки фильма происходили в России, Германии и Израиле, в монастырях Новгорода, Валдая и Иерусалима.","imdbId":"tt0135436","duration":"1:45","slogan":null,"MPAA":null},{"id":771179,"rate":6.16,"rate_count":96,"kpOrder":17022,"name":"Отчаянные домохозяева","secondName":"House Husbands","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Управляться по дому, присматривать за детьми, забирать со школы и водить на занятия само по себе не простое дело, а вот когда ты мужчина и приходится все делать самому – то это вообще немыслимо. Однако есть ли перед тобой выбор, когда ты становишься одиноким отцом или жена попросту налаживает свою карьеру? В общем, это комедия от австралийских режиссеров про отцов, которые всячески пытаются выжить в таком суровом мире – в мире, где правят женщины.","imdbId":"tt2402807","duration":"0:45","slogan":null,"MPAA":null},{"id":503071,"rate":6.18,"rate_count":1949,"kpOrder":17023,"name":"Спокойной ночи, Луна","secondName":"Little Birds","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В фильме рассказывается история девочек, попавших в беду после того, как они сбежали в Лос-Анджелес и связались там со скейтерами и уличными бродягами.","imdbId":"tt1623745","duration":"1:34","slogan":"Как далеко вы готовы зайти?","MPAA":"R"},{"id":18184,"rate":6.18,"rate_count":1244,"kpOrder":17024,"name":"Мне хватит миллиона","secondName":"Blank Check","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":0,"description":"В руки к юному Престону случайно попадает незаполненный банковский чек. Решив, что ему вполне хватит миллиона долларов, он, не задумываясь, вписывает в него скромную сумму в миллион долларов, одним росчерком пера меняя свою жизнь.\n\rНовоиспеченный миллионер сразу начинает воплощать самые заветные мечты: собственный дом, роскошный лимузин и лучшие в мире игрушки. Но когда ФБР и владельцы чека наперегонки бросаются в погоню, он понимает, что за миллион долларов можно приобрести еще больше проблем. ","imdbId":"tt0109287","duration":"1:33","slogan":"Quick thinking landed him a million bucks... now everybody's after it!","MPAA":"PG"},{"id":2752,"rate":6.18,"rate_count":1001,"kpOrder":17025,"name":"Ярость","secondName":"The Fury","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Бывший агент ЦРУ Питер Сандза, спокойно отдыхающий со своим сыном Робином на Ближнем Востоке, переживает шок, когда мальчика неожиданно похищают. Чтобы выйти на его след, Питер обращается за помощью к девушке-экстрасенсу Джиллиан Беллевер. То, что им удается узнать, поначалу никак не укладывается у Питера в голове…","imdbId":"","duration":"1:53","slogan":"An experience in terror and suspense.","MPAA":"R"},{"id":748577,"rate":6.159,"rate_count":92,"kpOrder":17025,"name":"Детский сад Ханамару","secondName":"Hanamaru yôchien","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Цутида, выпускник педагогического колледжа, начинает полезный труд на благо общества в детском саду Ханамару. Увидев в первый же день работы новую коллегу, очаровательную Ямамото, молодой сэнсэй понял, что выбор всей жизни сделан правильно. Однако его юные подопечные – непоседа Андзу, всезнайка Хиираги, милашка Коумэ и весь актив группы «Сакура» - резонно считают, что основное внимание учитель должен уделять им, а не воспитательнице каких-то там «Персиков».\n\rКороче, женщины остаются женщинами, и возраст тут ни при чем! В итоге эпическая битва «на рисовом поле» (именно так переводится имя главного героя) разгорается не на шутку. На помощь каждой стороне прибывают все новые силы, вот только Цутида-сенсей сделан из другого теста и не собирается кричать: «Я в отчаянии!» Первым делом – воспитательная работа! А вообще, настоящий мужчина должен уметь делать выбор в любой ситуации!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":711915,"rate":6.18,"rate_count":1015,"kpOrder":17026,"name":"Шальные деньги: Роскошная жизнь","secondName":"Snabba cash - Livet deluxe","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джей Ви теперь живет в изгнании, и он, как никогда, полон решимости узнать, что же произошло с его пропавшей сестрой Камиллой. Все следы приводят его к миру организованной преступности в Стокгольме. Хорхе собирается сыграть свой последний аккорд - осуществить самый большой грабеж в шведской истории, но во время сложных подготовлений он встречает женщину от своего прошлого, Надю. Мартин Хэджерстрем идёт работать под прикрытием в сербскую мафию, чтобы достать пресловутого босса Радована Крайника за решеткой. После попытки покушения на убийство Радована, его дочь Натали втягивается в борьбу за раздел власти в сербской мафии.","imdbId":"tt2427502","duration":"2:07","slogan":"Based On Novel","MPAA":null},{"id":463029,"rate":6.18,"rate_count":676,"kpOrder":17027,"name":"Такой же не такой, как я","secondName":"Same Kind of Different as Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Со стороны кажется, что у успешного торговца произведениями искусства Рона Холла и его жены Дебби идеальная жизнь. Но когда их вера и семья подвергаются испытанию на прочность, неожиданное знакомство с бездомным приводит к удивительному путешествию, в котором рождается истинная дружба.","imdbId":"tt1230168","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":523150,"rate":6.158,"rate_count":183,"kpOrder":17027,"name":"Приключения русалочки Марины","secondName":"Ningyo hime Marina no bôken","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Франция","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Главными героями являются принцесса подводного царства Марина и ее прекрасный принц Джастин. Молодые люди ищут вместе свое счастье и золотую табличку: на ней написано заклинание, которое бы позволило им жить вместе в одном мире и никогда не расставаться.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":644706,"rate":6.179,"rate_count":13306,"kpOrder":17028,"name":"22 минуты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Морпех — первогодок Саня Ежов оказывается среди пиратов на захваченном танкере. Он знает — товарищи не бросят. Ему нужно выжить и помочь своим, когда начнется штурм. Фильм основан на реальных событиях 5 мая 2010 года, когда морские пехотинцы БПК «Маршал Шапошников» освободили захваченный в водах Аденского залива российский танкер «Московский университет». У них было только 22 минуты без права на ошибку…","imdbId":"","duration":"1:19","slogan":"Своих не бросаем","MPAA":null},{"id":1112619,"rate":6.179,"rate_count":4040,"kpOrder":17029,"name":"Ангел мой","secondName":"Angel of Mine","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Несколько лет Лиззи не может смириться с потерей дочери, погибшей при пожаре. Но однажды она знакомится с чужой девочкой и принимает ее за своего потерянного ребенка.","imdbId":"tt7058080","duration":"1:38","slogan":"Правда может свести с ума","MPAA":"R"},{"id":841927,"rate":6.179,"rate_count":1077,"kpOrder":17030,"name":"Спешите любить","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Летчик Антон отстранен от полетов: из-за развода с женой у него началась неврастения. Жена-стюардесса не хочет оставлять с ним дочку Киру, даже когда сама в рейсе, поэтому Антон забирает ребенка тайком и переезжает в коммуналку. Соседнюю комнату снимает Ася, привыкшая к роскоши, но бросившая богатого мужа, который ей изменил. Атмосфера в квартире напряженная: ни Антон, ни Ася не привыкли к столь тесному соседству. Поначалу они даже воюют и делают друг другу мелкие пакости, но путь от ненависти до любви будет недолгим. И вот уже Ася заботится о маленькой Кире, как о родной, а влюбленный Антон забывает про все заботы. Жили бы они счастливо, если бы раскаявшийся супруг не появился вновь на горизонте Аси, и если бы жена Антона не отобрала у него дочь. За любовь нужно бороться, и героям предстоят тяжелые бои.","imdbId":"tt6732162","duration":"1:30","slogan":null,"MPAA":null},{"id":246018,"rate":6.179,"rate_count":594,"kpOrder":17031,"name":"На кукле","secondName":"On the Doll","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История жертв жестокого обращения с детьми, и его влияние на их последующуюю жизнь.","imdbId":"tt0493439","duration":"1:42","slogan":"This is no play date.","MPAA":null},{"id":1108925,"rate":6.179,"rate_count":562,"kpOrder":17032,"name":"Битва при Сарагахри","secondName":"Kesari","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["боевик","военный","история"],"age":null,"description":"Британская Индия, 12 сентября 1897 года. Отряд сикхов Британской Индийской армии на армейском посту в составе 21 человека подвергается нападению десятитысячного войска пуштунов.","imdbId":"tt6264938","duration":"2:30","slogan":null,"MPAA":null},{"id":894027,"rate":6.178,"rate_count":135392,"kpOrder":17033,"name":"Форсаж 8","secondName":"The Fate of the Furious","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Пристегните ремни - гонка продолжается. Гавана, Берлин, Нью-Йорк - для самой крутой команды в мире нет ничего невозможного, пока они вместе. Но когда на их пути окажется одна из самых красивых женщин на планете и по совместительству королева киберпреступности, дороги друзей разойдутся.","imdbId":"tt4630562","duration":"2:16","slogan":"Их дороги расходятся","MPAA":"PG-13"},{"id":714068,"rate":6.156,"rate_count":272,"kpOrder":17033,"name":"Человек ниоткуда","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Агент полицейской разведки Сергей Кутепов внедряется в преступную наркогруппировку, возглавляемую бывшим руководителем отдела по борьбе с незаконным оборотом наркотиков Потаповым. Кроме  сбора доказательств преступлений Потапова и его окружения, Сергей преследует еще одну цель – он хочет найти в криминальной среде исполнителя и заказчика убийства своей жены Марины.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463418,"rate":6.178,"rate_count":7461,"kpOrder":17034,"name":"Любовный переплет","secondName":"The Oranges","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Семьи Острофф и Уоллинг дружат между собой и живут по соседству, на Орандж Драйв, как раз напротив. Дочь-транжирка, Нина Острофф, возвращается домой на День Благодарения, после пятилетнего отсутствия, недавно порвав с женихом. Вместо того, чтобы заинтересоваться успешным сыном своих соседей, Тоби Уоллингом, что устроило бы обе семьи, она обращает внимание на его отца и лучшего друга своих родителей, Дэвида Уоллинга. Когда романтические отношения между Ниной и Дэвидом становится невозможно игнорировать, жизнь обеих семей приходит в полный беспорядок.","imdbId":"","duration":"1:30","slogan":"Интриги и скандалы - всё как обычно","MPAA":"R"},{"id":687852,"rate":6.178,"rate_count":6925,"kpOrder":17035,"name":"Вулкан страстей","secondName":"Eyjafjallajökull","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","приключения"],"age":12,"description":"Где бы вы не хотели встретиться со своим бывшим? Только не в соседнем кресле самолета, чтобы пережить вместе длинный перелет. И уж точно не в одной машине, чтобы вопреки исландскому вулкану с непроизносимым названием, пересечь всю Европу. Когда вы страстно ненавидите друг друга, может случиться всякое. И угон самолета, и авария, и побег из полиции и даже... возвращение романтики.","imdbId":"tt2207072","duration":"1:32","slogan":"Бывший - хуже стихии","MPAA":null},{"id":581917,"rate":6.156,"rate_count":235,"kpOrder":17035,"name":"А счастье где-то рядом","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"19-летняя Тася живет с мамой в маленьком, провинциальном городке. Пять лет назад отец Таси умер, мама, Ирина, 40-летняя, миловидная женщина, стремясь вновь обрести надежное мужское плечо, сошлась с Олегом. Несмотря на его нежелание становиться отцом, Ирина родила Мишу.\n\rМише исполняется полгода в день, когда Олег уходит от Ирины. Она попадает в больницу с сердечным приступом. Все заботы о маленьком Мише ложатся на хрупкие плечи юной Таси. Студентака юрфака, Тася переводится на вечернее отделение и, после неких комических, а порой и драматических перипетий, устраивается на должность помощника судебного пристава. Так Тася начинает знакомство с реальной жизнью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":272123,"rate":6.178,"rate_count":2366,"kpOrder":17036,"name":"Добро пожаловать домой, Роско Дженкинс","secondName":"Welcome Home, Roscoe Jenkins","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Отец-одиночка становится ведущим рейтингового ток-шоу и в мгновение ока его жизнь превращается в сказку – платиновая кредитная карточка, звезда-невеста. Однако, когда он возвращается в семейное гнездо на 50-летнюю годовщину свадьбы своих родителей, его новые ценности не выдерживают испытания.","imdbId":"","duration":"1:54","slogan":"Поездка домой - совсем не отдых!","MPAA":"PG-13"},{"id":40771,"rate":6.178,"rate_count":520,"kpOrder":17037,"name":"Трам-тарарам, или Бухты-барахты","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Герой фильма -  бесшабашный веселый парень, этакий Иванушка-дурачок, шутки которого не всегда безобидны для окружающих. Пытаясь себя реализовать, он проходит далеко не прямой путь от горе-маляра до коммерсанта, и, в конце концов, обнаруживает в себе талант массовика-затейника.","imdbId":"tt0108379","duration":"1:17","slogan":null,"MPAA":null},{"id":585354,"rate":6.155,"rate_count":200,"kpOrder":17037,"name":"Экскалибур","secondName":"Xcalibur","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Канада","Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Экскалибур - это Меч Закона, всемогущий против сил зла. История о будущем короле Артуре и красивой молодой принцессе , которая использует этот волшебный меч, чтобы защищать юного монарха и его права первородства, пока он не станет взрослым достаточно, чтобы управлять страной самостоятельно.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":54550,"rate":6.178,"rate_count":522,"kpOrder":17038,"name":"Земля изобилия","secondName":"Land of Plenty","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["военный","драма"],"age":16,"description":"Бывший солдат частей особого назначения, Пол одержим стремлением защитить «страну свободы» и принять участие в идущей сейчас «войне с террором». Его ранили в битве при Лонг-Тхане, когда ему было восемнадцать, и сейчас он все больше ощущает на себе последствия диоксинового отравления — в результате воздействия дефолианта «Эйджент Пинк» более тридцати лет назад.\n\rСобытия 11 сентября воскресили его военную травму и вернули призраки прошлого, но страх — это последнее, в чем Пол признается себе. Лана последние десять лет жила в Африке и Европе, после долгого отсутствия она возвращается на родину. Планирует поступить в колледж, но в скором времени начинает заниматься работой в приюте в центре города, который помогает бездомным «столицы голода» Америки. Она идеалистка и все еще пытается найти свое место в мире.\n\rОна обнаруживает, что ее христианская вера совершенно противоположна взглядам, которых придерживается сегодняшняя администрация.У Пола нет друзей, и он оборвал все связи с семьей. Его затворническое существование в качестве самозванного радетеля национальной безопасности рушится, когда в него входит Лана. Она его племянница, которую он давно забыл. Ее дядя — единственная связь, которая у нее осталась с семьей матери. Пол неохотно мирится с ее присутствием.\n\rСтав свидетелями совершенного явно по ошибке убийства бездомного из Центральной Европы, они решают расследовать этот инцидент вместе, хотя и по очень разным причинам. В этих поисках правды их очень непохожие представления о мире приходят в открытое столкновение…","imdbId":"tt0382357","duration":"2:03","slogan":"Auf der Suche nach Wahrheit","MPAA":null},{"id":666865,"rate":6.177,"rate_count":107608,"kpOrder":17039,"name":"Рэмпейдж","secondName":"Rampage","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Приматолог Дэвис Окойи предпочитает держаться подальше от людей и дружит с Джорджем, удивительно умным самцом гориллы, которого он воспитывал с самого рождения. Но вышедший из-под контроля генетический эксперимент превращает послушную обезьяну в яростного монстра. Более того, вскоре обнаруживается, что существуют и другие модифицированные хищники. Пока свежесозданные чудовища превращают в руины Северную Америку, стирая с лица Земли все, что попадается у них на пути, Окойи вместе с опальным генным инженером пытается изобрести антидот, прорываясь по бесконечному полю боя, не только чтобы предотвратить глобальную катастрофу, но и спасти бесстрашное существо, которое когда-то было его другом.","imdbId":"tt2231461","duration":"1:47","slogan":"Больше, чем скала","MPAA":"PG-13"},{"id":542532,"rate":6.154,"rate_count":171,"kpOrder":17039,"name":"Небесные рыцари","secondName":"Storm Hawks","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"В мире тысячи горных королевств Атмосе есть только один способ защититься от злых существ Циклонии - армия Небесных Рыцарей. Они передвигаются на мотоциклах, трансформирующихся в мощные летательные аппараты, питание которых происходит благодаря энергогенерирующим кристаллам. Но настоящая армия погибла 10 лет назад, поэтому теперь группа молодых ребят - слишком молодых, чтобы водить машины, - хотят стать настоящими Небесными Рыцарями, чтобы объединить королевства и навсегда побороть злые силы. И только амбиции и отвага им могут в этом помочь...","imdbId":"tt1043820","duration":"0:22","slogan":null,"MPAA":null},{"id":505783,"rate":6.177,"rate_count":18178,"kpOrder":17040,"name":"Джеки","secondName":"Jackie","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция","Чили"],"genres":["биография","драма","история"],"age":18,"description":"О Жаклин Кеннеди – первой леди Соединенных Штатов в начале 60-х, самой популярной женщине своего времени, иконе стиля – написаны десятки книг и снято немало фильмов, но огромный интерес к ее жизни с годами не угасает. В этой ленте авторы воспроизвели один из трагических моментов в американской истории – убийство президента Кеннеди в Далласе – и последовавшие за ним несколько дней, показав эти события глазами самой Жаклин. Весь мир восхищался ее стойкостью, достоинством и самообладанием. Но что на самом деле пережила эта женщина?","imdbId":"tt1619029","duration":"1:40","slogan":"I want them to see what they have done to Jack.","MPAA":"R"},{"id":651663,"rate":6.154,"rate_count":173,"kpOrder":17040,"name":"Последний кордон. Продолжение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":12,"description":"В роскошных лесах Ясногородки всё-также неспокойно. Браконьеры продолжают бесчинствовать: доходит даже до поджога леса. А в жизнях главных героев бушуют новые страсти: любовь, ревность.\n\rВиктору и Ирине придется пережить немало испытаний, когда в их отношения вмешается журналистка Яна, жаждущая разлучить влюбленных. Однако, их любовь сможет преодолеть все возникшие трудности и Ирина первый раз признается в своих настоящих чувствах своему супругу.\n\rВозникнут сложности в отношениях Лены и Николая. Не минует любовь и Ильича, которого пленит красотка Инара, прибывшая в Ясногородку, чтобы отыскать своего брата Фредиса и получить в наследство дом. Её брат, которого все знают, как браконьера и искателя золота Федьку, уже давно ведет спокойную жизнь монаха.\n\rИнаре удается узнать, что Фредису всё же удалось найти золото. Вот только на это сокровище появляется другой претендент и шутки плохи с человеком, у которого в руках пистолет…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":82928,"rate":6.177,"rate_count":2829,"kpOrder":17041,"name":"Сабрина едет в Рим","secondName":"Sabrina Goes to Rome","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Познакомьтесь с Сабриной  - самой очаровательной американской ведьмой! Она может накладывать заклятья, превращать людей в животных, заставлять мебель летать и оживлять статуи.\n\rВместе со своим верным спутником - говорящим котом Салемом,она отправляется в Рим, где ей предстоит разгадать тайну старинного медальона. Амулет принадлежал ее тете Софии, которая навсегда потеряла свою колдовскую силу, влюбившись в простого смертного, потому что он ее предал.\n\rСможет ли Сабрина раскрыть загадку древней вещицы? Удастся ли девушке устоять перед прекрасным молодым человеком, с которым ей посчастливится встретиться в Вечном городе и, при этом, сохранить свои сверхъестественные чары?","imdbId":"tt0165456","duration":"1:40","slogan":"Обворожительная американская ведьма отправляется в путешествие...","MPAA":null},{"id":2444,"rate":6.177,"rate_count":768,"kpOrder":17042,"name":"Боевик Джексон","secondName":"Action Jackson","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Сержант полиции Джексон, по прозвищу «Боевик», бросает вызов жестоким убийцам, состоящим на службе у безжалостного автомагната, который рассчитывает путем убийств расчистить себе дорогу к политической власти.\n\rПреследуемый своими же коллегами-полицейскими по сфабрикованному обвинению, Джексон предпринимает отчаянную попытку разоблачения...","imdbId":"tt0094612","duration":"1:36","slogan":"NAME: Jericho Jackson NICKNAME: 'Action' HOME: Detroit PROFESSION: Cop EDUCATION: Harvard Law HOBBY: Fighting Crime WEAPON: You're looking at 'em","MPAA":"R"},{"id":88103,"rate":6.177,"rate_count":571,"kpOrder":17043,"name":"Что такое любовь","secondName":"What Love Is","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В День святого Валентина Том Райли решается сделать Саре предложение. По дороге домой он приглашает своих друзей в гости отметить это событие, но когда радостный и с бутылкой шампанского в руках попадает домой, обнаруживает, что Сары и след простыл. Вместо ее вещей он обнаруживает лишь прощальное письмо...","imdbId":"tt0439876","duration":"1:33","slogan":null,"MPAA":"R"},{"id":258775,"rate":6.176,"rate_count":28641,"kpOrder":17044,"name":"Полуночный экспресс","secondName":"The Midnight Meat Train","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодой фотограф криминальной хроники Леон Кауфман получает выгодное предложение от одной Нью-Йоркской галереи - показать публике свои работы. В своих фотографиях он должен отразить «все экстремальное и темное», что есть в городе...","imdbId":"","duration":"1:34","slogan":"Осторожно! Двери закрываются. Следующая остановка - АД!","MPAA":"R"},{"id":696247,"rate":6.176,"rate_count":19944,"kpOrder":17045,"name":"Две королевы","secondName":"Mary Queen of Scots","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":18,"description":"1561 год, после смерти молодого мужа Франциска 18-летняя Мария Стюарт возвращается в Шотландию. Она католичка и по крови имеет право претендовать на престол Англии, чем изрядно нервирует нынешнюю протестантскую королеву Елизавету I. Прислушавшись к советникам, королева отправляет к Марии делегацию, в состав которой входит фаворит Елизаветы граф Роберт Дадли, по мнению большинства, - идеальный кандидат в супруги Марии.","imdbId":"tt2328900","duration":"2:04","slogan":"Две сестры — одна судьба","MPAA":"R"},{"id":1246627,"rate":6.176,"rate_count":8973,"kpOrder":17046,"name":"Дружить по-русски!","secondName":"Inséparables","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Если ты родился во Франции, но c русской душой — ты веришь в дружбу и всегда приходишь на помощь, можешь собрать ППШ с закрытыми глазами и готов на оскорбление ответить ударом в зубы. И даже если ты чистокровный француз, ты знаешь — русские своих не бросают!","imdbId":"tt9811374","duration":"1:34","slogan":"Своих не бросаем!","MPAA":null},{"id":843761,"rate":6.176,"rate_count":6520,"kpOrder":17047,"name":"Дорога на Берлин","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Великая Отечественная война. Лейтенант Огарков и рядовой Джурабаев – выходцы из разных союзных республик, разные по характеру и жизненным позициям, но объединенные общей целью. В основе фильма лежат их сложные отношения и поступки, продиктованные фоном страшных событий войны. Это история о человеческих взаимоотношениях, истинных нравственных ценностях, долге перед Родиной, близкими и самим собой.","imdbId":"tt4686604","duration":"1:22","slogan":"Когда дороги не выбирают","MPAA":null},{"id":35723,"rate":6.176,"rate_count":3092,"kpOrder":17048,"name":"Подглядывающий","secondName":"L'uomo che guarda","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"Это фильм о том, что дарит нам высшее наслаждение и боль. Он может помочь понять, как уменьшить боль, а не понравится он разве что ханже и живому мертвецу. Стремясь избавиться от страданий из-за разрыва с любимой женой. Эдуардо твердит стихи Бодлера: «Будь проклят тот кретин, кто впервые смешал воедино любовь и честь». Он уверен: то, что общество выводит за рамки дозволенного, является важнейшей частью человеческой жизни.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":409967,"rate":6.176,"rate_count":2314,"kpOrder":17049,"name":"Этюды втроем","secondName":"Castillos de cartón","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Мария Хосе, студентка Академии изящных искусств, к своему удивлению замечает, что ее однокурсник Маркос увлеченно рисует ее портрет… Оставшись наедине, Мария Хосе и Маркос чувствуют влечение друг к другу, но неожиданно в комнате появляется лучший друг Маркоса, Хайме. Так начинается любовная история трех юных художников. Эта романтическая связь ведет к удивительному переплетению чувств, страстей и желаний…","imdbId":"tt1188985","duration":"1:34","slogan":null,"MPAA":null},{"id":487567,"rate":6.152,"rate_count":461,"kpOrder":17049,"name":"Табалуга","secondName":"Tabaluga","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["Австралия","Германия"],"genres":["мультфильм"],"age":0,"description":"Снежный человек Арктос, император Ледяного Царства, нападет на Зелёную Страну. С этого он планирует начать войну за мировое господство. Как раз тогда, когда Арктос уверен, что помешать ему не в силах никто, звери Зелёной Страны находят яйцо. Скорлупа лопается, и из яйца вылупляется юный дракончик по имени Табалуга. Только огненное дыхание Табалуги сможет спасти его волшебный край.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":14924,"rate":6.176,"rate_count":801,"kpOrder":17050,"name":"Долина кукол","secondName":"Valley of the Dolls","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Три истории о мечтающих об успехе актрисах, каждой из которых предстоит отыскать свой путь, пройдя через испытания славой, неудачные романы,  увлечения алкоголем и наркотиками.","imdbId":"tt0062430","duration":"2:03","slogan":"The nation's most startling and hotly discussed best-seller now on the screen with every shock and sensation intact","MPAA":"PG-13"},{"id":1040402,"rate":6.152,"rate_count":231,"kpOrder":17050,"name":"Где-то между","secondName":"Somewhere Between","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Однажды Лоре Прайс открылось будущее, и она увидела, что в скором времени убьют её дочь Серену. Лора знает только место и способ убийства, но кто именно лишит её дочь жизни, мать не знает. Самый очевидный способ спасти Серену - не выпускать из дома, вот только как это сделать и не напугать девочку? Матери остаётся одно: быть постоянно начеку, и в нужный момент остановить убийцу. Лора начинает готовиться к самому важному дню в своей жизни, когда права на ошибку у неё не будет.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":280193,"rate":6.176,"rate_count":764,"kpOrder":17051,"name":"Тариф на любовь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"У работающего в солидной фирме Влада все в порядке: хорошая квартира, высокая зарплата, красавица невеста. Но буквально накануне свадьбы, его невеста вдруг начинает делать все, чтобы заставить Влада ревновать. По совету друга Влад отвечает ей тем же: заказывает Катю — девушку по сопровождению, и улетает с ней в Сочи. \n\rНо во время отпуска выясняется, что Катя отнюдь не похожа на девушек своей профессии. Влад разглядел в ней нежную и трепетную душу. И теперь уже выбор невесты для него не так очевиден, как был прежде. Окончательный выбор ему придется делать в самый день свадьбы…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":584500,"rate":6.152,"rate_count":160,"kpOrder":17051,"name":"Бешеные псы","secondName":"Caiga quien caiga","type":"TV_SHOW","year":1996,"yearEnd":2010,"countries":["Испания"],"genres":["новости"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1094044,"rate":6.176,"rate_count":745,"kpOrder":17052,"name":"Я всё жду, когда ты полюбишь меня","secondName":"Suki ni naru sono shunkan o.: Kokuhaku jikkou iinkai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Хина Сэтогути и Котару Инамото знают друг друга с детства и живут по соседству. Но вот, дети дорастают до первой влюблённости, но она не оказывается взаимной.","imdbId":"tt6327570","duration":"1:03","slogan":null,"MPAA":null},{"id":945391,"rate":6.175,"rate_count":102488,"kpOrder":17053,"name":"Гоголь. Начало","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":18,"description":"Казаки, ведьмы, русалки, утопленницы и другие обитатели Диканьки встречаются лицом к лицу со своим создателем Николаем Гоголем, молодым писарем из Петербурга, который страдает загадочными припадками и может общаться с персонажами из потустороннего мира. Вместе со своим начальником, блестящим столичным следователем Яковом Гуро, начинающий писатель приезжает на Полтавщину расследовать таинственные убийства девушек. Здесь же он встречает свою любовь, которой суждено сыграть роковую роль в его судьбе. Но хватит ли юному литератору духу противостоять невообразимому? Ведь по слухам, которые активно разносят напуганные местные жители, за преступлениями стоит не кто иной, как сам Дьявол в обличии черного всадника.","imdbId":"tt6628228","duration":"1:40","slogan":"Самая тёмная ночь перед рассветом","MPAA":null},{"id":463237,"rate":6.175,"rate_count":37560,"kpOrder":17054,"name":"Ужастики","secondName":"Goosebumps","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Кошмары бывают разные. Вечно голодные оборотни, плохо воспитанные зомби, агрессивные садовые гномы и даже гигантский неуравновешенный снежный человек... \n\rВсе эти фантастические монстры и монстрики многие годы магическим образом удерживались на страницах знаменитых бестселлеров «Ужастики», пока по воле случая их не выпустили на свободу в реальный мир.","imdbId":"tt1051904","duration":"1:43","slogan":"The stories are alive","MPAA":"PG"},{"id":408529,"rate":6.151,"rate_count":160,"kpOrder":17054,"name":"Спираль","secondName":"Spiral: Suiri no kizuna","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"","imdbId":"tt0369167","duration":"0:25","slogan":null,"MPAA":null},{"id":1042556,"rate":6.175,"rate_count":28137,"kpOrder":17055,"name":"Кислота","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Саша и Петя живут безбашенной жизнью музыкантов современной техно-Москвы: громкие вечеринки, взлеты и падения, колесо нестабильных отношений с окружающими и собой. Они — поколение двадцатилетних, которые часто слышали слова «любовь», «семья» и «возможности», но хорошо усвоили лишь чувство разъедающего изнутри одиночества. Но вдруг в их жизни происходит событие, которое заставляет обоих честно взглянуть на себя.","imdbId":"tt8304276","duration":"1:38","slogan":null,"MPAA":null},{"id":324673,"rate":6.151,"rate_count":114,"kpOrder":17055,"name":"Лавджой","secondName":"Lovejoy","type":"TV_SHOW","year":1986,"yearEnd":1994,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Сериал повествует о комичных и опасных поисках сокровищ дилера антиквариата Лавджоя. Успешно проворачивать дела ему помогают добродушный пьяница Тинкер и туповатый подмастерье Эрик.","imdbId":"tt0090477","duration":"0:50","slogan":null,"MPAA":null},{"id":394471,"rate":6.175,"rate_count":4370,"kpOrder":17056,"name":"Барби в роли Принцессы Острова","secondName":"Barbie as the Island Princess","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"После кораблекрушения маленькая девочка Роселла оказалась на острове, где она учится говорить и петь в окружении любящих ее зверей: красной панды Саги, павлина Айзала и слоненка Тики. Но после того как принц Антонио обнаруживает их тропический рай, любопытство подталкивает Роселлу к путешествию с принцем в его замок. В то время как она и ее друзья познают цивилизацию, они обнаруживают, что в королевстве плетутся интриги!","imdbId":"tt1092053","duration":"1:26","slogan":null,"MPAA":null},{"id":477710,"rate":6.175,"rate_count":3189,"kpOrder":17057,"name":"Ба-бах!","secondName":"Kaboom","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","триллер","фантастика"],"age":16,"description":"Первокурсник Смит проводит большую часть времени в общаге, болтаясь со своей артистичной и саркастичной приятельницей Стеллой. Мысли бисексуального Смита занимает красавица-бунтарка Лондон и сосед по комнате, хмурый серфер Тор. Всему этому легкомыслию приходит конец, когда однажды ночью, отведав на вечеринке галлюциногенов, Смит обретает уверенность, что видел жестокое убийство таинственной рыжей девушки, которая являлась ему во сне.","imdbId":"tt1523483","duration":"1:26","slogan":null,"MPAA":null},{"id":32980,"rate":6.175,"rate_count":1776,"kpOrder":17058,"name":"Под прицелом","secondName":"Silent Trigger","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"«Снайпер», суперкомандос, работающий на «Агентство» - законспирированную правительственную организацию, управляемую «Координатором». «Снайпер» начинает сомневаться, всматриваться в глаза и лица своих мишеней.\n\rА его «Контролер», второй член снайперской команды, несмотря на молодость, обладает жесткой хваткой и решительностью наемного убийцы. После того, как первая миссия их снайперской команды закончилась провалом и едва их не погубила, они вновь сталкиваются при выполнении задания для «Агентства», давшего им шанс вернуться в систему.\n\rИх мишень: автомобиль, который должен проехать по скоростному шоссе на рассвете. Им противостоят не только сомнения, призраки и беззащитная мишень. «Координатор» отдал приказ «Контролеру» уничтожить «Снайпера», если тот вновь провалит операцию.","imdbId":"tt0117653","duration":"1:33","slogan":"They trained him to kill. Now they want him dead","MPAA":"R"},{"id":3776,"rate":6.175,"rate_count":1719,"kpOrder":17059,"name":"Кровь и вино","secondName":"Blood and Wine","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Торговец вином Алекс Гейтс пытается поддержать свой разваливающийся бизнес, совершив кражу бриллиантового ожерелья у одного из клиентов. В этом деле ему помогает любовница и взломщик сейфов. И все идет неплохо до тех пор, пока брошенная жена и пасынок не нарушают его планы и не скрываются вместе с добычей...","imdbId":"tt0115710","duration":"1:41","slogan":"There is no honour amongst thieves","MPAA":"R"},{"id":976587,"rate":6.175,"rate_count":1671,"kpOrder":17060,"name":"Сама дура!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Кристина хочет отомстить своей слепой сестре, мечтающей занять призовое место в популярном музыкальном телешоу. Она придумывает злой розыгрыш, в котором выдаёт организованную её друзьями инсценировку за настоящую съёмку в телестудии Останкино. Сестра верит тому, в чём её пытаются убедить, и розыгрыш Кристины становится всё более похож на издевательство.","imdbId":"tt5647230","duration":"0:22","slogan":null,"MPAA":null},{"id":4447,"rate":6.175,"rate_count":866,"kpOrder":17061,"name":"Любовный треугольник","secondName":"Two Girls and a Guy","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"У некоторых парней и с одной девушкой бывают проблемы. У Блейка получилось сразу с двумя. Такие разные: шикарная и искушенная Карла, сексуальная и откровенная Лу удачно дополняли друг друга, не подозревая об этом. Мужчины иногда так делают. И Блейк попробовал…","imdbId":"tt0124179","duration":"1:24","slogan":"Thanks to his two girlfriends Blake is about to learn a new sexual position. Honesty.","MPAA":"R"},{"id":838359,"rate":6.149,"rate_count":267,"kpOrder":17061,"name":"День расплаты","secondName":"Payday","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt3002598","duration":"","slogan":null,"MPAA":null},{"id":94355,"rate":6.175,"rate_count":755,"kpOrder":17062,"name":"Мышеловка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Криминальная история вписана в обыденную жизнь преуспевающих, внешне вполне благополучных людей. Неожиданно открывается правда, до поры скрытая под маской респектабельности. Прошлое возвращается, порождая таинственные убийства…","imdbId":"tt0174953","duration":"1:26","slogan":null,"MPAA":null},{"id":471496,"rate":6.149,"rate_count":113,"kpOrder":17062,"name":"С первого удара – заряжай-ка!","secondName":"Faito ippatsu! Jûden chan!!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Решили как-то жители параллельного мира помочь бедным землянам, с какого интересу, правда, неясно. А так как общество у них техногенное, то и проблемы решают просто – как впал житель нашего мира в депрессию, снизилась жизненная энергия, так из ниоткуда появляется красивая девушка и всаживает в болезного виртуальную вилку с неслабым электрическим разрядом (мощность зависит от степени хандры). Чудо-электричество и рабочие костюмы девушек резко повышают жизненный тонус – и мир наш снова приближается к гармонии. Кстати, должность у посланниц таинственной корпорации «Неогем» так и называется – «заряжайка».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":804971,"rate":6.175,"rate_count":778,"kpOrder":17063,"name":"Выжить в Арктике","secondName":"Operasjon Arktis","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный"],"age":12,"description":"Трое детей — 13-летняя Юлия вместе с сестрой и братом оказались во льдах суровой Арктики неподалеку от Шпицбергена. Им предстоит бороться с непогодой, спасаться от белых медведей и искать пропитание. Современная история о робинзонах посреди величественной и морозно опасной природы.","imdbId":"tt3239928","duration":"1:27","slogan":null,"MPAA":null},{"id":20558,"rate":6.175,"rate_count":511,"kpOrder":17064,"name":"Расплющенный космос","secondName":"Tripping the Rift","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Что может произойти на галактических просторах с самой удивительной командой космического корабля? Множество невообразимых миров, путешествия во времени, невероятные чудовища, коварные враги - от клоунов-убийц до самого Дьявола, что только   не повстречают и не переживут они в расплющенном космосе... Ведь в этой безумной вселенной нет ничего невозможного!","imdbId":"tt0275740","duration":"0:05","slogan":null,"MPAA":null},{"id":1163035,"rate":6.147,"rate_count":189,"kpOrder":17064,"name":"К жизни","secondName":"Ad Vitam","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Человечество наконец-то осуществило свою давнюю мечту, научившись с помощью науки не стареть и не умирать. Жизнь полицейского Дариуса Асрама за долгие 120 лет ему изрядно поднадоела - он чувствует усталость. Новое расследование только усугубляет это чувство. На безлюдном побережье были найдены тела трех девушек и четырех мужчин в возрасте до 23 лет. Все они погибли от выстрела в висок. Полиция подозревает, что за этой трагедией стоит молодежная секта самоубийц. Дариус встречается с бывшей сектанткой Кристой и пытается понять, что заставляет молодых людей добровольно покинуть их почти идеальный мир.","imdbId":"","duration":"1:00","slogan":"Eternal Youth is a Dangerous Game","MPAA":null},{"id":61425,"rate":6.174,"rate_count":22785,"kpOrder":17065,"name":"Вэлиант: Пернатый спецназ","secondName":"Valiant","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"На фронтах Второй мировой сражаются все. В том числе и птицы из Королевского голубиного управления. Их работа опасна, но престижна. И юный голубь Валиант больше всего на свете хочет стать членом этой команды.\n\rОднажды Валианту везет – ему доверяют переправить секретный документ от французского сопротивления к британскому командованию. От скорости и предприимчивости голубя теперь зависит открытие Второго фронта. Ведь в его маленьком клюве – засекреченная дата высадки американских войск в Нормандии.","imdbId":"tt0361089","duration":"1:16","slogan":"Featherweight Heroes","MPAA":"G"},{"id":471115,"rate":6.147,"rate_count":149,"kpOrder":17065,"name":"Тор: Король Асгарда","secondName":"Mighty Thor","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Доктор Дон Блэйк находит старую трость и, случайно ударив ее, понимает, что произошло нечто необычное и удивительное! Неожиданно для себя, он принимает свое настоящее обличье.\n\rОказывается, что на самом деле он - великий скандинавский бог грома Тор, старший сын всемогущего Одина! Трость превращается в волшебный молот, который рождает гром и молнии. Так начинаются его героические приключения, в ходе которых он борется с врагами землян!","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":259475,"rate":6.174,"rate_count":19867,"kpOrder":17066,"name":"Розовая пантера 2","secondName":"The Pink Panther 2","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Успех предыдущей миссии Жака Клюзо позволил инспектору-катастрофе занять место среди лучших детективов мира. В этот раз ему предстоит поймать международного преступника, похищающего исторические ценности, и снова вернуть «Розовую пантеру» на место.","imdbId":"tt0838232","duration":"1:32","slogan":"Даже лучшие детективы мира не справятся без него","MPAA":"PG"},{"id":411840,"rate":6.147,"rate_count":132,"kpOrder":17066,"name":"Тучи над холмами","secondName":"Saka no ue no kumo","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Япония"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История любви офицера Такэо Хиросэ и русской аристократки Ариадны разворачивается на фоне событий Русско-японской войны.","imdbId":"tt0991330","duration":"1:30","slogan":null,"MPAA":null},{"id":483364,"rate":6.174,"rate_count":16837,"kpOrder":17067,"name":"Византия","secondName":"Byzantium","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"История партнёрства вампиров — матери и дочери, которые выдают себя за сестёр.","imdbId":"tt1531901","duration":"1:58","slogan":"Нет связи крепче, чем узы крови","MPAA":"R"}]