[{"id":5247,"rate":6.089,"rate_count":4036,"kpOrder":17700,"name":"Виртуозность","secondName":"Virtuosity","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Его имя Сид 6.7. Он создан из двухсот отборных подонков, негодяев и психопатов, наделен интеллектом и хитростью самых знаменитых серийных убийц в истории человечества.\n\rСид 6.7 был специально придуман, как совершенное воплощение зла и жестокости, для особой компьютерной программы, помогающей полицейским ловить преступников. Но случилось непоправимое.\n\rСиду удалось сбежать из кибернетического пространства в реальный мир. Идеальный преступник был на свободе и жаждал преподать людям страшный урок...\n\rЕдинственным человеком, который встал на пути компьютерного садиста, оказался полицейский по имени Паркер Барнис. Но офицеру Барнису всегда приходилось иметь дело с бандитами из плоти и крови. Сможет ли он совладать с неуязвимым Сидом 6.7?","imdbId":"tt0114857","duration":"1:46","slogan":"Justice needs a new program","MPAA":"R"},{"id":505938,"rate":6.089,"rate_count":1731,"kpOrder":17701,"name":"Монах","secondName":"Le moine","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","триллер"],"age":null,"description":"История о взлетах и падениях уважаемого испанского монаха-капуцина Амбросио, который впервые увидел свет еще в 1796 году. Действие фильма разворачивается в XVIII веке. Притворившись юной послушницей, ведьма Матильда совращает Амбросио, и это становится известно суду Инквизиции. Желание избегнуть страшных мучений и казни толкает капуцина на сговор с Дьяволом...","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1009282,"rate":6,"rate_count":167,"kpOrder":17701,"name":"Сэйрэн","secondName":"Seiren","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":81826,"rate":6.088,"rate_count":17641,"kpOrder":17702,"name":"Любовь на острове","secondName":"Love Wrecked","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Восемнадцатилетняя Дженни приходит в полный восторг, узнав, что ее любимая рок-звезда – Джейсон Мастерс, приехал отдыхать на тропический курорт, где она работает.\n\rВолею несчастного случая они вдвоем попадают на «необитаемый» остров, от которого, на самом деле, рукой подать до большой земли. Но Дженни сохраняет это в тайне. Однако, идиллия на острове длится недолго: «коварное» море выбрасывает новых претенденток на ее кумира!…","imdbId":"tt0409011","duration":"1:27","slogan":"Чтобы завоевать парня своей мечты, она прыгнула за борт","MPAA":"PG"},{"id":3224,"rate":6.088,"rate_count":11914,"kpOrder":17703,"name":"Дорогая, я увеличил ребенка","secondName":"Honey, I Blew Up the Kid","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":6,"description":"Два года назад профессор Шалинский случайно уменьшил своих детей и двух соседских мальчиков. К счастью все обошлось, и он вернул ребятам прежние размеры. Время прошло, в семье Шалинских пополнение - замечательный малыш! \r\n\r\nНа этот раз именно он становится случайной жертвой папиных экспериментов. Ученый изобретает аппарат, который увеличивает предметы, а мальчуган попадает под его излучение. Ребенок за считанные секунды превращается в двухметрового великана!","imdbId":"","duration":"1:26","slogan":"The BIG Laughs Start January 6th! (video ad)","MPAA":"PG"},{"id":746481,"rate":6.088,"rate_count":6013,"kpOrder":17704,"name":"Отступление","secondName":"Backtrack","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Великобритания","ОАЭ"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Жизнь психолога Питера Бауэрса меняется не в лучшую сторону, когда он понимает, что его пациенты - призраки людей, умерших в результате несчастного случая 20 лет назад. Боясь сойти с ума, Питер возвращается в свой родной город, где раскрывает ужасающую правду, которую может исправить только он.","imdbId":"tt3121860","duration":"1:30","slogan":"Nothing haunts like the past.","MPAA":"R"},{"id":888717,"rate":6.088,"rate_count":2312,"kpOrder":17705,"name":"Клан","secondName":"El Clan","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Правдивая история клана Пуччио. Эта семья похищала и убивала людей в 1980-х.","imdbId":"tt4411504","duration":"1:48","slogan":"La realidad supera a la ficción.","MPAA":"R"},{"id":855625,"rate":6.088,"rate_count":1363,"kpOrder":17706,"name":"Школа Монстров: Призрачно","secondName":"Monster High: Haunted","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Страшно представить, какие захватывающие приключения ждут девочек из Школы монстров в стенах таинственной Школы призраков! Монстряшки под предводительством Спектры Вондергейст случайно попадают в параллельный Мир Духов и их особую школу, которой руководит строгая Директор-Призрак. Она удерживает Спектру среди призраков, не позволяя ей вернуться домой. Пришло время ужасно прекрасным подружкам бросить вызов духам, чтобы спасти одну из них от полного исчезновения!","imdbId":"tt4137924","duration":"1:15","slogan":null,"MPAA":null},{"id":975206,"rate":6.088,"rate_count":763,"kpOrder":17707,"name":"Первый","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фантастика"],"age":16,"description":"История, основанная на заметке, опубликованной в английской прессе 7 апреля 1961 года.","imdbId":"tt5665954","duration":"0:23","slogan":null,"MPAA":null},{"id":25415,"rate":6.088,"rate_count":628,"kpOrder":17708,"name":"Охота на роботов","secondName":"Runaway","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Недалекое будущее. Полицейский Джек Рамси - сотрудник особого отдела по обезвреживанию поломанных или спятивших роботов. Он расследует случай странного сумасшествия робота, которое привело к гибели людей. Джек выясняет, что преступление спланировано человеком, изменившим программу робота. Но как только полицейский находит след преступников, злоумышленник похищает его десятилетнего сына и требует вернуть все попавшие в руки полиции материалы и документы о сверхновых микросхемах.","imdbId":"tt0088024","duration":"1:39","slogan":"IT IS THE FUTURE. Machines are being programmed to turn against us. Someone must stop the madman who started it all.","MPAA":"PG-13"},{"id":751734,"rate":6.088,"rate_count":588,"kpOrder":17709,"name":"Евровидение: Финал 2013","secondName":"The Eurovision Song Contest","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["музыка","семейный"],"age":null,"description":"","imdbId":"tt2563104","duration":"3:15","slogan":null,"MPAA":null},{"id":535020,"rate":6.088,"rate_count":561,"kpOrder":17710,"name":"Женщины против мужчин","secondName":"Femmine contro maschi","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"В центре действия картины «Женщины против мужчин» – три истории, в каждой из которых обыгрываются те или иные недостатки женщин.\n\r Первая история следует за супругами Анной и Пьеро, которые живут вместе уже двадцать лет. Отношения в семье давно стали скучными и обыденными, и, кажется, что уже ничто не может их исправить. Однако, в результате одного инцидента, муж теряет память. Воспользовавшись моментом, Анна решает переделать его в идеального человека. \n\r Второй рассказ – о мужчинах, вместе играющих в музыкальной группе. Их вторые половины, при этом, не одобряют подобного поведения, и героям картины «Женщины против мужчин» приходится водить их вокруг пальца. \n\r Третий сюжет посвящен пластическому хирургу Марчелло и его уже бывшей жене Паоле. Пара изображает из себя счастливую семью ради его мамы, восьмидесятилетней, больной женщины.","imdbId":"tt1680089","duration":"1:38","slogan":null,"MPAA":null},{"id":5111,"rate":6.088,"rate_count":558,"kpOrder":17711,"name":"Аферисты","secondName":"I Got the Hook Up","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В руках двух мелких аферистов Блэка и Блу по недоразумению оказывается крупная партия мобильных телефонов. Решив, что им неслыханно повезло, они решают провернуть аферу по всеобщей телефонизации своей округи.\n\rНо оказалось, что все телефоны имеют неисправимый заводской брак. И теперь горе-аферистам приходится уносить ноги от взбешенных соседей, полиции и ФБР…","imdbId":"tt0131436","duration":"1:33","slogan":"A truckload of cell phones... turns into a boatload of cash!","MPAA":"R"},{"id":468169,"rate":6.087,"rate_count":15482,"kpOrder":17712,"name":"На крючке!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Тренер детской школы по фигурному катанию Рита обижена неверным возлюбленным. Тот  оставил ее, чтобы жениться на сестре некоего Власова, занимающего 13-е место в списке самых богатых людей страны. \n\rДабы отомстить несостоявшемуся жениху, Рита решает влюбить в себя этого самого Власова. Есть только одна «небольшая» проблема: никто не знает, как выглядит загадочный Власов; известно только, что он увлекается дайвингом, и проводит время инкогнито в Таиланде.\n\rВ поисках Власова Рите помогает журналист Костя, - вместе с  ним она и отправляется на далекий остров Тао…","imdbId":"","duration":"1:26","slogan":"Сорваться не получится","MPAA":null},{"id":3456,"rate":6.087,"rate_count":4590,"kpOrder":17713,"name":"Турбулентность","secondName":"Turbulence","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Насильник и убийца Райан Уивер попадает в руки полиции. Его вместе с другим бандитом по имени Стаббс решают переправить в лос-анджелесскую тюрьму. Неожиданно во время полета Стаббс делает попытку захватить самолет.\n\rПочувствовав свой шанс, Райан перехватывает инициативу. Ситуация выходит из-под контроля. Дальнейшее развитие событий на борту вынуждает наземные службы поставить вопрос об уничтожении самолета.","imdbId":"tt0120390","duration":"1:40","slogan":"Быстрее пристегните ремни","MPAA":"R"},{"id":1148802,"rate":6.087,"rate_count":3213,"kpOrder":17714,"name":"Побег из сумасшедшего дома: История Нелли Блай","secondName":"Escaping the Madhouse: The Nellie Bly Story","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Девушка с амнезией попадает в закрытую психиатрическую лечебницу, где творятся страшные вещи.","imdbId":"tt8318648","duration":"1:28","slogan":null,"MPAA":null},{"id":915940,"rate":6.087,"rate_count":1407,"kpOrder":17715,"name":"Чудеса в Париже","secondName":"Paris pieds nus","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"В размеренную жизнь Фионы врывается крик о помощи: письмо ее 93-летней тети Марты из Парижа. Фиона спешит на выручку, но по прилету обнаруживает, что Марта исчезла. Фиону затягивает череда немыслимых ситуаций, выпутываясь из которых, она знакомится с Домиником, симпатичным бродягой, от которого, оказывается, не так-то просто отделаться.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":632568,"rate":6,"rate_count":111,"kpOrder":17715,"name":"Две пинты лагера и упаковка чипсов","secondName":"Two Pints of Lager and a Packet of Crisps","type":"TV_SHOW","year":2001,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Действие разворачивается на севере Англии, в городке Ранкорн. Герои сериала - дружная группа рабочей британской молодежи, чьи основные интересы - пиво, секс и развлечения. Все ходят по-простому в спортивных штанах, кроме Луизы - ее семья более обеспечена, поэтому у Луизы нет спортивных штанов, но есть свои милые странности.","imdbId":"tt0278251","duration":"0:26","slogan":null,"MPAA":null},{"id":432825,"rate":6.087,"rate_count":767,"kpOrder":17716,"name":"Служить и защищать","secondName":"Protéger & servir","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":null,"description":"Друзья Ким Хуанг и Мишель Будрио - полицейские. Они неразлучны с тех пор, как встретились в сиротском приюте. Скупердяй Хуанг обладает необычайной притягательной силой для некрасивых женщин, а Будрио - наивный святоша, который спит и видит написать сценарий христианского полицейского сериала. Они - не лучшие полицейские ни Франции, ни Парижского округа, ни даже своего комиссариата. Однако именно им предстоит пройти сложнейшее испытание за всю свою карьеру: под командованием главы национальной полиции госпожи Од Леттелье противостоять волне чудовищных террористических актов...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1049,"rate":6.086,"rate_count":6105,"kpOrder":17717,"name":"Репликант","secondName":"Replicant","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Полиция сбилась с ног, разыскивая серийного убийцу, совершившего более десятка нападений на одиноких матерей с детьми. Безжалостный маньяк оставляет на месте преступления всегда одно и то же - истерзанный и сожженный труп женщины и практически никаких улик, позволяющих выйти на его след. На помощь полиции приходит национальная служба безопасности, по заданию которой ученые, используя один-единственный волос убийцы, найденный на месте преступления, создали его генетического двойника - репликанта.\n\rСпециалисты полагают, что клон, благодаря генетической памяти, способен вывести их на след оригинала. Провести операцию поручают полицейскому Джейку, который долго и безуспешно преследовал маньяка и даже стал его личным врагом. Сможет ли Джейк с помощью своего подопечного - репликанта - найти и обезвредить опасного преступника или же «голос крови» победит и в городе появится еще один близнец-убийца?...","imdbId":"tt0238552","duration":"1:40","slogan":"A ruthless killer... to destroy him, they had to create him.","MPAA":"R"},{"id":891814,"rate":6,"rate_count":109,"kpOrder":17717,"name":"Энгельбю","secondName":"Ängelby","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Вера Форс, мать двоих детей, почти одновременно теряет работу, мужа и дом. К счастью, неожиданно для нее находится работа в небольшом, затерянном в лесах, городишке Энгельбю. По дороге на новое место с Верой случается странное происшествие, которое становится началом мистических событий.","imdbId":"","duration":"0:45","slogan":"We've been waiting for you","MPAA":null},{"id":857131,"rate":6.086,"rate_count":3317,"kpOrder":17718,"name":"Смертельный оргазм","secondName":"Deathgasm","type":"FILM","year":2015,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","музыка","ужасы"],"age":null,"description":"Два друга в провинциальной глуши создают хеви-метал группу. Однажды к ним в руки попадают дьявольские ноты, и на репетиции ребята впускают в этот мир злые силы, которые обещают им славу и величие.","imdbId":"tt3705412","duration":"1:26","slogan":"Evil is coming...","MPAA":null},{"id":484392,"rate":6.086,"rate_count":2726,"kpOrder":17719,"name":"По ту сторону черной радуги","secondName":"Beyond the Black Rainbow","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Действие разворачивается в футуристическом 1983 году. Молодая женщина, заключенная в экспериментальную лабораторию, должна найти в себе силы, чтобы выбраться из плена под постоянным присмотром всевидящего ока доктора Барри Найла. У доведенной до отчаяния не остается выбора, кроме как решиться на побег из лабиринтообразной тюрьмы, в процессе которого она раскрывает тайны своего тюремщика.","imdbId":"tt1534085","duration":"1:50","slogan":"Beyond Science. Beyond Sanity. Beyond Control.","MPAA":"R"},{"id":24143,"rate":6.086,"rate_count":2298,"kpOrder":17720,"name":"Город проклятых","secondName":"The Gathering","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"В британском городке сделано сенсационное открытие - в толщах земли найден древний собор, украшенный странной фреской - портретами тех, кто любовался муками распятого Христа.\n\rНа протяжении веков эти люди появлялись в местах страшных катастроф и трагедий, обреченные вечно лицезреть муки несчастных… В это же время неподалеку машина сбивает юную американку Кесси.\n\rПотеряв память, девушка пытается понять, что привело ее в эти края, но теперь вместе с осколками былых событий ее начинают посещать страшные видения, по всему городу она видит лица, запечатленные на фреске.\n\rБыть может, вековая находка и эти пугающие образы имеют некую мистическую связь? Какие тайны скрывает мрачное прошлое города и что ждет его обитателей?","imdbId":"tt0294594","duration":"1:36","slogan":"Two thousand years ago, they watched the death of Christ. Now, these same malign figures are about to fulfill the most horrifying human disaster!","MPAA":"R"},{"id":968403,"rate":6.086,"rate_count":1304,"kpOrder":17721,"name":"Гончие любви","secondName":"Hounds of Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Перт, Западная Австралия, 1987 год. Психопат Джон и эмоционально зависимая от него подруга Эвелин развлекаются похищением старшеклассниц - привозят девушек к себе домой, связывают, насилуют, убивают и тела закапывают в лесу. Родители 17-летней Вики Малоуни находятся в состоянии развода, отношения с матерью не клеятся, поэтому ночью девушка сбегает на вечеринку и по пути попадает в лапы парочке маньяков. Наблюдая за их нездоровыми отношениями, Вики понимает, что её единственный шанс на спасение - настроить Эвелин против Джона.","imdbId":"tt3896738","duration":"1:48","slogan":"Have you seen this girl?","MPAA":null},{"id":814027,"rate":6.086,"rate_count":1167,"kpOrder":17722,"name":"Школа монстров: Монстры! Камера! Мотор!","secondName":"Monster High: Frights, Camera, Action!","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":6,"description":"Когда Дракулаура решает, что она законная наследница вампирского трона, то вместе с подругами-монстрами отправляется прямиком в Трансильванию на вожделенную коронацию. Но вскоре они обнаруживают, что охота на королеву еще не окончена! Нашим героиням предстоит найти древнейший артефакт, известный как Сердце Вампира, чтобы узнать, кто является настоящей Королевой Вампиров. В захватывающем дух приключении, девушки побывают в Башне Лондума, на заколдованном корабле в Нью-Горлеане и даже в гламурном Хаунтливуде. Суждено ли Дракулауре обрести настоящие вампирские силы и правда ли, что самые ужасные мечты становятся реальностью.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1101526,"rate":6.086,"rate_count":927,"kpOrder":17723,"name":"7500","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Австрия","Германия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Второй пилот пассажирского самолёта Тобиас Эллис во время перелёта из Берлина в Париж вынужден противостоять террористам на высоте 9000 метров. Не выходя из кабины, он пытается управлять самолётом и одновременно защищать пассажиров, ведя переговоры с захватчиками.","imdbId":"tt6436726","duration":"1:33","slogan":null,"MPAA":"R"},{"id":693962,"rate":6.086,"rate_count":924,"kpOrder":17724,"name":"Герой","secondName":"Tai ji 2: Ying xiong jue qi","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","приключения"],"age":16,"description":"В одной старой китайской деревушке вот уже многие годы из поколения в поколение передают секрет древнего боевого искусства. Недоброжелатели много раз пытались подчинить себе гордую деревню, но каждый раз получали отпор. Молодой воин, наделенный от Бога нечеловеческой силой,  приезжает в деревню, чтобы изучить это искусство. И даже помогает отбить одно из таких нападений. В благодарность ему дочь местного мастера – красавица Юнь Янь соглашается выйти за него замуж. Однако их планы нарушает неожиданное вторжение целой армии, оснащенной по последнему слову техники. Жителям деревни предстоит самая важная схватка в их жизни.  Сможет ли талант молодого воина и секрет древнего боевого искусства соединенные вместе отбить нападение?","imdbId":"tt2296404","duration":"1:38","slogan":null,"MPAA":null},{"id":14468,"rate":6.086,"rate_count":726,"kpOrder":17726,"name":"Капля","secondName":"The Blob","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Находясь на вершине холма, Стив и Джейн становятся свидетелями падения метеорита. Местный житель обнаруживает на месте падения странную субстанцию, похожую на желе и ведущую себя крайне агрессивно. Стив пытается предупредить людей в ближайшем городке о космической угрозе, но ему никто не верит.","imdbId":"tt0051418","duration":"1:26","slogan":"Beware of the Blob! It creeps, and leaps, and glides and slides across the floor.","MPAA":null},{"id":275577,"rate":6.086,"rate_count":527,"kpOrder":17727,"name":"Квартира","secondName":"Apateu","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Сэ-джин живёт в доме, напротив которого стоит ещё один дом. Однажды она замечает, что каждый день в одно и то же время свет в том доме начинает мерцать. И уж совсем странным совпадением оказывается тот факт, что по соседству участились самоубийства.","imdbId":"tt0826024","duration":"1:30","slogan":null,"MPAA":null},{"id":972745,"rate":6.085,"rate_count":43887,"kpOrder":17728,"name":"Временные трудности","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"У Саши Ковалёва была врожденная болезнь. Отец мальчика выбрал, как ему казалось, единственно правильный способ поставить сына на ноги - относиться к нему как к здоровому человеку. «Ты не больной — у тебя временные трудности».\n\rПоесть, одеться, спуститься и подняться по лестнице подъезда – каждый день у ребенка уходили часы на то, чтобы справиться с простыми бытовыми задачами. В школе – издевательства сверстников. И помощи ждать было не от кого.\n\rМальчик справился с болезнью, но возненавидел отца. Окончив школу, Саша уехал из дома и прекратил всякое общение с отцом. За 15 лет он стал лучшим бизнес-консультантом страны, который вывел из кризиса сотни бизнесов. “У вас не кризис – у вас временные трудности”  - говорил своим клиентам прошедший тяжелый путь становления Александр.\n\rНо однажды новый заказ дает ему неожиданную возможность поквитаться с отцом.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":694829,"rate":6.085,"rate_count":5481,"kpOrder":17729,"name":"Убей меня трижды","secondName":"Kill Me Three Times","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Молодая женщина, живущая в австралийском городке, является нитью, которая связывает три истории – убийства, шантажа и мести.","imdbId":"tt2393845","duration":"1:30","slogan":"Once is never enough","MPAA":"R"},{"id":484767,"rate":6.085,"rate_count":3024,"kpOrder":17730,"name":"Гость","secondName":"The Caller","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Пуэрто Рико"],"genres":["криминал","триллер","фантастика"],"age":16,"description":"Разведясь с жестоким мужем, Мэри переезжает в съёмную квартиру. Хотя имеется постановление суда о том, что бывший супруг не может к ней приближаться, женщина всё ещё страдает от его преследований. Однажды на городской номер Мэри начинает звонить незнакомка - представляется Роуз и требует к телефону какого-то Бобби. А вскоре выясняется, но она живет в этой же квартире, но в 1979 году. ","imdbId":"","duration":"1:31","slogan":"На некоторые звонки лучше не отвечать","MPAA":"R"},{"id":422941,"rate":6.085,"rate_count":1570,"kpOrder":17731,"name":"Чужие","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Египет","Россия","США"],"genres":["драма"],"age":18,"description":"Действие картины происходит в наши дни в зоне внутринационального конфликта. В горячую точку прибывает группа американских врачей с благотворительной миссией. Однако судьба готовит им такие испытания, когда придется рисковать не только своей карьерой...\n\rКак из врача и любящего супруга превратиться в неистового убийцу? На какие поступки толкает собственное одиночество? Как противоестественная связь может стать нормой? Столкновение культур. Конфликт традиций и современной морали. Страх и осуждение, измена и безразличие, ревность и жестокость.\n\rГерои фильма отражают сущность, настрой того общества, представителями которого они являются. Привить чужому миру свою мораль? Задача не из легких, потому что «своей» морали не бывает, мораль — она одна для всех.","imdbId":"","duration":"1:42","slogan":"...ты сыта и неопасна...","MPAA":null},{"id":1002633,"rate":6.085,"rate_count":1504,"kpOrder":17732,"name":"Ограбление президента","secondName":"Finding Steve McQueen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Голливудская внешность, неординарный ум, страсть к скорости и красивым женщинам... В этом весь он. Однако, он – не тот, за кого себя выдает. В 1972 году на поиски человека, называющего себя Стивом Маккуином, в Калифорнии были брошены силы десятков агентов ФБР. Вор не только присвоил себе имя знаменитого актера, но вдобавок дерзнул ограбить самого президента США, примкнув к банде таких же безрассудных смельчаков. На кону стояли 30 миллионов долларов из незаконных фондов. Разве это вообще преступление?","imdbId":"tt6032328","duration":"1:31","slogan":null,"MPAA":"R"},{"id":445338,"rate":6.085,"rate_count":1047,"kpOrder":17733,"name":"Макс Шмелинг: Боец Рейха","secondName":"Max Schmeling","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Хорватия"],"genres":["биография","военный","драма"],"age":16,"description":"Фильм основан на биографии известного немецкого боксера Макса Шмелинга, бывшего в 1930-1932 годах чемпионом мира в тяжелом весе. Расцвет карьеры Шмелинга пришелся на время правления в стране нацистов, когда знаменитый боксер помимо своей воли стал символом режима. Понимая, что победы на ринге делают его практически неприкосновенным для правящей партии, Шмелинг решает остаться в стране, несмотря на то, что это решение подталкивает его к непростому моральному выбору. \n\rБудучи женатым на девушке еврейского происхождения, помогая своим друзьям и соседям спасаться от преследования, спортсмен в то же самое время должен примерно исполнять обязанности символа нацистской Германии – посещать приемы и позировать репортерам рядом с Гитлером и Геббельсом. Но у Шмелинга есть преимущество перед теми, кого он считает своими врагами – он точно знает: чтобы победить, нужно изучить уязвимые места соперника.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":22615,"rate":6.085,"rate_count":723,"kpOrder":17734,"name":"Шанхайский связной","secondName":"Lei ting zhan jing","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":12,"description":"Умопомрачительную погоню, спровоцированную таинственным убийством, возглавляет мировая звезда боевых искусств. Она несется сквозь бурлящие улицы Шанхая, словно путешествует по американским горкам.","imdbId":"tt0266408","duration":"1:43","slogan":"Extortion. Murder. Revenge","MPAA":"R"},{"id":229245,"rate":6,"rate_count":78,"kpOrder":17734,"name":"Полицейский отряд спасения","secondName":"Police Rescue","type":"TV_SHOW","year":1989,"yearEnd":1996,"countries":["Австралия","Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Юмористическое полицейское шоу.","imdbId":"tt0098896","duration":"0:50","slogan":"When you work on the Police Rescue squad, trouble finds you.","MPAA":null},{"id":2750,"rate":6.085,"rate_count":548,"kpOrder":17735,"name":"Летние любовники","secondName":"Summer Lovers","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Майкл и Кэти вместе с толпами других туристов приезжают на побережье Греции на летние каникулы. Майкл вскоре увлекается раскованной француженкой-археологом, а Кэти, узнав, что они стали любовниками, знакомится с этой француженкой и весьма близко с ней сходится. Все трое начинают жить одной дружной семьей.","imdbId":"tt0084737","duration":"1:38","slogan":"Groove to the sound of Chicago's chart busting hit 'Hard To Say I'm Sorry' and 'Just Can't Get Enough' by Depeche Mode Plus Hit Numbers by - Elton John Tina Turner and many more!","MPAA":"R"},{"id":260999,"rate":6.084,"rate_count":102677,"kpOrder":17736,"name":"Битва Титанов","secondName":"Clash of the Titans","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Воспитанный человеком сын Бога Персей не смог защитить свою семью от Аида, мстительного повелителя подземного мира. Теперь ему уже нечего терять, и он соглашается возглавить опасную миссию, чтобы одержать победу над Аидом и не позволить ему отобрать власть у Зевса и выпустить демонов подземного царства на Землю. \n\rВозглавляя отряд бесстрашных воинов, Персей отправляется в рискованное путешествие по лабиринту запретных миров. Чтобы победить в свирепой схватке с жуткими демонами и злобными чудовищами, противостоять злому року и стать хозяином своей судьбы, он должен осознать и принять свою божественную силу.","imdbId":"","duration":"1:42","slogan":"Легенды оживают в 3D","MPAA":"PG-13"},{"id":484701,"rate":6.084,"rate_count":7231,"kpOrder":17737,"name":"Марта, Марси Мэй, Марлен","secondName":"Martha Marcy May Marlene","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сбежав из секты и от ее харизматичного лидера, Марта пытается восстановиться и вернуться к нормальной жизни. Она ищет поддержки у своей старшей сестры Люси и ее мужа, с которыми давно не общалась, но не находит в себе сил признаться им в истинной причине своего долгого отсутствия. Она убеждена, что члены секты ее преследуют. Мучительные воспоминания, не дающие девушке покоя, перерастают в паранойю, и граница между реальностью и иллюзией постепенно размывается...","imdbId":"tt1441326","duration":"1:42","slogan":null,"MPAA":"R"},{"id":271846,"rate":6.084,"rate_count":2548,"kpOrder":17738,"name":"Продавец мертвых","secondName":"I Sell the Dead","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Действие фильма происходит в Лондоне 18-го века. Главный герой картины - могильщик, который на пару с подельником занимается продажей трупов доктору-аристократу.","imdbId":"tt0902290","duration":"1:25","slogan":"Never Trust A Corpse","MPAA":null},{"id":181989,"rate":6.084,"rate_count":635,"kpOrder":17739,"name":"Полураспад Тимофея Березина","secondName":"PU 239","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Рабочий российской ядерной станции получает смертельную дозу радиации. Чтобы обеспечить семью, он ворует плутоний и решает продать его на Московском черном рынке с одним некомпетентным преступником.","imdbId":"","duration":"1:37","slogan":"His family's future depends on one unstable element.","MPAA":"R"},{"id":680394,"rate":6.083,"rate_count":44558,"kpOrder":17740,"name":"Белоснежка и Охотник 2","secondName":"The Huntsman: Winter's War","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Когда любовь уходит, сердце прекрасной девы обращается в лед. И даже сотни королевств не смогут сдержать поступь ее несметного воинства. Лишь Охотник не ведает страха. Сквозь проклятый лес он идет навстречу своей судьбе.","imdbId":"tt2381991","duration":"1:54","slogan":"The story before Snow White","MPAA":"PG-13"},{"id":745743,"rate":6.083,"rate_count":30318,"kpOrder":17741,"name":"Интервью","secondName":"The Interview","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Дэйв — талантливый журналист популярного ток-шоу, продюсирует которое его лучший друг Аарон. Друзья давно мечтали сделать что-то по-настоящему значимое и теперь решают взять интервью у северокорейского диктатора Ким Чен Ына. Вскоре к ним обращается ЦРУ, которое просит наших героев ни много ни мало — убить Кима. Так начинается веселая история о двух наименее квалифицированных наемных убийцах в истории человечества.","imdbId":"tt2788710","duration":"1:52","slogan":"Their trip to North Korea just went south.","MPAA":"R"},{"id":3959,"rate":6.083,"rate_count":25407,"kpOrder":17742,"name":"Анаконда","secondName":"Anaconda","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":12,"description":"Команда исследователей отправляется на поиски затерянных индейских племен в самое сердце таинственных джунглей Амазонки. Наслаждаясь пейзажами великой реки, они не подозревают, что их проводник - сумасшедший охотник, помешавшийся на идее поймать гигантскую змею.\n\rНикто не верит его рассказам о мистическом хищнике, пока не появляется первая жертва, и их путешествие превращается в борьбу за выживание. Анаконда не ждет охотников, она сама - охотник.","imdbId":"tt0118615","duration":"1:29","slogan":"Вы не сможете кричать, если нечем дышать","MPAA":"PG-13"},{"id":466831,"rate":6.083,"rate_count":24768,"kpOrder":17743,"name":"Паранойя","secondName":"Paranoia","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","США","Франция"],"genres":["драма","триллер"],"age":12,"description":"Адам Кэссиди - типичный «белый воротничок», пытающийся преуспеть на должности молодого специалиста в крупной телекоммуникационной корпорации. После одной весьма дорогостоящей ошибки он сталкивается лицом к лицу с безжалостным президентом компании, который соглашается не увольнять провинившегося при одном условии: Адам должен шпионить за старым наставником своего босса...","imdbId":"tt1413495","duration":"1:46","slogan":"В войне двух королей даже пешка может победить","MPAA":"PG-13"},{"id":1118194,"rate":6.083,"rate_count":9536,"kpOrder":17744,"name":"Решение о ликвидации","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":12,"description":"Особое задание спецгруппы ФСБ – ликвидация одержимого террориста Шамиля Базгаева. Охота продолжается уже долго, но жестокий лидер боевиков раз за разом ускользает. Однако, когда Базгаеву удается заполучить мощное оружие для осуществления своего самого страшного теракта, у оперативников больше нет права на ошибку. Для этих спецов преодоление себя, смертельный риск и подвиг – не что-то сверхъестественное, а каждодневный тяжелый труд. Но, кажется, даже для них эта операция – за пределами возможностей…","imdbId":"tt8816130","duration":"1:36","slogan":null,"MPAA":null},{"id":630854,"rate":6.083,"rate_count":6894,"kpOrder":17745,"name":"Открытая могила","secondName":"Open Grave","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия","США"],"genres":["триллер","ужасы"],"age":null,"description":"История человека, который однажды обнаруживает себя в яме в окружении трупов. При этом он ничего не помнит, не знает, кто он, откуда и как сюда попал. С помощью товарищей по несчастью, тоже потерявших память, он должен вычислить убийцу, который, по всей вероятности, находится среди них.","imdbId":"tt2071550","duration":"1:42","slogan":"The moment you wake up, the nightmare begins","MPAA":"R"},{"id":9861,"rate":6.083,"rate_count":6177,"kpOrder":17746,"name":"Дьявол и Дэниэл Уэбстер","secondName":"Shortcut to Happiness","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Начинающий Нью-Йоркский писатель заключает сделку с Дьяволом с тем, чтобы добиться литературного успеха и стать автором бестселлеров в обмен на свою душу по истечении десяти лет.\n\rГода пролетают как часы, и вскоре преуспевающий писатель вынужден молить о помощи Дэниэла Уэбстера, искусного адвоката и главу самой преуспевающей издательской фирмы в Нью-Йорке, чтобы избавиться от заключённой сделки. Результатом этого станет захватывающая битва умов и речей на судебном процессе между Дьяволом и Дэниэлом Уэбстером, ставкой на котором будет душа писателя.","imdbId":"","duration":"1:46","slogan":"Труднее ли противостоять дьяволу, если дьявол - женщина?..","MPAA":"PG-13"},{"id":1030353,"rate":6.083,"rate_count":5583,"kpOrder":17747,"name":"За мечтой","secondName":"Teen Spirit","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":12,"description":"Вайолет выросла в маленьком городке и всегда мечтала о славе. Участие в национальном конкурсе – это шанс добиться всего. Как справиться с неуверенностью, страхом и победить?","imdbId":"tt6483364","duration":"1:33","slogan":"Новая история погони за мечтой от продюсера «Ла-Ла Ленд»","MPAA":"PG-13"},{"id":1009651,"rate":6.083,"rate_count":904,"kpOrder":17748,"name":"Сыр в мышеловке","secondName":"Chijeu in deo teuraep","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычная студентка Хон Соль вынуждена подрабатывать, чтобы оплачивать учебу. А вот старшему студенту Ю-джону повезло иметь богатую семью, и вообще, парень кажется идеальным — высокий, красивый, обходительный. Но девушка чувствует себя рядом с ним не в своей тарелке, когда Ю-джон вдруг приглашает её на свидание.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":588788,"rate":6.083,"rate_count":700,"kpOrder":17749,"name":"Мисс Пуля","secondName":"Miss Bala","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика"],"genres":["боевик","драма","триллер"],"age":null,"description":"23-летняя Лаура Герреро из приграничного города Тихуана очень хочет принять участие в конкурсе красоты штата Нижняя Калифорния. Вместе с подругой она оказывается в ночном клубе, на который устраивают налёт бандиты, после чего подруга бесследно исчезает. Пытаясь разыскать пропавшую, Лаура обращается за помощью в полицию и попадает в лапы самого влиятельного наркокартеля штата. И теперь в постоянном страхе за жизнь отца и младшего брата девушке приходится выполнять задания главаря банды Лино.","imdbId":"tt1911600","duration":"1:53","slogan":"Don't mess with Family.","MPAA":"R"},{"id":425623,"rate":6.083,"rate_count":635,"kpOrder":17750,"name":"Озеро","secondName":"Un lac","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Высоко в заснеженных горах, вдали от цивилизации, рядом с живописным озером, со всех сторон окруженным непроглядным лесом, живет семья – два брата с сестрой и их слепая мать, а изредка из города приезжает отец. На многие сотни километров вокруг безраздельно правит бал суровая дикая природа. Старший брат, Алекси, страдает приступами эпилепсии и очень привязан к своей младшей сестре. Их близким остается лишь молчаливо наблюдать за их странными, почти патологическими отношениями. Но неожиданное появление в их доме незнакомца разрушает хрупкий мир этого семейства.","imdbId":"tt1270702","duration":"1:30","slogan":null,"MPAA":null},{"id":651857,"rate":6.082,"rate_count":128893,"kpOrder":17752,"name":"Трансформеры: Эпоха истребления","secondName":"Transformers: Age of Extinction","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Автоботы и десептиконы оставили человечество собирать планету по кусочкам. Между тем группа могущественных бизнесменов и гениальных ученых пытается извлечь уроки из ошибок прошлого и улучшить технологии до такой степени, чтобы выйти за пределы контролируемого ранее. В это время другая группа — древних мощных трансформеров — берет Землю под прицел.","imdbId":"tt2109248","duration":"2:45","slogan":"Сражаться вместе... Или погибнуть вместе","MPAA":"PG-13"},{"id":103392,"rate":6.082,"rate_count":17973,"kpOrder":17753,"name":"Пульс","secondName":"Pulse","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния","США","ЮАР"],"genres":["ужасы","фантастика"],"age":16,"description":"Представьте себе, что беспроводные технологии могут связывать человека не только с кем-либо находящимся на другом конце земного шара, но и с другим миром. Миром мертвых. Представьте, что ваш сотовый телефон или ваша электронная почта – дверь. И когда вы звоните по мобильному, или работаете с e-mail, эта дверь открывается, и в наш мир проникают они. Они уже умерли. И они могут сделать так, что умрете и вы. Спрятаться негде, убежать невозможно. Вы уже заражены.","imdbId":"tt0454919","duration":"1:30","slogan":"Вторжение началось","MPAA":"PG-13"},{"id":507984,"rate":6.082,"rate_count":6678,"kpOrder":17754,"name":"Виолет и Дейзи","secondName":"Violet & Daisy","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Две подружки – Виолет и Дейзи – плевать хотели на всякие там законы и правила. Если они чего-нибудь хотят, то обязательно это получат,  даже если ради этого придется кого-нибудь убить.  Кстати, именно такой способ заработать кажется девчонкам довольно простым – но до поры до времени…","imdbId":"","duration":"1:25","slogan":"Too much sugar can kill you.","MPAA":"R"},{"id":1246571,"rate":6.082,"rate_count":2727,"kpOrder":17755,"name":"Агент Лев","secondName":"Le lion","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Психиатр пытается понять, в чём проблема его нового пациента: тот утверждает, что он секретный шпион международного уровня по кличке Агент Лев. Но когда на глазах доктора похищают его невесту, ему ничего не остаётся, как обратиться за помощью к этому странному «спецагенту».","imdbId":"tt9908390","duration":"1:35","slogan":null,"MPAA":null},{"id":2231,"rate":6.082,"rate_count":1176,"kpOrder":17756,"name":"Морские котики","secondName":"Navy Seals","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Выполняя тайную операцию на Ближнем Востоке, отряд спецназа под началом лейтенанта Куррана обнаруживает, что в руки одного из самых опасных террористов попали боевые ракеты. Перед отрядом поставлена задача уничтожить ракеты, прежде чем террористы успеют пустить их в ход. База террористов находится в подвале полуразрушенной школы в Бейруте.","imdbId":"tt0100232","duration":"1:53","slogan":"America's top secret weapon.","MPAA":"R"},{"id":161170,"rate":6.082,"rate_count":550,"kpOrder":17757,"name":"Как остаться в живых","secondName":"The Even Stevens Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Стивенсы выигрывают бесплатные путёвки на красивейший остров в Тихом океане. Но как жестоко они заблуждаются, радостно собираясь в дорогу! Стивенсам суждено стать невольными героями нового реалити-шоу на выживание, которое будет транслироваться в прямом эфире национальной телесети.\n\rА отвезут их не на другой конец света, а на близлежащий островок, который населен пренеприятными персонажами (это переодетые актёры-статисты). Но когда Стивенсы поймут, как жестоко их обманули и опозорили перед зрителями всей страны, настанет время справедливого реванша, и они сведут счёты с телевизионщиками самым забавным способом!","imdbId":"tt0327698","duration":"1:33","slogan":"Isn't life funny when it's not happening to you?","MPAA":null},{"id":648463,"rate":6.081,"rate_count":8356,"kpOrder":17758,"name":"Секс и ничего лишнего","secondName":"My Awkward Sexual Adventure","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":18,"description":"Чтобы вернуть свою неудовлетворенную бывшую девушку, консервативный бухгалтер Джордан Абрамс заручается поддержкой Юлии - раскованной экзотической танцовщицы, которая отправляет его на поиски сексуального опыта, что открывает перед ним мир стрип-клубов, чувственных массажных салонов, переодеваний в женскую одежду и садомазохизма.","imdbId":"","duration":"1:44","slogan":"Комедия, которая доведёт вас до О...","MPAA":null},{"id":21127,"rate":6.081,"rate_count":3771,"kpOrder":17759,"name":"Чернокнижник 2: Армагеддон","secondName":"Warlock: The Armageddon","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Чернокнижник, единственный сын Сатаны, вернулся, чтобы найти шесть магических камней, которые были потеряны на протяжении веков. Вместе эти камни создают страшную силу, которая отдает мир во власть Сатаны. В распоряжении Чернокнижника только 7 дней (между солнечным и лунным затмениями), и он неумолим в своих поисках.\n\rСила его магии растет по мере получения каждого камня. Но двое влюбленных встают на его пути. Последним из рода священников - Друидов - Кенни и Саманте открывается их предназначение. Они единственные, кто обладает зеленой магией Друидов, которая может остановить Чернокнижника и спасти мир.","imdbId":"tt0108517","duration":"1:38","slogan":"Он пришел из другого мира, чтобы разрушить этот","MPAA":"R"},{"id":847224,"rate":6.081,"rate_count":1526,"kpOrder":17760,"name":"Проект Лазарь","secondName":"Proyecto Lazaro","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","фантастика"],"age":null,"description":"Научно-фантастическая драма о первом человеке, заморозившем свое тело, чтобы избежать смерти. Им стал молодой и амбициозный Марк, не пожелавший мириться с безнадежным диагнозом. Но его воскрешение спустя 70 лет оказывается совсем не таким, как он рассчитывал.","imdbId":"","duration":"1:52","slogan":"Immortality is only a matter of time.","MPAA":null},{"id":893323,"rate":6.081,"rate_count":1482,"kpOrder":17761,"name":"Надоеда","secondName":"The Meddler","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пожилая вдова из Нью-Йорка следует за своей дочерью в Лос-Анджелес в надежде начать новую жизнь после смерти мужа.","imdbId":"tt4501454","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":891092,"rate":6.081,"rate_count":1086,"kpOrder":17762,"name":"Наше лето","secondName":"La belle saison","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"1971 год. Дельфин 23 года, она родилась в крестьянской семье. В один прекрасный день она уезжает в Париж, чтобы стать финансово независимой. Кароль – парижанка. Ей 35 лет. Она живет с Манюэлем и активно переживает зарождающийся феминизм. Когда Дельфин и Кароль знакомятся друг с другом, их история любви меняет полностью курс их жизни. Но Дельфин вынуждена вернуться на ферму. Кароль сопровождает ее. Здесь им приходится столкнуться с другой реальностью.","imdbId":"tt4080768","duration":"1:45","slogan":null,"MPAA":null},{"id":719705,"rate":6.081,"rate_count":838,"kpOrder":17763,"name":"Смерть свадебного свидетеля","secondName":"Best Man Down","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"У Скотта и Кристин наступил долгожданный и волнительный день их бракосочетания. После празднования свадебного торжества влюбленные собираются отправиться в путешествие. Однако финал праздника омрачается трагическим событием: лучшего друга жениха Лампи, который на свадьбе был его свидетелем, находят мертвым...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":40834,"rate":6.081,"rate_count":691,"kpOrder":17764,"name":"Удар Лотоса","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Чемпионат мира по ушу в Китае. Местная мафия «Триада» устраивает «черный» тотализатор и предлагает главному претенденту на победу – российскому спортсмену Джамалу – большое вознаграждение, если он проиграет чемпионат.\n\rПолучив отказ, бандиты подмешивают Джамалу в минеральную воду наркотик, а в его сумке полиция обнаруживает кокаин… Дисквалифицированного Джамала в срочном порядке высылают из КНР. Отныне он в «черном списке», и дорога в большой спорт для него закрыта. Но на этом противостояние «Триады» и Джамала не заканчивается.\n\rТеперь мафия пытается взять под свой контроль российско-китайский бизнес, не останавливаясь перед шантажом, вымогательством, убийствами. Единственный человек, отважившийся встать у нее на пути – Джамал, по прозвищу «Лотос». Схватка будет жестокой и беспощадной!","imdbId":"tt0367182","duration":"0:48","slogan":null,"MPAA":null},{"id":1242008,"rate":6.08,"rate_count":3878,"kpOrder":17765,"name":"Двойной мир","secondName":"Zheng tu","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"С давних пор два соседних государства Северный Янь и Южный Чжао вели непримиримую вражду, но последние 10 лет между странами царит мир. Шпиону с Севера удалось занять пост верховного советника на Юге и устроить подставное покушение на монарха - теперь у советника Гуаня есть повод готовиться к войне и объявить большое состязание для самых сильных воинов. Сирота Дун Илун, который не знал своих родителей, и младший брат великого полководца Чу Хун, желающий убить Гуаня за предательство брата, отправляются из родной деревни в столицу, чтобы участвовать в состязании.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":79968,"rate":6.08,"rate_count":1154,"kpOrder":17766,"name":"Я люблю тебя","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Вера, прекрасная девушка, работающая диктором на ТВ, встречает и влюбляется в Тима, талантливого рекламного криэйтора, который, к счастью, отвечает ей взаимностью.\n\rУ них много общего: они много работают и часто испытывают стресс. Но в один прекрасный миг жизнь предоставляет им сыграть иные роли…","imdbId":"tt0402595","duration":"1:26","slogan":"Фильм о любви мужчины и женщины. И ещё одного мужчины","MPAA":null},{"id":1813,"rate":6.08,"rate_count":871,"kpOrder":17767,"name":"Плохие девчонки","secondName":"Bad Girls","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Коди, как и три ее подружки, - обычная проститутка  при салуне. Унижений они терпят гораздо больше, чем зарабатывают. И однажды, не выдержав очередной «грубости» от клиента, Коди убивает его. По законам штата ее ожидает виселица.  Страх перед смертью и ненависть к своей жизни заставляют Коди и ее подружек бежать, а для того чтобы выжить, они должны из девчонок легкого поведения превратиться в женщин, которые смогут постоять за себя.","imdbId":"tt0109198","duration":"1:39","slogan":"It was a dangerous time to be a woman.  And a good time to have friends","MPAA":"R"},{"id":301225,"rate":6.08,"rate_count":699,"kpOrder":17768,"name":"Бесконечное Рождество","secondName":"Christmas Do-Over","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Молодой композитор, сочинитель рождественских песенок, вынужден справлять Рождество в компании бывшей жены, ее родителей и сына-подростка. И тут оказывается, что он проживает праздничный день снова и снова. Герою придется серьезно поломать голову, чтобы поставить свою жизнь на нормальные рельсы.","imdbId":"tt0840303","duration":"1:30","slogan":"Ever wish Christmas was every day?","MPAA":"PG"},{"id":3682,"rate":6.08,"rate_count":645,"kpOrder":17769,"name":"Дорога в ад","secondName":"Highway to Hell","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Чарли ехал по ночному хайвэю и неожиданно встретился с неким ужасным существом в полицейской форме, который забрал у Чарли невесту и укатил с ней в неизвестном направлении. Мудрый старик, хозяин близлежащего придорожного мотеля «Последний шанс», объясняет потрясенному пареньку, что где-то на дороге расположен незримый для глаза вход в другое измерение, в странный и мрачноватый мир, в центре которого находится обитель самого Дьявола - Адский город.","imdbId":"tt0104418","duration":"1:34","slogan":"The cops on this road don't take you to jail... They take you to HELL.","MPAA":"R"},{"id":409208,"rate":6.079,"rate_count":88603,"kpOrder":17770,"name":"Обитель зла 4: Жизнь после смерти 3D","secondName":"Resident Evil: Afterlife","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Элис продолжает свой путь в мире, поражённом вирусной инфекцией, превращающей людей в нежить. Героиня ищет оставшихся в живых, чтобы вывести их в безопасное место. Её смертельная битва с корпорацией Амбрелла выходит на новый уровень...","imdbId":"tt1220634","duration":"1:36","slogan":"Испытайте новое измерение зла","MPAA":"R"},{"id":81646,"rate":6.079,"rate_count":6033,"kpOrder":17771,"name":"Рики Бобби: Король дороги","secondName":"Talladega Nights: The Ballad of Ricky Bobby","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":18,"description":"Рикки Бобби - автогонщик мирового класса, участвующий в соревнованиях серии NASCAR. Рикки придерживается принципа «победа любой ценой», что делает его национальным героем. \n\rОн и его верный друг Кэл Нотон-мл. всегда занимают соответственно первые и вторые места; восхищаясь бесстрашными гонщиками, их преданные поклонники дали им прозвище Гром и Молния. Когда же бессменным лидерам бросил вызов французский пилот «Формулы 1» Жан Жирар, Рикки пришлось доказывать свое превосходство, ведя борьбу не только с опаснейшим соперником, но и с самим собой…","imdbId":"tt0415306","duration":"1:48","slogan":"Без тормозов...","MPAA":"PG-13"},{"id":14379,"rate":6.079,"rate_count":2431,"kpOrder":17772,"name":"Королевы убийства","secondName":"Jawbreaker","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"День рождения - действительно грустный праздник, особенно если вместо подарка именинницу ждет смерть. В каждой американской школе есть некоронованные королевы, которые всегда оказываются на высоте положения и поэтому смотрят на окружающих сверху вниз.\n\rКортни, Джули и Марси счастливо витали в облаках, пока над их Олимпом не сгустились тучи. Веселая троица решила подшутить над своей лучшей подругой в день ее рождения. Однако вскоре им стало не до смеха, розыгрыш обернулся смертью девушки. Королевам интриг удалось скрыть следы убийства. Но они не знали, что у этого преступления с самого начала был тайный свидетель.","imdbId":"tt0155776","duration":"1:27","slogan":"Suck it and see...","MPAA":"R"},{"id":585436,"rate":6.079,"rate_count":1646,"kpOrder":17773,"name":"Гольциус и Пеликанья компания","secondName":"Goltzius and the Pelican Company","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["биография","история","комедия"],"age":18,"description":"Зимой 1590 года в Кольмаре голландский типограф и гравёр Хендрик Гольциус обращается к маркизу Эльзасскому с просьбой о выделении средств на создание типографии, которая будет издавать иллюстрированные книги. Гольциус считает, что первые две книги, которые выйдут из-под печатного станка, следует преподнести Маркизу и его свите. Этими книгами должны стать иллюстрированное издание Ветхого Завета, содержащее шесть историй с эротическим содержанием, и иллюстрированное издание Метаморфоз Овидия, содержащее историю измен Юпитера.\n\rЧтобы ещё сильнее прельстить Маркиза, Гольциус и его типографские работники готовятся поставить перед свитой Маркиза серию спектаклей по этим эротическим рассказам. Маркиз, человек, известный широтой взглядов, гордящийся своей религиозной и культурной терпимостью, владелец большой библиотеки, с просвещённым интересом к книгам и новым технологиям печати, поддаётся искушению Гольциуса. В присутствии свидетелей Маркиз заявляет, что возместит производственные затраты Гольциуса и компании, при условии, что те будут держать его в состоянии распалённом и взволнованном.\n\rГольциус и его Пеликанья компания печатных мастеров с их жёнами и любовницами из театрального мира приступают к работе...","imdbId":"tt1851006","duration":"2:08","slogan":null,"MPAA":null},{"id":722838,"rate":6.079,"rate_count":1177,"kpOrder":17774,"name":"Урожай","secondName":"The Harvest","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Семейная пара ухаживает за своим больным сыном, который находится под их полным контролем до тех пор, пока по соседству не поселяется молодая соблазнительная девушка, которая дарит мальчику надежду на лучшую жизнь. Когда подростки знакомятся ближе, тонкий мир, созданный слишком оберегающей своего ребенка матерью, начинает разрушаться...","imdbId":"tt2543336","duration":"1:44","slogan":"First the Fall, then The Harvest.","MPAA":null},{"id":1113061,"rate":6.079,"rate_count":1125,"kpOrder":17775,"name":"Спонтанность","secondName":"Spontaneous","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Ученики выпускного класса старшей школы Ковингтон буквально начали взрываться. Сначала на уроке взорвалась всеобщая любимица Кейтлин, потом член футбольной команды Перри, затем тихоня Крэнберри. В этой нестабильной ситуации Мара получает признание от одноклассника Дилана, и теперь, не имея ни малейшего понятия, сколько им ещё осталось, молодые люди стараются жить сегодняшним днём.","imdbId":"tt5774062","duration":"1:41","slogan":null,"MPAA":"R"},{"id":930295,"rate":6.079,"rate_count":615,"kpOrder":17777,"name":"Не думай дважды","secondName":"Don't Think Twice","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Майлз, Джек, Саманта, Билл, Эллисон и Линдси — это «Коммуна», труппа талантливых комиков-импровизаторов. Они лучшие друзья и поддерживают друг друга и на сцене, и в жизни. Но клуб в Нью-Йорке, где они выступали, закрывается.\n\rОдин из комиков получает предложение работать на ТВ-шоу и в один прекрасный день просыпается известным. Его популярность становится объектом зависти всех членов «Коммуны». Теперь перед каждым из комиков стоит выбор: сохранить дружбу и «Коммуну» вопреки всем разногласиям или попытаться найти свой путь в творчестве.","imdbId":"tt4972062","duration":"1:32","slogan":"The spotlight's not for everyone.","MPAA":"R"},{"id":468522,"rate":6.078,"rate_count":342963,"kpOrder":17778,"name":"Отряд самоубийц","secondName":"Suicide Squad","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Правительство решает дать команде суперзлодеев шанс на искупление. Подвох в том, что их отправляют на выполнение миссии, где они, вероятнее всего, погибнут.","imdbId":"","duration":"1:58","slogan":"Justice has a bad side.","MPAA":"PG-13"},{"id":652364,"rate":6.078,"rate_count":5481,"kpOrder":17779,"name":"Роковая страсть","secondName":"The Immigrant","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"1921 год. Эва с сестрой Магдой покидают родную Польшу и отправляются в Нью-Йорк. По прибытии Магду, заболевшую туберкулезом, помещают в карантин. Одинокой и растерянной Эве грозит депортация, поэтому она обращается за помощью к некоему Бруно.","imdbId":"tt1951181","duration":"2:00","slogan":null,"MPAA":"R"},{"id":81719,"rate":6.078,"rate_count":4728,"kpOrder":17780,"name":"Эвиленко","secondName":"Evilenko","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Фильм основан на реальных событиях о самом кровавом маньяке СССР Андрее Чикатило, так же известном под прозвищем «чудовище из Ростова».\n\r...Восемьдесят шестой год. Горбачев, перестройка. Главного героя - педагога с фамилией Эвиленко - выгоняют из школы за совращение девочек. Он устраивается работать на железную дорогу, «стучит» на коллег в КГБ, а в свободное время убивает...","imdbId":"","duration":"1:48","slogan":"Ростовский монстр выходит на свободу","MPAA":null},{"id":13703,"rate":6.078,"rate_count":2466,"kpOrder":17781,"name":"Танкистка","secondName":"Tank Girl","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Будущее после экологической катастрофы. В результате вода стала источником жизни в прямом смысле слова, так как ее было очень мало и на всех не хватало. А заправляет всем корпорация «Вода-Энергия-Власть».\n\rРенегаты воровали воду и воевали со злодеями. Среди ренегатов была и остроумная, красивая и отвязная девушка Ребекка, у которой на всё готов ответ. Её близких и друзей убили, а саму её взяли в плен и хотели было заставить работать в шахте. Но не тут-то было.","imdbId":"tt0114614","duration":"1:44","slogan":"In 2033, justice rides a tank and wears lip gloss","MPAA":"R"},{"id":6656,"rate":6.078,"rate_count":2505,"kpOrder":17782,"name":"Дворецкий Боб","secondName":"Bob the Butler","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","семейный"],"age":12,"description":"Боб Три – чрезвычайно неуклюжий и невезучий парень. По этой причине у него то и дело возникают проблемы с работой: за что бы он не взялся, все начинает крушиться и рушиться.Решив однажды покончить с неудачами раз и навсегда, Боб отправляется на курсы дворецких. Он намерен овладеть всеми навыками этой профессии и взять, наконец, судьбу в свои руки.\n\rПо окончании курсов Боб поступает на работу к бизнес-леди. Энн Смит безуспешно пытается совместить напряженный график работы с заботой о двух своих весьма озорных детях и бой-френде. Вконец измученная всеми этими проблемами, Энн принимает решение нанять для детей няню. Случайно ей на глаза попадается объявление Боба. И вот наш герой уже стоит на пороге ее красивого особняка. Энн с радостью доверяет Бобу заботу о детях и доме. Уж теперь-то, наивно полагает женщина, она сможет вздохнуть свободно.\n\rНо не тут-то было! Энн еще предстоит пережить ряд катастроф, автором которых станет новый дворецкий, прежде чем она поймет, что этот забавный неудачник и есть ее судьба…","imdbId":"tt0216584","duration":"1:30","slogan":"Он изменит Вашу жизнь навсегда","MPAA":"PG"},{"id":1210349,"rate":6.078,"rate_count":1062,"kpOrder":17783,"name":"Космос","secondName":"Cosmos","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["фантастика"],"age":null,"description":"Трое учёных случайно перехватывают закодированный сигнал далёкой инопланетной цивилизации. И этот сигнал – явно не простой сбой и не посторонние шумы. Что же это за космический звук, который они услышали? Истина оказывается более невероятной, чем любой из них мог предположить.   ","imdbId":"tt4477292","duration":"2:08","slogan":"They were searching for the truth, but the truth found them.","MPAA":null},{"id":6041,"rate":6.078,"rate_count":938,"kpOrder":17784,"name":"Розовый кадиллак","secondName":"Pink Cadillac","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Клинт Иствуд играет частного детектива, выдумщика и артиста. Он выходит на след молодой мамы, сбежавшей от мужа на его Кадиллаке. Причем женщина не так уж не права: супруг не отличался большим умом, будучи к тому же ярым расистом.\n\rГлавное то, что его расистские товарищи спрятали четверть миллиона «партийных денег» в угнанной машине. Посему женщину, помимо детектива, разыскивает компания ее мужа. Клинту Иствуду ничего другого не остается, как влюбиться в женщину и «разобраться» с расистами.","imdbId":"tt0098097","duration":"2:02","slogan":"It takes a real man to bring in a lady in a pink Cadillac","MPAA":"PG-13"},{"id":77157,"rate":6.078,"rate_count":921,"kpOrder":17785,"name":"Пророчество 2","secondName":"The Prophecy II","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Война за небеса далека от окончания. Габриэль, самый могущественный из ангелов господних, возвращается на землю. Он не может похвастаться тем, что его положение достаточно прочно, и что армия ангелов ему беспрекословно подчиняется. Его страшная миссия - разрушить и уничтожить самое ценное творение Господа - человечество.","imdbId":"","duration":"1:20","slogan":"Evil Has Declared War... Again!","MPAA":"R"},{"id":5508,"rate":6.078,"rate_count":578,"kpOrder":17786,"name":"Темный полдень","secondName":"The Passion of Darkly Noon","type":"FILM","year":1995,"yearEnd":0,"countries":["Бельгия","Великобритания","Германия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Джуд находит в лесу лежащего без сознания парня и отвозит его в дом своих друзей Клэя и Калли. Очнувшись юноша говорит, что зовут его Даркли Нуном и что его родители погибли. Он единственный из последователей религиозного культа остался в живых. Поправившись Даркли начинает испытывать любовные чувства к Калли. Но, понимая, что она любит не его, а Клэя, парень начинает полагать, что в Калли вселился дьявол. А дьявола нужно изгонять…","imdbId":"tt0114099","duration":"1:40","slogan":"Нет веры без крови","MPAA":null},{"id":1185935,"rate":6.078,"rate_count":525,"kpOrder":17787,"name":"Пуля Дурова","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"Из-за тяжёлого ранения в голову следователя Дурова снимают с основной работы и назначают директором в районный музей полиции. На новой «административной» должности Дуров не оставляет следовательскую работу - теперь он негласно расследует дела, списанные в архив. При этом после ранения он начинает существовать в двух плоскостях, словно, проживает две жизни. Первая – события объективной реальности (работа, друзья, любовь), вторая жизнь субъективно протекает в голове героя: Дурова откидывает в прошлое, где он становится непосредственным участником событий.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43492,"rate":6.078,"rate_count":508,"kpOrder":17788,"name":"Анекдоты","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Василий Кутузов, однофамилец известного полководца, попадает в психбольницу из-за таланта придумывать анекдоты. В его роду все имели этот дар, и многие из-за этого пострадали.\n\rНе нравилось властям, что Кутузовы народ беспокоят. Да только как народу этому да в стране такой без анекдотов прожить? Соседи Василия по палате - все люди известные, оставившие след в истории. Вот он и веселит их, пока врачи не решили излечить его от этого «недуга»...","imdbId":"tt0099038","duration":"1:18","slogan":null,"MPAA":null},{"id":24674,"rate":6.077,"rate_count":2774,"kpOrder":17789,"name":"Крутой и цыпочки","secondName":"Man of the House","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Невозмутимый, крутой и саркастичный Роланд Шарп - воплощенный идеал техасского рейнджера. Одинаково хорошо владеющий острым словцом и верным револьвером, он всегда с блеском выполнял любые задания. Но теперь его ждет поистине суровая миссия: герой должен... круглые сутки охранять пять девушек-болельщиц, ставших свидетелями убийства!\n\rПод видом помощника тренера Шарп примыкает к их команде, еще не ведая, что ему предстоит не столько оборонять дерзких ангелочков, сколько обороняться от них самому. День за днем проказницы изобретают все новые каверзы, дабы вывести своего героически отражающего их нападки стража из себя. Но настает день, когда атака последует совсем с другой стороны...","imdbId":"tt0331933","duration":"1:40","slogan":"Protecting witnesses is a challenge. Living with them is impossible","MPAA":"PG-13"},{"id":77237,"rate":6.077,"rate_count":2332,"kpOrder":17790,"name":"Звонок 0: Рождение","secondName":"Ringu 0: Bâsudei","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы"],"age":18,"description":"Девушка Садако обнаруживает в себе загадочные и устрашающие способности. Может быть, призрак внутри экрана – не исчадие ада, а жертва людской ненависти.","imdbId":"tt0235712","duration":"1:39","slogan":"Перед тем как ты умрешь, ты услышишь...","MPAA":null},{"id":468153,"rate":6.077,"rate_count":1725,"kpOrder":17791,"name":"Бездельники","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Фильм по ранним песням Виктора Цоя.Это история про молодого бездельника, легко и весело идущего по жизни. Он бренчит на гитаре и сочиняет песенки. Выпивает с друзьями-бездельниками. Обычная, почти бытовая, история предательства все в корне меняет. Так на свет появляется поэт.","imdbId":"tt2093956","duration":"1:33","slogan":"Дальше действовать будем мы","MPAA":null},{"id":4489,"rate":6.077,"rate_count":1428,"kpOrder":17792,"name":"Машина смерти","secondName":"Death Machine","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Боевой робот, запрограммированный только на уничтожение, вышел из-под контроля. Пульт управления этим чудовищем оказался в руках безумца-маньяка, ощутившего полную власть над людьми.\n\rПеред этим стальным чудовищем нет преград: огневые заслоны, бетонные стены, бронированные двери преодолеваются им без всяких усилий. Противостоять этому стальному монстру может только киберсолдат, в которого превращается один из преследуемых.","imdbId":"tt0109575","duration":"1:39","slogan":"Man's deadliest invention is about to show its metal","MPAA":"R"},{"id":395681,"rate":6.077,"rate_count":741,"kpOrder":17793,"name":"Блаженная","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Героиня фильма — художница по имени Александра. Она приезжает в Москву, с желанием учиться рисовать и встретить любимого человека, ведь в большом городе много людей и много возможностей. Однако и много бед, которые не обойдут Александру стороной, не ради того, чтобы пощекотать нервы зрителю, а так устроен мир, что белое максимально проявляется на черном. \n\rНа экране промелькнет жизнь длинною в семнадцать лет: от маленькой девочки, которая кормит из своей тарелки собаку, до повзрослевшей девушки, вынужденно покинувшей Москву, так и не поступив учиться, и не встретив любимого. Но зритель поймет, что художник в ней уже рожден и каждый сам определит меру таланта Александры. \n\rИспытания, выпавшие на долю героини за короткий период времени, могли бы сформировать характер скорее практичного, презирающего слабых и эгоистичного человека. Но, Александра, сохранив детскую непосредственность, попала в разряд «слабых». Не научившись толкаться локтями, она стала блаженной, и пепел в ее руках превращается в цветы...","imdbId":"tt1103147","duration":"1:28","slogan":"Когда мир против тебя","MPAA":null},{"id":873041,"rate":6.077,"rate_count":550,"kpOrder":17794,"name":"Загар","secondName":"Suntan","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Греция"],"genres":["драма"],"age":18,"description":"Уже немолодой Костис назначен врачом на небольшой остров, где и проводит скучную зиму. Однако с наступлением лета все кругом оживает, пляжи заполняются отдыхающими, нудистами, безумными вечеринками. Костис по уши влюбляется в молодую кокетливую Анну и во что бы то ни стало хочет произвести на нее впечатление. Теперь почти все время он тратит на пьянки и вечеринки. Приключение, начавшееся как возврат к давно ушедшей молодости, перерастает в навязчивую идею, и Костис уже на все готов, лишь бы удержать Анну.","imdbId":"tt3954660","duration":"1:44","slogan":"A coming-of-middle-age film","MPAA":null},{"id":841312,"rate":6.077,"rate_count":493,"kpOrder":17795,"name":"Бесы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Современная интерпретация произведения Ф. М. Достоевского «Бесы».","imdbId":"tt6283956","duration":"1:07","slogan":"Дело у нас очень важное!","MPAA":null},{"id":279040,"rate":6.076,"rate_count":1436,"kpOrder":17796,"name":"Королёв","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Осенью 1938 года НКВД арестовывает Сергея Королева. Под пытками следователи пытаются вырвать у него признание в антисоветской деятельности, каждый раз приводя изобличающие факты из биографии молодого ученого. Погружаясь в воспоминания Королева, зритель видит, каким неординарным и увлеченным человеком был он, сколько творческой энергии и жизненных сил отдавал Сергей Павлович для развития мировой космонавтики.","imdbId":"tt1107828","duration":"2:10","slogan":"100 летию С.П. Королева посвящается","MPAA":null},{"id":229815,"rate":6.076,"rate_count":606,"kpOrder":17797,"name":"Рождество Гарфилда","secondName":"A Garfield Christmas Special","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":null,"description":"Гарфилд, Джон и Оди собираются отметить Рождество в доме бабушки Джона, где Гарфилд находит подарок для бабушки.","imdbId":"tt0302596","duration":"0:30","slogan":null,"MPAA":null},{"id":710513,"rate":6.075,"rate_count":1828,"kpOrder":17798,"name":"Он никогда не умирал","secondName":"He Never Died","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Джек покупает кровь у сотрудников банка крови. Ему это нужно, чтобы продлить существование, и живёт он очень-очень давно. Но у долгой жизни есть свои неприятные стороны и моменты: главным недостатком Джек считает скуку – в скольких лотереях он поучаствовал, как взрывал свой организм адреналином, сколько телешоу пересмотрел, но ему от этого ещё скучнее. Но вскоре скука развеется как дым - Джек столкнётся с целым ворохом проблем после встречи в девушкой по имени Андреа. Она утверждает, что Джек – её отец.","imdbId":"tt2386404","duration":"1:39","slogan":"Bullets. Blood. Bingo.","MPAA":"R"},{"id":895655,"rate":6.075,"rate_count":922,"kpOrder":17799,"name":"Царь обезьян 2","secondName":"Xi you ji zhi: Sun Wukong san da Baigu Jing","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Царь обезьян должен защитить странствующего монаха от Костяной Ведьмы и препроводить его к цели путешествия на Запад, чтобы вернуть священные писания.","imdbId":"tt4591310","duration":"1:59","slogan":null,"MPAA":null},{"id":181543,"rate":6.075,"rate_count":905,"kpOrder":17800,"name":"Фома Неверующий","secondName":"Spy School","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"Томасу Миллеру 12 лет и он все время врет и придумывает разные розыгрыши. Когда дочь президента приезжает в его школу он случайно узнает о плане похитить ее, и так как никто ему больше не верит ему придется спасать ее самому.","imdbId":"","duration":"1:23","slogan":"If he can get out of detention, he will save the world","MPAA":"PG"},{"id":762225,"rate":6.074,"rate_count":136093,"kpOrder":17802,"name":"Дивергент, глава 2: Инсургент","secondName":"Insurgent","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"В новой главе антиутопии об обществе, где все расставлено по полочкам, а любая индивидуальность подлежит искоренению, Трис должна найти способ борьбы со страшной системой, уничтожающей ее близких. Кто из них на очереди? Она узнает все больше страшных подробностей, стоящих за кажущимся порядком, и уже не может не видеть, что в ее мире пора что-то менять. Но главное в этой борьбе – справиться с расколом, который враг порождает в ее собственной душе.","imdbId":"tt2908446","duration":"1:59","slogan":"В этом мире пора что-то менять","MPAA":"PG-13"},{"id":12163,"rate":6.074,"rate_count":1476,"kpOrder":17803,"name":"Восход «Черной луны»","secondName":"Black Moon Rising","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"История начинается с угона сверхмощного автомобиля с реактивным двигателем «Черная луна» и становится более запутанной, когда к разборкам между специалистами по незаконной транспортировке, гангстерами и агентами правительственных спецслужб подключается расследование ФБР.","imdbId":"tt0090735","duration":"1:40","slogan":"There's a darker side to Sam Quint. Steal from him and you'll find out...","MPAA":"R"},{"id":577742,"rate":6.074,"rate_count":885,"kpOrder":17804,"name":"Геронтофилия","secondName":"Gerontophilia","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Молодого человека далеко не впечатляет общение в кругу своих ровесников. Он чувствует в себе тягу к пожилым людям, и это непреодолимое желание порой пугает его, наводя на мысли о возможном  психическом расстройстве. Когда его матери предлагают работу в доме престарелых, то он не раздумывая отправляется вместе с ней и устраивается в качестве санитара на летний сезон. И теперь ему предстоит знакомство не только с очаровательным стариком, завораживающим удивительными рассказами о своей молодости, но ещё и с самой системой лечения, злоупотребляющей психотропными препаратами для постоянного поддержания пациентов в бессознательном состоянии…","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":681679,"rate":6.074,"rate_count":844,"kpOrder":17805,"name":"Особо тяжкое преступление","secondName":"Felony","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["триллер"],"age":16,"description":"Хорошо отпраздновав с коллегами полученную награду за поимку крупной банды, офицер полиции садится за руль и в итоге сбивает юного велосипедиста. Он бросается мальчишке на помощь, делает ему искусственное дыхание, а затем дает показания приехавшим на место происшествия полицейским. Однако в последнюю секунду он решает сказать им неправду, что в итоге кардинально меняет и его судьбу, и жизнь этих представителей закона.","imdbId":"tt2402603","duration":"1:45","slogan":"Father. Hero. Liar.","MPAA":null},{"id":594547,"rate":6.074,"rate_count":770,"kpOrder":17806,"name":"Парни из Абу-Грейб","secondName":"Boys of Abu Ghraib","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":16,"description":"После терактов 11 сентября Джек Фармер идет в армию, чтобы поучаствовать в военных действиях в Ираке и попадает служить в иракскую тюрьму Абу-Грейб, где он заводит дружбу с одним из иракских заключенных.","imdbId":"tt1965162","duration":"1:42","slogan":null,"MPAA":"R"},{"id":195608,"rate":6.073,"rate_count":60679,"kpOrder":17807,"name":"Макс Пэйн","secondName":"Max Payne","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сотруднику Управления по борьбе с наркотиками не на что жаловаться. У него есть все: отличная работа, любящая жена и маленький ребенок. Словом, не жизнь, а американская мечта, которая однажды оборачивается самым страшным кошмаром: какой-то психопат убивает его семью.\n\rОтныне у Макса только одна цель - отомстить. Но месть осложняется тем, что его несправедливо обвиняют в убийстве, и все, кому не лень, начинают на него охоту - Полицейское управление Нью-Йорка, уголовный мир и городские власти. Теперь ему уже действительно нечего терять и нечего опасаться. При такой отчаянной решимости только Макс Пэйн способен пролить свет на все тайны, связанные с уничтожением его семьи, и главное, получить удовлетворение от мести, которой он так жаждет.","imdbId":"tt0467197","duration":"1:40","slogan":"New York. Fugitive undercover cop. Nothing to lose","MPAA":"PG-13"},{"id":1007427,"rate":6.073,"rate_count":2837,"kpOrder":17808,"name":"Блич","secondName":"Bleach","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Старшеклассник Итиго Куросаки с детства был способен видеть призраков. Однажды встряв в схватку с призрачным пожирателем душ, схватившем его сестрёнку, парень получает силы ангела смерти по имени Рукия. Но, перестаравшись, она случайно передала Итиго всю свою силу и теперь вынуждена притворяться обычной школьницей и жить в шкафу у своего нового знакомого. А Итиго отныне — новый синигами и борец со злыми духами, которого не так-то просто заставить тренироваться, чтобы противостоять другим пожирателям душ.","imdbId":"tt5979872","duration":"1:48","slogan":null,"MPAA":null},{"id":712695,"rate":6.073,"rate_count":1399,"kpOrder":17809,"name":"Красотка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Кирилл, молодой успешный предприниматель, приглашен на важный деловой ужин, открывающий новые перспективы для его бизнеса. Однако есть одно непременное условие – он должен привести свою невесту, с которой до сих пор никого не познакомил. Как назло, за день до ужина влюбленные ссорятся… \n\rК счастью, благосклонная судьба подкидывает выход из положения: Кирилл случайно знакомится с красивой и острой на язык Лизой, которую вполне можно выдать за невесту. Если бы герой знал, с кем связывается, он бы поостерегся впускать незнакомку в свою жизнь…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":31822,"rate":6.073,"rate_count":767,"kpOrder":17810,"name":"Элис, милая Элис","secondName":"Communion","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"1961 год. В католической общине города Патерсон, штат Нью-Джерси, живет молодая разведённая женщина Кэтрин Спейджес с двумя детьми - 12-летней Элис и 9-летней Карен. Карен готовится получить первое причастие. Симпатичный священник дарит ей старинное распятие, которое досталось ему от матери. Элис с обидой и завистью смотрит на счастливую младшую сестру, и, чтобы поквитаться, жестоко подшучивает над ней.","imdbId":"","duration":"1:38","slogan":"A story of unnatural love...and unnatural death.","MPAA":"R"},{"id":565911,"rate":6.073,"rate_count":582,"kpOrder":17811,"name":"Родственнички","secondName":"Another Happy Day","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"По сюжету картины, разбросанные по свету родственники жениха и невесты собираются на свадьбу. И стараются показаться друг другу лучше, чем они есть на самом деле. Но в конечном итоге свадьба превращается в разборку отношений бывших супругов, любовников, тетушек-сплетниц и безрассудных детей-подростков.","imdbId":"tt1719071","duration":"1:59","slogan":null,"MPAA":"R"},{"id":759660,"rate":6.072,"rate_count":17558,"kpOrder":17812,"name":"Миссия в Майами","secondName":"Ride Along 2","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Накануне собственной свадьбы Бен отправляется с братом своей будущей жены, крутым полицейским Джеймсом, в Майами, чтобы схватить наркодельца.","imdbId":"","duration":"1:42","slogan":"The brothers-in-law are back.","MPAA":"PG-13"},{"id":579689,"rate":6.072,"rate_count":15062,"kpOrder":17813,"name":"Реальная белка","secondName":"The Nut Job","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Корея Южная","США"],"genres":["комедия","криминал","мультфильм"],"age":0,"description":"Пытаясь выжить в городе, неразлучные друзья - белка Злюк и крысёнок Бадди натыкаются на магазин, до краёв набитый их любимым лакомством - орехами. Чувствуя, что «мечты сбываются», приятели планируют величайшее ограбление в истории грызунов. Но тут совсем некстати нарисовались бедные родственники из парка - прямо 13 друзей арахиса! Однако им всем невдомёк, что магазин орехов - лишь прикрытие для банды грабителей, которые намерены вырыть туннель под банк и подменить мешки с деньгами на мешки с теми самыми орехами.","imdbId":"","duration":"1:22","slogan":"Береги свои орешки!","MPAA":"PG"},{"id":493948,"rate":6.072,"rate_count":6355,"kpOrder":17814,"name":"Повторяющие реальность","secondName":"Repeaters","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Трое молодых пациентов реабилитационной клиники застряли в ловушке времени. Каждый день они просыпаются в одном и том же чудовищном дне. И каждый день им необходимо его пережить. Можно ли остаться человеком в этом бесконечно повторяющемся лабиринте?","imdbId":"tt1580426","duration":"1:29","slogan":"Они попробовали жить, не отвечая ни за что...","MPAA":null},{"id":1392589,"rate":6.072,"rate_count":4482,"kpOrder":17815,"name":"Шугалей 2","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Российский социолог Максим Шугалей и его коллега-переводчик Самер Суэйфан до сих пор содержатся в ливийской тюрьме. Уже больше года они ежедневно подвергаются пыткам и психологическому насилию. Находясь в заключении, Максим Шугалей сталкивается с разными людьми, которые оказываются, иногда неосознанно, источниками информации о ситуации в Триполи. Слушая их истории, социолог буквально по крупицам собирает ценную информацию, которая может стать решающей для всего мирового сообщества. ","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":7559,"rate":6.072,"rate_count":1455,"kpOrder":17816,"name":"Дом клоунов","secondName":"Clownhouse","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Их было по трое: трое братьев-подростков, пришедших в цирк посмотреть на клоунов; трое клоунов, выступающих в цирке; трое сумасшедших, сбежавших из психиатрической больницы.\n\rПроисходят таинственные события, которые доводят героев фильма до состояния исступленного страха...","imdbId":"","duration":"1:21","slogan":"You never know who they really are.","MPAA":"R"},{"id":946614,"rate":6.072,"rate_count":1387,"kpOrder":17817,"name":"Тот, кто меня слышит","secondName":"The Parts You Lose","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"Паренек из Северной Дакоты подружился с беглым преступником. Вскоре ему придется решить, как поступить, когда у преступника начнутся проблемы с властями.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":721658,"rate":6.072,"rate_count":1088,"kpOrder":17818,"name":"Любить нельзя забыть","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В тридцать семь лет Марина ведет самую обычную жизнь современной разведенной женщины: одна воспитывает двенадцатилетнюю дочь Ксюшу, и работает учителем в художественной школе. Марине кажется, что ее жизнь уже прожита, и в ней не случится ничего нового. Но все меняется, когда Марина случайно знакомится с Никитой. Молодой человек влюбляется в нее с первого взгляда и готов на все, чтобы быть с любимой. Марина тоже испытывает чувства к Никите, но беда в том, что ему всего двадцать лет.\n\rРазница в возрасте не смущает Никиту – он готов жениться на Марине. Но Марину пугает такая перспектива, она уверена, что окружающие их не одобрят. Она колеблется, и, наконец, сбегает от своей сумасшедшей любви в город своего детства. Родители Марины знакомят ее со своим новым соседом Игорем. Он положительный, ответственный, влюблен в Марину, а главное – ее ровесник. Марина соглашается стать женой Игоря.\n\rНо согласится ли Никита так легко отказаться от любимой женщины?..","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":15075,"rate":6.072,"rate_count":707,"kpOrder":17819,"name":"Дочь д`Артаньяна","secondName":"La fille de d'Artagnan","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","приключения"],"age":0,"description":"Прославленный герой уготовил своей дочери Элоизе роль послушницы в монастыре. Но отважная девушка смело бросается в бой с врагами, убившими на её глазах мать-настоятельницу. Ей приходится не только мастерски фехтовать, но и распутывать коварные интриги. И, конечно, она влюбляется в благородного красавца.","imdbId":"tt0109798","duration":"2:05","slogan":null,"MPAA":"R"},{"id":7454,"rate":6.071,"rate_count":5191,"kpOrder":17820,"name":"Максимальное ускорение","secondName":"Maximum Overdrive","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Когда комета Ри-М проходит через орбиту Земли и задевает ее своим хвостом, происходит глобальная катастрофа. Перестают качать насосы, выходят из строя компьютеры, электрические ножи режут домохозяек, а газонокосилки косят людей как траву. Внезапно ожившие машины из лучших друзей человека превращаются в его злейших врагов, жаждущих человеческой крови. Особенно безжалостно ведут себя огромные грузовики, давящие всех на своем пути.\n\rГорстка людей во главе с Билли Робинсоном , укрывшись от стаи взбесившихся грузовиков в здании бензозаправочной станции, готовится дать последний бой взбунтовавшимся машинам…","imdbId":"tt0091499","duration":"1:38","slogan":"The day horror went into overdrive","MPAA":"R"},{"id":430657,"rate":6.071,"rate_count":4523,"kpOrder":17821,"name":"Крутые кексы","secondName":"High School","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"На следующий день после того как студент-выпускник Генри Берк впервые решается попробовать марихуану, его директор вводит жесткие правила относительно наркотиков и в связи с этим назначает обязательный тест для всех учащихся. У Генри есть два варианта: провалить этот тест и потерять стипендию, или объединиться со своим другом-укурком и найти выход из положения. В итоге они крадут марихуану у ставшего наркодилером студента юридического факультета и подмешивают ее в шоколадные пирожные, которые продают на распродаже выпечки в их университете...","imdbId":"","duration":"1:39","slogan":"Future going up in smoke? Make sure it's some primo shit.","MPAA":"R"},{"id":259895,"rate":6.071,"rate_count":1709,"kpOrder":17822,"name":"Руд и Сэм","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Русская эмигрантка перед смертью сообщает своему сыну Жану, сотруднику Интерпола, о том, что его отец, русский разведчик и живет в России. Рудольф Карлович (бывший разведчик) и Семен Иванович (бывший работник министерства финансов) живут в России и ничего не хотят менять. \n\rКак-то раз они становятся свидетелями криминальной разборки, благодаря которой оказываются счастливыми обладателями кейса с пятью миллионами евро. Теперь они могут позволить себе все! Даже знакомство с одинокой девушкой Машей, которой предлагают стать их внучкой. Но деньги принадлежат мафии, и теперь за ними охотятся криминальные структуры, ФСБ, МВД и Жан, у которого на то есть свои причины…  \n\rИ начинаются головокружительные приключения, которым нет конца…","imdbId":"tt1341779","duration":"1:35","slogan":"Жизнь иногда такое выкидывает, что хочется подобрать","MPAA":null},{"id":980316,"rate":6.071,"rate_count":1307,"kpOrder":17823,"name":"Водила","secondName":"Wheelman","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Водитель, работающий на преступные группировки, после не очень гладко прошедшего ограбления вынужден спасаться от преследователей в машине с украденными деньгами.","imdbId":"tt5723286","duration":"1:22","slogan":"Think Fast. Drive Faster.","MPAA":null},{"id":904491,"rate":6.071,"rate_count":578,"kpOrder":17824,"name":"Слушание","secondName":"Confirmation","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"Политический скандал 1991 года, когда на слушании по назначению Кларенса Томаса в Верховный суд США, бывшая коллега Анита Хилл обвинила судью в сексуальном домогательстве.","imdbId":"","duration":"1:45","slogan":"It only takes one voice to change history","MPAA":null},{"id":857039,"rate":6.071,"rate_count":521,"kpOrder":17825,"name":"Потерявшиеся на солнце","secondName":"Lost in the Sun","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм о Джоне, он мелкий мошенник. Он встречает подростка по имени Луи и отправляется с ним в дорожное приключение, где обучает его своим темным делам.","imdbId":"","duration":"1:35","slogan":"How far can one man go?","MPAA":null},{"id":503356,"rate":6.07,"rate_count":6978,"kpOrder":17827,"name":"Барби: Приключения Русалочки","secondName":"Barbie in a Mermaid Tale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Однажды Мерлия узнает семейную тайну, она - русалочка! Вместе со своим другом-дельфином Зумой девушка отправляется в захватывающее путешествие по подводным просторам, чтобы освободить свою маму, королеву Океаны. Новые подруги-русалочки помотают ей спасти подводное царство. В конце концов Мерлия понимает: быть непохожей на других - великая сила!","imdbId":"tt1610301","duration":"1:15","slogan":"Barbie makes a big splash!","MPAA":null},{"id":196481,"rate":6.07,"rate_count":7185,"kpOrder":17828,"name":"Призраки","secondName":"Wind Chill","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Пара студентов, поехав домой на каникулы, решает воспользоваться дорогой, явно не пользующейся большой популярностью. Увы, слишком поздно герои вспоминают, что не следует доверять коротким, но заброшенным путям.","imdbId":"tt0486051","duration":"1:31","slogan":"There Are Worse Things Than Dying","MPAA":"R"},{"id":44266,"rate":6.07,"rate_count":1389,"kpOrder":17829,"name":"Дом под звездным небом","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фантастика"],"age":12,"description":"На академика Башкирцева начинает оказывать давление загадочная организация: то колесо автомобиля на полном ходу проткнут, то труп на участок подкинут. Башкирцев нанимает охрану, дабы оградить себя и свою семью от возможного покушения, после чего сталкивается с самой настоящей нечистой силой в лице некоего Валентина Компостерова, обладающего сверхъестественными способностями...","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":581486,"rate":6.07,"rate_count":920,"kpOrder":17830,"name":"Си-бемоль-кокос","secondName":"Why Stop Now?","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Элай Смит - гениальный пианист. Но вместо вступительных экзаменов в престижное музыкальное училище его беспокоят совсем другие проблемы - ему нужно устроить маму в клинику для наркозависимых. Врач объясняет матери Элая, что самый быстрый и надежный способ оказаться в лечебном заведении - явиться сюда «под кайфом». Элай отправляется с мамой на поиски дозы, которую берутся раздобыть два чернокожих брата со связями в испанском ресторане…\n\rХозяин ресторанчика неожиданно проявляет живейший интерес к маме Элая в то время как самому парню надо во что бы то ни стало успеть на последний тур экзамена… Так начинается безбашенное приключение в поисках никому ненужного кайфа…","imdbId":"","duration":"1:30","slogan":"A funny thing happened on the way to rehab.","MPAA":"R"},{"id":1830,"rate":6.07,"rate_count":888,"kpOrder":17831,"name":"Отбой","secondName":"Hanging Up","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":18,"description":"Три сестры живут так, как им нравится. Наслаждаются жизнью, влюбляются, совершают глупости… Ева, средняя сестра, самая ответственная. Джорджия , главный редактор женского журнала, увлеченно борется за власть. А младшая сестра Мэдди не слишком удачливая актриса телесериалов. Сестры постоянно висят на телефоне, обсуждая свои любовные истории, работу, друзей.\n\rОднажды они узнают, что их отец, раздражавший их многие годы и ведший безумную жизнь, находится при смерти. Ни одна из дочерей никогда не была близка к нему. Ответственная Ева берет заботу о папочке на себя и очень сердится, что ее сестры не уделяют достаточно внимания умирающему. По телефону они ругаются, плачут, радуются... и смеются.","imdbId":"tt0162983","duration":"1:34","slogan":"Любовь, смерть и телефон...","MPAA":"PG-13"},{"id":1112135,"rate":6.07,"rate_count":866,"kpOrder":17832,"name":"90-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"90-я церемония вручения наград премии «Оскар» за заслуги в области кинематографа за 2017 год состоялась 4 марта 2018 года.","imdbId":"tt7235270","duration":"3:07","slogan":"What could possibly go wrong?","MPAA":null},{"id":1048663,"rate":6.07,"rate_count":826,"kpOrder":17833,"name":"Месть как лекарство","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Ляля любила Костю так, как любят в восемнадцать лет – без оглядки, без раздумий – принимая все в своем любимом. Костя тоже был влюблен – восторженно, ведь Ляля – красавица! Не нравилась Ляля лишь матери Кости – Тамаре. Она уже подыскала сыну другую невесту. Тамара подкупила врачей и вынудила Лялю избавиться от ребенка.\n\rДевушка случайно узнает об обмане и решает отомстить несостоявшейся свекрови. Она начинает встречаться с отцом Кости Анатолием. И все было бы хорошо, но Ляля внезапно понимает, что всерьез полюбила Анатолия, полюбила по-настоящему. Но что будет, когда ее собственный обман раскроется?..","imdbId":"","duration":"2:48","slogan":null,"MPAA":null},{"id":506066,"rate":6.069,"rate_count":212348,"kpOrder":17834,"name":"Последний охотник на ведьм","secondName":"The Last Witch Hunter","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Современный мир скрывает множество секретов, но самым удивительным из них является то, что ведьмы до сих пор живут среди нас. Это злобные сверхъестественные существа, чья цель - наслать на мир смертоносную чуму. Армии охотников на ведьм сражались с ними на протяжении многих веков.\n\rВ наши дни остался всего лишь один охотник на ведьм, Колдер, которому однажды удалось убить всемогущую королеву ведьм. Но Колдер еще не знает, что королева воскресла и жаждет отомстить своему убийце...","imdbId":"tt1618442","duration":"1:46","slogan":"Вечно жить. Вечно убивать","MPAA":"PG-13"},{"id":1041734,"rate":6.069,"rate_count":76247,"kpOrder":17835,"name":"Небоскреб","secondName":"Skyscraper","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Самый высокий и технологичный небоскрёб в мире становится центром огненной катастрофы. Только бывший агент ФБР, а теперь эксперт по безопасности Уилл Сойер может спасти вертикальный город под небесами. Когда нельзя доверять никому, а жизнь семьи в опасности, каждая секунда на счету.","imdbId":"","duration":"1:43","slogan":"The sky is the limit.","MPAA":"PG-13"},{"id":80309,"rate":6.069,"rate_count":20620,"kpOrder":17836,"name":"Белая мгла","secondName":"Whiteout","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"У служительницы закона Кэрри есть всего три дня на то, чтобы с помощью пилота самолета поймать первого серийного убийцу в истории Антарктиды, после чего континент накроет полярная ночь...","imdbId":"tt0365929","duration":"1:41","slogan":"Это твой последний вздох","MPAA":"R"},{"id":79756,"rate":6.069,"rate_count":4967,"kpOrder":17837,"name":"Старые песни о главном","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["музыка"],"age":null,"description":"Течет жизнь своим чередом в передовом колхозе под песни и пляски... В веселом новогоднем фильме звучат старые, любимые песни в новом исполнении популярных эстрадных артистов.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":271977,"rate":6.069,"rate_count":1785,"kpOrder":17838,"name":"Одна любовь на миллион","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Митяй и Аня не знали о существовании друг друга. Пока не согласились принять участие в сомнительной авантюре: он – чтобы выручить друга, она – чтобы заработать. Митяй любит хорошую музыку и верит в дружбу.  Ни деньги, ни слава ему не нужны.\n\rПрактичная Аня не верит никому, но вскоре понимает, что для Митяя готова сделать исключение. Юные герои не сразу догадываются, что им грозит смертельная опасность. Остаться в живых и не потерять себя, избавиться от фальшивого миллиона и сохранить свою любовь - они выбирают всё сразу. Поэтому у них есть шанс.","imdbId":"tt0871869","duration":"1:45","slogan":null,"MPAA":null},{"id":904582,"rate":6.069,"rate_count":1675,"kpOrder":17839,"name":"В тени","secondName":"Under the Shadow","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Иордания","Катар"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Тегеран 80-х после революции, усугубляется конфликт с Ираком. Матери и дочери и так несладко живётся, так ещё и какое-то неведомое зло поселилось в их доме.","imdbId":"tt4273292","duration":"1:24","slogan":"Fear will find you.","MPAA":"PG-13"},{"id":596212,"rate":6.069,"rate_count":1238,"kpOrder":17840,"name":"Комик","secondName":"The Comedian","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Стареющий стендап-комик, известный своим оскорбительным юмором и ядовитым характером, пробует перенаправить карьеру в более благородное русло.","imdbId":"","duration":"1:59","slogan":"nobody's a bargain","MPAA":"R"},{"id":1115830,"rate":6.069,"rate_count":622,"kpOrder":17841,"name":"Мисс и миссис Коп","secondName":"Geolkapseu","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","комедия"],"age":null,"description":"Когда-то давно Пак Ми-ён была легендой полиции, одной из первых женщин-детективов, но вышла замуж, родила и стала работать в центре обслуживания населения в полицейском участке. Муж так и не сдал экзамен на прокурора, поэтому Ми-ён в одиночку тянет всю семью. Как раз когда над ней нависает угроза сокращения, к ним в отдел в качестве наказания ссылают оперативницу Чи-хе, золовку Ми-ён, поколотившую на задании собственного брата, приняв его за извращенца. Женщины с трудом переносят друг друга, но о семейных распрях приходится забыть, когда им подворачивается дело о распространении секс-видео и изнасиловании в модном клубе.","imdbId":"tt10161238","duration":"1:47","slogan":"One shot. One kill.","MPAA":null},{"id":611822,"rate":6.068,"rate_count":72168,"kpOrder":17842,"name":"Великая стена","secondName":"The Great Wall","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Великую стену воздвигли, чтобы оградить Поднебесную от любых угроз, но с таким врагом не сталкивались даже самые отважные ее защитники. Если вторжение не остановить – мир будет уничтожен.","imdbId":"","duration":"1:44","slogan":"1700 лет ушло на строительство. 8851 км неприступных стен. Какой враг угрожал империи?","MPAA":"PG-13"},{"id":267621,"rate":6.068,"rate_count":26194,"kpOrder":17843,"name":"Знакомьтесь: Дэйв","secondName":"Meet Dave","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":6,"description":"В поисках способа спасения своего мира, находящегося на грани катастрофы, команда миниатюрных человекоподобных пришельцев прибывает на Землю на корабле, замаскированном под тело обычного человека. В нашем мире им приходится приспосабливаться, чтобы не быть схваченными людьми.","imdbId":"tt0765476","duration":"1:30","slogan":"Хаос в голове! Бардак в 'теле'!","MPAA":"PG"},{"id":565158,"rate":6.068,"rate_count":28368,"kpOrder":17844,"name":"Август. Восьмого","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Когда события нанизываются одно на другое, когда каждая минута ставит тебя перед выбором, когда жизнь и смерть становятся частью страшной компьютерной игры, пульт от которой - в чужих руках, тогда ты начинаешь действовать так, будто каждая минута – последняя.\n\rКазалось бы, жизнь хорошенькой разведенной москвички Ксении оставляет не много места для драматических ситуаций: да, сын Тема тяжело переживает развод родителей, да, поклонник поглощен карьерой, да, мама вмешивается в личную жизнь, – но трудно назвать эти обстоятельства критическими. \n\rВсе меняется, когда бывший муж, офицер миротворческих сил, просит Ксению прислать Тему к нему, подышать горным воздухом в прекрасной деревушке в доме его родителей! Он уверяет, что это совершенно безопасно -  да маленький Тема и не чувствует никакого страха, ведь рядом папа, добрый и непобедимый герой. Но наступает день, когда вражеские танки входят в город – и мир самых страшных игровых иллюзий мальчика становится реальностью. На экране оживают компьютерные драконы и злые космические демоны, втягивая живых людей в огненную вакханалию войны.\n\rКсения обязана выжить в военном аду, пройти через адскую мясорубку прошитого пулями города, чтобы спасти того, кого любит. У нее нет другой цели – и нет другого пути.","imdbId":"tt2094767","duration":"2:00","slogan":null,"MPAA":"R"},{"id":670327,"rate":6.068,"rate_count":5097,"kpOrder":17845,"name":"Шевели ластами 2","secondName":"Sammy's avonturen 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Верные друзья навсегда, черепахи Сэмми и Рей, наслаждаются размеренной жизнью вблизи океана, а также присматривают за только что вылупившимися Рикки и Эллой. Внезапно, браконьер хватает больших черепах, они нужны ему для захватывающего морского шоу в Дубае.  Центральная фигура шоу, морской конёк Большой Ди, посвящает новичков в свои планы на грандиозный побег. \n\rНо, когда маленькие Рикки и Элла прибывают, чтобы спасти «дедушек», планы черепах и их новых друзей: пучеглазой рыбки Джимбо, осьминога Анабель, омара и большой семьи пингвинов, меняются. После ряда волнующих приключений и побегов, наши герои направляются на юг, чтобы встретиться с Шелли, первой и единственной любовью Сэмми.","imdbId":"","duration":"1:30","slogan":"Расслабь панцирь","MPAA":null},{"id":501751,"rate":6.068,"rate_count":5199,"kpOrder":17846,"name":"Близнецы-убийцы","secondName":"Seconds Apart","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Мальчики из хорошего общества… Кто скажет, что они – безжалостные убийцы? Их дар – телепатия и этот дар стал их проклятием. Невероятные способности помутненного разума становятся орудием таких отвратительных преступлений, на которые способно лишь самое извращенное сознание. Сыщики ищут след загадочных маньяков. А в это время зло порождает жестокий конфликт между самими братьями-монстрами…","imdbId":"","duration":"1:29","slogan":"Смерть пришла не одна","MPAA":"R"},{"id":612460,"rate":6.068,"rate_count":927,"kpOrder":17847,"name":"Эпоха дракона: Рождение Искательницы","secondName":"Dragon Age: Dawn of the Seeker","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"В землях Орлея юная и дерзкая Искательница Кассандра сражается в попытке остановить кровавый заговор. Неизвестные стремятся разорвать на части самый могущественный религиозный орден, и по мере развития зловещего плана Кассандра подпадает под обвинение в измене и убийстве. \n\rПреследуемая друзьями и врагами, импульсивная красотка должна очистить свое имя, сталкиваясь с продажными храмовниками и мятежными магами крови. Неудача для нее означает одно — клинок палача. Но если ей удастся совладать со своим гневом и раскрыть тайные силы, угрожающие правлению Верховной жрицы, имя Кассандры займет место в легендах.","imdbId":"tt1709652","duration":"1:30","slogan":null,"MPAA":null},{"id":702054,"rate":6.068,"rate_count":537,"kpOrder":17848,"name":"Обменяйтесь кольцами","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В жизни Арины чёрная полоса. Её отец ушёл к молодой любовнице и оставил семью без гроша, а с матери угрозами требует крупную сумму бывший работодатель. Девушка выбивается из сил на работе, но с зарплатой курьера о возврате долга не может быть и речи. Вконец отчаявшись, Арина решает забыть о своих светлых мечтах и спасти семью, торгуя своей красотой...","imdbId":"tt2613320","duration":"1:35","slogan":null,"MPAA":null},{"id":6304,"rate":6.067,"rate_count":13744,"kpOrder":17849,"name":"Рыжая Соня","secondName":"Red Sonja","type":"FILM","year":1985,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Могущественная колдунья королева Гедрен похищает древний магический талисман, способный уничтожить весь мир. Легендарный герой Калидор и отважная воительница Рыжая Соня отправляются в далекий, полный опасностей поход к Хаблаку - столице королевы Гедрен, чтобы сразиться с силами зла и спасти Землю от разрушения.","imdbId":"tt0089893","duration":"1:29","slogan":"A woman and a warrior that became a legend","MPAA":"PG-13"},{"id":518094,"rate":6.067,"rate_count":3645,"kpOrder":17850,"name":"Суперкоманда","secondName":"Metegol","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Чтобы спасти родной город от сноса и не потерять лица в глазах любимой, Амадео вынужден сразиться со своим заклятым врагом Эйсом на спортивном поле. Но как победить лучшую футбольную команду в мире, если ты умеешь играть только в настольный футбол? Конечно, с большой помощью суперкоманды оживших маленьких игроков! Не пасуй перед трудностями! Забей… и выиграй!","imdbId":"tt1634003","duration":"1:46","slogan":"Гол в самое сердце","MPAA":"PG"},{"id":532903,"rate":6.067,"rate_count":3634,"kpOrder":17851,"name":"Ультрамарины","secondName":"Ultramarines: A Warhammer 40,000 Movie","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Это 41-ое тысячелетие, дикое и мрачное темное будущее, время, в котором Человечество борется за выживание в галактике, расколотой кровопролитием и разрушением. Человечество находится на грани исчезновения, окружаемое со всех сторон ненавистными врагами — чужими, мутантами и предателями. И только колоссальное число Имперских Гвардейцев и несгибаемая сила Космических Десантников, генетически усовершенствованных элитных воинов, способно дать отпор пришельцам. Из всех древних и почетных орденов Космического Десанта, Ультрамарины — возможно, самый могущественный, уважаемый и бесстрашный. Чистые в помыслах и верности Императору, Ультрамарины считаются наиболее мобильными, строгими, дисциплинированными и бесстрашными воинами. Капитан Северус (Severus), почитаемый ветеран-воин с внушительной репутацией, получил безотлагательную просьбу о помощи с далекой планеты Митрон (Mithron). Ничем не примечательная, Митрон имеет только одну стратегически важную ценность — святыню, защищавшуюся множество раз бесчисленными поколениями Космических Десантников из ордена Имперских Кулаков. Какая напасть могла заставить их просить помощи?","imdbId":"","duration":"1:16","slogan":"In the grim darkness of the far future there is only war","MPAA":"R"},{"id":915139,"rate":6.067,"rate_count":3439,"kpOrder":17852,"name":"Машина войны","secondName":"War Machine","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"Генерал Стэнли Маккристал - одиозная фигура в истории антитеррористических операций США. Стремительный взлёт и досрочная отставка из-за скандальной статьи Rolling Stone в 2010 году стали одним из самых обсуждаемых в политических кулуарах событий, вызвав массу слухов и предположений. Фильм основан на документальной книге репортёра Майкла Гастингса и посвящён афганскому периоду в военной карьере Маккристала.","imdbId":"tt4758646","duration":"2:02","slogan":"From the producers of the Big Short comes a story about the politics of war.","MPAA":null},{"id":49633,"rate":6.067,"rate_count":2717,"kpOrder":17853,"name":"Книга теней","secondName":"Maléfique","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["детектив","ужасы","фэнтези"],"age":16,"description":"В тюремной камере – четверо заключённых: обвинённый в мошенничестве директор фирмы Каррер, мечтающий о смене пола транссексуал Маркус, умственно неполноценный по прозвищу Маргаритка и обвиненный в убийстве жены пожилой интеллигент Лассаль. Однажды за вывалившимся из стены кирпичом сокамерники находят старую книгу: дневник заключённого по имени Данвер, сидевшего в их камере в начале прошлого века. В дневнике есть магические заклинания, которые могут помочь арестантам бежать из тюрьмы. Но вскоре после находки в камере начинают происходить жуткие и необъяснимые события...","imdbId":"tt0309832","duration":"1:30","slogan":"Выберешься ли ты живым?","MPAA":null},{"id":1267258,"rate":6.067,"rate_count":1521,"kpOrder":17854,"name":"Хитмен","secondName":"Hiteumaen","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Мальчик потерял родителей и оказался в приюте. Хотя он больше всего на свете любил рисовать, драться у него тоже получалось неплохо - так парень попал в правительственную секретную программу. Через несколько лет топовый агент Чун уже сыт по горло своей деятельностью, поэтому фальсифицирует собственную смерть. Ещё 10 лет спустя, под новым именем и обзаведясь семьёй, бывший разведчик реализовал свою мечту и теперь рисует вебтуны. Но его творчество не пользуется популярностью, а редкие читатели всё чаще советуют убиться об стену. Однажды изрядно приняв на грудь, наш герой рисует историю, основанную на личном опыте, а супруга выкладывает её в интернет. Последствия окажутся катастрофическими.","imdbId":"tt11649614","duration":"1:50","slogan":"Oh Shoot! I Drew The Secret Stories","MPAA":null},{"id":421868,"rate":6.067,"rate_count":688,"kpOrder":17855,"name":"Однажды в Версале","secondName":"Bancs publics (Versailles rive droite)","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Обычный день в Версале. Люси, как обычно, начинает рабочий день, улыбается коллегам, раскладывает пасьянс, читает шутки в Интернете. Неожиданно на фасаде противоположного здания появляется плакат «Мужчина одинок». Что это? Крик о помощи или злая шутка?\n\rПозже, в обеденный перерыв,  на площади встречаются бывший учитель, которого раздражает бегун, оказавшийся его учеником; пара любовников, переживающих кризис; дети, играющие в любовь и войну под присмотром своих матерей; философствующий бродяга; неуклюжий дамский угодник; ревностные служители закона и Люси, которую фотографирует незнакомец.","imdbId":"tt1156505","duration":"1:50","slogan":null,"MPAA":null},{"id":89685,"rate":6.067,"rate_count":619,"kpOrder":17856,"name":"Джейн Эйр","secondName":"Jane Eyre","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Джейн Эйр, скромная, но гордая и независимая девушка — сирота, устраивается гувернанткой в поместье мистера Рочестера. Полюбив друг друга, Джейн и Рочестер собираются пожениться. Однако страшная тайна угрожает разрушить счастье влюбленных...","imdbId":"tt0119404","duration":"1:48","slogan":"A simple governess. A wealthy gentleman. And a secret that could destroy them both.","MPAA":null},{"id":17130,"rate":6.067,"rate_count":611,"kpOrder":17857,"name":"Выход к Раю","secondName":"Exit to Eden","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Вслед за журналистом Эллиотом, случайным обладателем единственной улики, которая находится в его фотоаппарате, детективы и дуэт «подследственных» преступников отправляются в самое фантастическое путешествие их жизни на экзотический тропический курорт - остров Рай, где все болезни лечат... нет, не спортом, а сексом и только сексом.\n\rИ, под «чутким руководством» хозяйки секс-рая госпожи Лиз, осуществляются самые разнузданные эротические фантазии и желания.","imdbId":"tt0109758","duration":"1:53","slogan":"thongs","MPAA":"R"},{"id":703082,"rate":6.067,"rate_count":552,"kpOrder":17858,"name":"Танго либре","secondName":"Tango libre","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Охранник тюрьмы знакомится с женщиной на еженедельных курсах танго. Они снова встречаются в тюрьме, где он работает, когда она приходит на свидание к своему мужу заключенному. В течение дальнейшего времени он втягивается в ее сложную личную жизнь. Тем временем заключенные тоже решили организовать курсы танго.","imdbId":"tt2370034","duration":"1:38","slogan":null,"MPAA":null},{"id":924989,"rate":6.066,"rate_count":18629,"kpOrder":17859,"name":"Я сражаюсь с великанами","secondName":"I Kill Giants","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Дания","США"],"genres":["драма","триллер","фэнтези"],"age":12,"description":"Барбара Торсон - особенная, ее уникальный талант - это возможность видеть мир великанов. И этот мир угрожает людям. Барбаре никто не верит, но она единственная, кто может спасти человечество от исчезновения. Она объявляет великанам войну и готовится к главному сражению в своей жизни.","imdbId":"tt4547194","duration":"1:46","slogan":"Основано на величайшем комиксе «Я убиваю великанов","MPAA":null},{"id":713378,"rate":6.066,"rate_count":2228,"kpOrder":17860,"name":"Шагал – Малевич","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["биография","история"],"age":12,"description":"Когда вихри революции стирают с лица земли провинциальный уклад еврейского Витебска и последние становятся первыми, только удивительная вера и безусловная преданность мужу позволяют Белле Шагал спасти своего гениального Марка.  \n\rИстория самозабвенной любви Беллы Шагал, супруги великого художника Марка Шагала протекает на фоне исторической дуэли ее мужа со своим гениальным современником-антиподом Казимиром Малевичем и другой, еще более отчаянной схватки с другом детства, а ныне красным комиссаром Наумом за сердце Беллы.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":577643,"rate":6.066,"rate_count":1024,"kpOrder":17861,"name":"Рождественский поцелуй","secondName":"A Christmas Kiss","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Однажды вечером, возвращаясь с работы, девушка-дизайнер случайно поцеловалась с незнакомцем, а утром выяснилось, что он - бойфренд её начальницы.","imdbId":"tt1790621","duration":"1:36","slogan":"A romance about how one kiss can change everything...","MPAA":"PG"},{"id":632180,"rate":6.066,"rate_count":810,"kpOrder":17862,"name":"Жабья тропа","secondName":"Toad Road","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"История об одной девочке, которая умирала внутри, но так этого и не показала, будучи беспечнее всех снаружи, рассказ о человеке, который чувствовал огромное количество точек боли внутри себя, но так и не смог разобраться в происхождении ни одной из них, а следовательно и не смог попросить о помощи.","imdbId":"tt2076372","duration":"1:16","slogan":null,"MPAA":null},{"id":1277,"rate":6.066,"rate_count":492,"kpOrder":17863,"name":"Мозговой штурм","secondName":"Brainstorm","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Представьте себе машину, которая сможет легко загружать кому-либо мысли и переживания другого человека. Любого человека, любые воспоминания, любые впечатления… А теперь представьте себе, что будет, если эта машина окажется в руках злодеев?! ","imdbId":"tt0085271","duration":"1:46","slogan":"...The Ultimate Experience","MPAA":"PG"},{"id":506349,"rate":6.065,"rate_count":58985,"kpOrder":17864,"name":"Пункт назначения 5","secondName":"Final Destination 5","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США","Сингапур"],"genres":["триллер","ужасы"],"age":16,"description":"У Сэма Лоутона происходит жуткое видение: подвесной мост, на котором он находится со своими друзьями, рушится, и многие люди, включая его самого, погибают. Сэм начинает паниковать и уговаривает своих друзей и ещё нескольких «счастливчиков» уйти с моста. И как раз вовремя: как и предвидел Сэм, мост рушится на их глазах и множество людей погибает. Однако Сэм и его девушка Молли понимают, что смерть дала им лишь отсрочку, так как выжившие начинают погибать один за другим. Он должен понять, как обманув смерть однажды, обмануть её ещё раз, прежде чем настанет его очередь.","imdbId":"tt1622979","duration":"1:32","slogan":"Опасность ещё не была столь близка","MPAA":"R"},{"id":424301,"rate":6.065,"rate_count":35700,"kpOrder":17865,"name":"Мой парень из зоопарка","secondName":"Zookeeper","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Звери пытаются научить незадачливого смотрителя зоопарка методам обольщения противоположного пола для того, чтобы тот, наконец, завоевал сердце любимой девушки.","imdbId":"tt1222817","duration":"1:42","slogan":"Добро пожаловать в его джунгли","MPAA":"PG"},{"id":261819,"rate":6.065,"rate_count":19204,"kpOrder":17866,"name":"Гномео и Джульетта","secondName":"Gnomeo & Juliet","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия","мелодрама","мультфильм"],"age":0,"description":"Интерпретация пьесы Уильяма Шекспира, в которой противоборствуют семьи садовых гномов и гномов домашних.","imdbId":"tt0377981","duration":"1:24","slogan":"Нет повести прикольнее на свете...","MPAA":"G"},{"id":669910,"rate":6.065,"rate_count":16074,"kpOrder":17867,"name":"Чёрное море","secondName":"Black Sea","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Россия","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"К уволенному капитану подводной лодки обращается таинственный наниматель с предложением возглавить экспедицию по поиску затонувшей у берегов Чёрного моря субмарины, предположительно загруженной золотом. Желая подзаработать на этом деле и отомстить бывшему работодателю, капитан собирает команду из русских и английских моряков и отправляется в плавание, но вскоре понимает, в какое рискованное предприятие ввязался.","imdbId":"","duration":"1:50","slogan":"Brave the deep. Find the gold. Trust no one.","MPAA":"R"},{"id":779668,"rate":6.065,"rate_count":13140,"kpOrder":17868,"name":"Пробуждающая совесть","secondName":"Skammerens datter","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Норвегия","Чехия"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Дина унаследовала от матери сверхъестественный дар. Она может заглядывать в души людей, заставляя тех испытывать стыд за свои поступки. Когда единственного наследника престола обвинили в убийстве венценосной семьи, мать девочки обманом завлекают в замок, чтобы заставить обвиняемого сознаться в преступлении. Та отказывается использовать свою силу во зло и попадает в заточение. Теперь Дине предстоит раскрыть правду, попав в эпицентр борьбы за власть и подвергнув опасности собственную жизнь. В фэнтезийном мире Средневековья, где есть место драконам и настоящей магии, девочку и её семью ждут приключения и справедливая цель — утвердить на престоле законного наследника.","imdbId":"tt3022458","duration":"1:36","slogan":"Правда – самое острое оружие","MPAA":null},{"id":943779,"rate":6.065,"rate_count":11463,"kpOrder":17869,"name":"Погружение","secondName":"Submergence","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Он – офицер разведки, она – ученый-океанолог. Ему предстояла смертельно опасная спецоперация в Сомали, ей – глубоководная экспедиция. И теперь, в минуту испытаний пред лицом смерти - в плену у боевиков, в батискафе на глубине океана - все, что у них есть, - это их любовь…","imdbId":"tt3563262","duration":"1:52","slogan":"Любовь освобождает","MPAA":null},{"id":418872,"rate":6.065,"rate_count":3569,"kpOrder":17870,"name":"Во власти тигра","secondName":"Burning Bright","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Главная героиня просыпается в доме, попавшем в эпицентр урагана. Можно представить её состояние, тем более она обеспокоена судьбой своего младшего брата, больного аутизмом, которого никак не может найти. Но не природной стихии нужно ей бояться, а тигра-людоеда, спасающегося в её доме всё от того же урагана.","imdbId":"tt1244658","duration":"1:26","slogan":"Ты можешь спрятаться, но не сможешь убежать","MPAA":"PG-13"},{"id":22445,"rate":6.065,"rate_count":2358,"kpOrder":17871,"name":"Парень-каратист 3","secondName":"The Karate Kid Part III","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","семейный"],"age":6,"description":"Мастер боевых искусств Мийаги, его последователь Дэниел и другие ученики одерживают убедительную победу над школой карате Криза. Криз вынашивает план мести.\n\rОн обращается за помощью к своему старому армейскому приятелю Терри, с которым они вместе служили во Вьетнаме. Безжалостный мастер восточных единоборств Терри клянется отомстить Мийаги и Дэниелу...","imdbId":"tt0097647","duration":"1:52","slogan":"This time he has to choose.","MPAA":"PG"},{"id":893149,"rate":6.065,"rate_count":1282,"kpOrder":17872,"name":"Обход","secondName":"Detour","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","ОАЭ","ЮАР"],"genres":["боевик","триллер"],"age":null,"description":"Родители студента юрфака Харпера попали в аварию. Мать лежит в коме, врачи собираются отключить её от системы, а отец жив, здоров и даже завёл себе в Вегасе молодую любовницу. Сын искренне ненавидит папашу и желает ему смерти. Однажды в баре пьяный Харпер знакомится с суровым парнем по имени Джонни Рэй и после очередной кружки пива предлагает ему работу - найти и убить его отца.","imdbId":"tt4372390","duration":"1:37","slogan":null,"MPAA":"R"},{"id":263362,"rate":6.065,"rate_count":868,"kpOrder":17873,"name":"Полтергей","secondName":"Poltergay","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Молодые супруги Марк и Эмма наконец-то приобрели дом своей мечты. Они и подумать не могли, что 30 лет назад в этом самом доме располагался гей-клуб. И уж тем более не в курсе ужасной истории, разыгравшейся здесь когда-то.\n\r \n\rВ апреле 1979 в самый разгар дискотеки для геев возник пожар, унесший жизни всех участников веселья. Пятерых из погибших так и не удалось обнаружить и вот, спустя много лет, их призраки вторгаются в жизнь семейной пары из 2006 года.\n\r \n\rНо главная проблема в том, что Марк видит их, а Эмма нет. Она лишь с ужасом наблюдает, как у ее мужа «едет крыша» из-за постоянно танцующих под Boney M привидений. Напуганная Эмма вынуждена уйти от любимого человека. А Марк остается с кучей вопросов... ","imdbId":"tt0492330","duration":"1:33","slogan":"Эти привидения расмешат вас до слез!","MPAA":null},{"id":5591,"rate":6.065,"rate_count":769,"kpOrder":17874,"name":"Блеск славы","secondName":"Glory Daze","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Пятеро отвязных друзей, не напрягаясь, учатся в колледже Санта-Круз, давно поняв, что безумные вечеринки и попойки гораздо важнее каких-то лекций. Но однажды, накануне выпускных экзаменов, их заводилу Джека посещает шокирующая мысль: впереди их ждет взрослая, скучная жизнь.\n\r Восприняв ситуацию серьезно, Джек принимает единственно верное решение - задержаться в студгородке еще на годик, чтобы с друзьями продлить блеск своей студенческой славы и в последний раз оттянуться от души!","imdbId":"tt0116422","duration":"1:40","slogan":null,"MPAA":"R"},{"id":982001,"rate":6.065,"rate_count":651,"kpOrder":17875,"name":"Мой друг Робот","secondName":"Robbi, Tobbi und das Fliewatüüt","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["драма","комедия","фантастика"],"age":6,"description":"Мальчик Тобби встречает робота Робби и решает помочь ему найти родителей, которых тот потерял при крушении звездолета. Тобби всего 11 лет, но он уже очень хорошо знаком с наукой. Юный талантливый изобретатель и его новый друг робот создают автомобиль, который способен летать и плавать, и отправляются навстречу приключениям. Их преследуют секретные агенты технологической корпорации, желающие заполучить загадочного робота и разобрать его.","imdbId":"tt5700626","duration":"1:46","slogan":"Только вперёд!","MPAA":null},{"id":103791,"rate":6.064,"rate_count":55336,"kpOrder":17876,"name":"Эван Всемогущий","secondName":"Evan Almighty","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Эван Бакстер, которого всемогущий босс Брюс заставил лепетать всякую чушь во время прямого эфира новостей, уходит с работы на телевидении. Но жизнь его сразу же пошла в гору: он стал конгрессменом. И тут вновь появился Господь Бог, который открыл перед Эваном ужасы грядущего и попросил срочно приступить к строительству ковчега, беря пример с Ноя.","imdbId":"tt0413099","duration":"1:36","slogan":"Дизайн от Бога. Воплощение... от него?!","MPAA":"PG"},{"id":1045583,"rate":6.064,"rate_count":9197,"kpOrder":17877,"name":"Конёк-Горбунок","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"Иван - не царевич, не богатырь, не красавец, а старшие братья и вовсе его дураком считают. Но всё меняется, когда у Ивана появляется друг и верный помощник - Конёк-Горбунок. Пусть он ростом невелик, зато умный и смелый. С таким другом никакой враг не страшен. Ну, почти никакой. С таким помощником и ничего невозможного нет. Ну, почти, нет. Ивану с Коньком предстоит проверить свою дружбу на прочность, столкнуться с коварным противником, преодолеть невероятные испытания и встретить такую любовь, ради которой стоит рискнуть всем. Ну, почти всем. ","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":395401,"rate":6.064,"rate_count":4482,"kpOrder":17878,"name":"Трое и Снежинка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Трое друзей: симпатяга Гарик, авангардный художник Эндрю и лингвист Стёпик - бесшабашные и ничем не обремененные. Они очень разные, как три мушкетера и три товарища, но всегда вместе и всегда готовы помочь друг другу. Приключения начинаются в тот момент, когда они вместе с женихом (Эндрю) сбегают со свадьбы и оказываются в поезде. Там они случайно знакомятся с девушкой Катей.\n\rГарик влюбляется по уши, но шансов у него ноль - Катя замужем за крутым папиком и вполне довольна жизнью. Но разве сердцу прикажешь? Вслед за Катей троица друзей мчится в Амстердам, где героев ждут самые неожиданные приключения...","imdbId":"tt1682375","duration":"1:23","slogan":"Не самая плохая компания","MPAA":null},{"id":268547,"rate":6.064,"rate_count":721,"kpOrder":17879,"name":"Сирена","secondName":"Sairen","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы"],"age":null,"description":"На отдаленный островок, на котором расположено всего одно небольшое поселение, переселяется писатель со своей дочерью и маленьким сыном. В первый же день пребывания в новом доме их знакомят с необычными «правилами поведения». Самое важное из них гласит, что нельзя выходить на улицу после того, как услышишь ночью вой сирены. Вскоре девушка замечает странности в поведении местных жителей и постепенно раскрывает жуткую тайну проклятого острова, но укрыться от звука сводящей с ума сирены уже невозможно.","imdbId":"tt0494815","duration":"1:27","slogan":"It all Began with a Mysterious Warning...","MPAA":null},{"id":1219305,"rate":6.064,"rate_count":577,"kpOrder":17880,"name":"Филипп Киркоров: Цвет настроения синий (видео)","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":975388,"rate":6.063,"rate_count":5562,"kpOrder":17881,"name":"Чистокровные","secondName":"Thoroughbreds","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Дороги двух подруг из пригорода Коннектикута разошлись, и девушки не виделись несколько лет. Когда они снова встречаются, то решают восстановить былую дружбу. При более тесном общении девушки замечают, что они обе очень изменились, и даже стали способными на убийство.","imdbId":"tt5649108","duration":"1:32","slogan":"Good Breeding Gone Bad","MPAA":"R"},{"id":412290,"rate":6.063,"rate_count":2659,"kpOrder":17882,"name":"Бессердечный","secondName":"Heartless","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Молодой отчаявшийся лондонский фотограф заключает сделку с Дьяволом: в обмен на все искушения большого города он отдаст… всего-навсего свое сердце, да и то не сразу.","imdbId":"tt1220214","duration":"1:54","slogan":"Будь осторожен в своих желаниях","MPAA":null},{"id":400853,"rate":6.063,"rate_count":1792,"kpOrder":17883,"name":"Фабрика","secondName":"The Factory","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Одержимый полицейский идёт по следу серийного убийцы рыщущего на улицах Баффало, штат Нью-Йорк. Но когда его дочь-подросток пропадает, он бросает свою профессиональную сдержанность и идет искать убийцу.","imdbId":"tt3687412","duration":"1:44","slogan":null,"MPAA":"R"},{"id":522457,"rate":6.063,"rate_count":1434,"kpOrder":17884,"name":"Месть подружек невесты","secondName":"Revenge of the Bridesmaids","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда Абигель и Паркер возвращаются из Нью-Йорка в город своего детства, они узнают, что их лучшая подруга Рэйчел - подружка невесты на свадьбе Кейтлин и Тони, того самого Тони, который раньше был парнем Рейчел. Абигель и Паркер решили взять дело в свои руки. \n\rПока мама невесты Оливия старается устроить для своей дочери совершенную свадьбу, они заставляют Кейтлин сделать их подружками невесты, для того, чтобы сорвать свадьбу. Удастся ли им это при строгом контроле Оливии? Будут ли Рйчел и Тони снова вместе?","imdbId":"tt1666642","duration":"1:35","slogan":"You may now kick the bride.","MPAA":"PG-13"},{"id":698518,"rate":6.063,"rate_count":727,"kpOrder":17885,"name":"Бессмертные","secondName":"Tumbledown","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","музыка"],"age":18,"description":"Сюжет фильма строится вокруг молодой вдовы из маленького городка в штате Мэн, которая влюбляется в нью-йоркского писателя, приехавшего расследовать смерть её мужа, известного фолк-музыканта.","imdbId":"tt2338424","duration":"1:45","slogan":"Turn the page. Start a new chapter.","MPAA":"R"},{"id":276244,"rate":6.063,"rate_count":511,"kpOrder":17886,"name":"Нэнси Дрю","secondName":"Nancy Drew","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":16,"description":"Нэнси Дрю - молодая девушка, только что поступившая в колледж на факультет журналистики. Вместе с Бесс и Джордж она осваивается на новом месте и знакомится со здешними порядками. Внезапно несчастный случай потрясает студенческий городок: звезда футбольной команды Джесси впадает в кому. Передозировка наркотиков? Нэнси Дрю начинает расследование. На кону репутация Элисон, девушки Джесси (студентки медицинского колледжа, имеющей доступ к наркотикам), и место в студенческой газете. Успеет ли Нэнси раскрыть это дело до того, как её исключат из университета за то, что она «суёт нос в чужие дела», и найти настоящего преступника?","imdbId":"tt0329414","duration":"1:27","slogan":null,"MPAA":null},{"id":5571,"rate":6.062,"rate_count":1319,"kpOrder":17887,"name":"Парень из кальция","secondName":"The Calcium Kid","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Что нужно для того, чтобы в мгновение ока стать секс-символом и воплощением надежд Великобритании на победу в чемпионате мира по боксу? Для этого достаточно быть обычным молочником, ежедневно употреблять этот полезный, богатый кальцием напиток, и однажды, заглянув в местный спортзал, случайно отправить в нокаут претендента на звание чемпиона мира по боксу.\n\rГерой картины Джимми Коннелли – мгновенно переносится из разряда любителей в профессионалы, где на крупнейшей спортивной арене ему предстоит бороться за звание чемпиона мира. Сумеет ли «Парень из Кальция» справиться с обрушившейся на него славой и победить соперников?!","imdbId":"tt0330111","duration":"1:29","slogan":"Он не просто побеждает соперников! Он взбивает их в сметану!","MPAA":"R"},{"id":1162387,"rate":6.062,"rate_count":1144,"kpOrder":17888,"name":"Мадонна: Рождение легенды","secondName":"Madonna and the Breakfast Club","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":16,"description":"Миллионы фанатов, критиков, последователей. Она неподражаема, провоцирует и восхищает! Но в 1979 году в Нью-Йорке Мадонна Луиза Чикконе была никому не известной танцовщицей, решившей стать певицей. Так начался ее путь к оглушительной славе.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":397734,"rate":6.062,"rate_count":1131,"kpOrder":17889,"name":"Белый материал","secondName":"White Material","type":"FILM","year":2009,"yearEnd":0,"countries":["Камерун","Франция"],"genres":["боевик","драма"],"age":16,"description":"Действие разворачивается в неназванной африканской стране, раздираемой восстаниями. Белая француженка Мария, подвергая себя опасности, отказывается бросать свои кофейные плантации и возвращаться вместе с сыном во Францию. Но у ее бывшего мужа Андре есть свои планы...","imdbId":"tt1135952","duration":"1:46","slogan":"Как выжить белому человеку на чёрном континенте?","MPAA":null},{"id":952281,"rate":6.062,"rate_count":930,"kpOrder":17890,"name":"Охотники за головами","secondName":"Shang jin lie ren","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай","Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Двое бывших сотрудника Интерпола теперь работают частными телохранителями. Они принимают новый заказ - охранять осведомителя, который располагает ценной информацией касательно взрывов в известных отелях. Но вместо встречи с клиентом они попадают в ловушку и становятся подозреваемыми в этих самых взрывах.","imdbId":"tt5243900","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":37582,"rate":6.062,"rate_count":805,"kpOrder":17891,"name":"Подвиды","secondName":"Subspecies","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Три студентки отправляются в этнографическую экспедицию в Трансильванию, в заброшенное селение по соседству со средневековым замком. Некто Стефан, тоже исследователь, берется им помочь в научных поисках. Первый день после прибытия проходит в нормальном рабочем ритме, а потом наступает ночь - время вампиров, за ней следующая, и этому ужасу не будет конца.","imdbId":"","duration":"1:20","slogan":"The night has fangs.","MPAA":"R"},{"id":299343,"rate":6.062,"rate_count":734,"kpOrder":17892,"name":"My Scene: Звезды Голливуда","secondName":"My Scene Goes Hollywood: The Movie","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Нет девушки, что не мечтает быть кинозвездой, и знаменитая кукла Барби и ее верные подружки - Мэдисон, Челси, Ноли и Дилэнси - не исключение. Однажды им выпадает шанс сыграть маленькие роли в голливудском фильме. Показаться на экране в шикарных нарядах, блеснуть идеальным макияжем и продемонстрировать моднейшие прически - что может быть лучше!? Ну, кое-что может. Например, когда Мэдисон вдруг приглашают на большую роль в паре с популярнейшим молодым актером! Вот это удача! Однако не вскружит ли голову Мэдисон ее нежданная слава? Не забудет ли она подруг ради волшебного мира кино?","imdbId":"tt0484500","duration":"1:17","slogan":"Свет, камера, мода... Это её первый фильм!","MPAA":null},{"id":89145,"rate":6.062,"rate_count":663,"kpOrder":17893,"name":"Счастливчик Эдмонд","secondName":"Edmond","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"После случайной встречи с уличной гадалкой Эдмонд решает сбежать от своей правильной пресной жизни. Оказавшись на самом дне, он думает, что именно здесь он обретет долгожданную свободу, но как он ошибается… Столкнувшись с грубостью, воровством и насилием, он немного потерян. Но в то же время во всем этом ужасе Эдмонд начинает чувствовать себя комфортно.\n\rЗнакомство с официанткой Гленой и ее необузданные сексуальные игры сначала приводят к конфликту, а потом и к убийству. Эдмонду уже нечего терять, кроме своей свободы, и он пускается во все тяжкие, навстречу к заветному избавлению от этого кошмара…","imdbId":"tt0443496","duration":"1:22","slogan":"Every fear hides a wish.","MPAA":"R"},{"id":409348,"rate":6.061,"rate_count":18129,"kpOrder":17894,"name":"Приколисты","secondName":"Funny People","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Успешный комедийный актёр Джордж Саймонс неожиданно узнает, что у него неизлечимое заболевание крови, и жить ему осталось меньше года. Он решает завести дружбу с коллегой по актёрскому цеху Айрой Райт. А у того карьера не складывается - хоть он и подаёт большие надежды и старается изо всех сил, но его фигура не вписывается в комедийный образ. ","imdbId":"tt1201167","duration":"2:26","slogan":"George Simmons was prepared to die, but then a funny thing happened.","MPAA":"R"},{"id":647668,"rate":6.061,"rate_count":4891,"kpOrder":17895,"name":"Марафон","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Жизнь Толика не удалась, спортивная карьера не состоялась, жена ушла к другому. Неуспешный, нелюбимый, безнадежный он потерял веру в себя. Все меняет случайная встреча со странной незнакомкой Анной Ильиничной, которая предлагает ему принять участие в необычном марафоне в далекой Америке...","imdbId":"tt2401621","duration":"1:50","slogan":"Пока есть цель, жизнь продолжается","MPAA":null},{"id":4800,"rate":6.061,"rate_count":1779,"kpOrder":17896,"name":"Убить миссис Тингл","secondName":"Teaching Mrs. Tingle","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Всю свою жизнь Ли Энн Уотсон поступала правильно. Сейчас, заканчивая колледж, она мечтает об университете и должна стать лучшей выпускницей. Но на этом пути у нее оказывается одна преграда в лице миссис Тингл - преподавателя истории, которая ненавидит буквально всех. Да что там, она была просто сукой!\n\rКогда все попытки Ли Энн исправить оценку терпят неудачу, она с друзьями решается на отчаянную игру. Никто из них не ожидал, что дальнейшее развитие событий не оставит им выбора, а последствия будут необратимы!","imdbId":"","duration":"1:31","slogan":"You've met the Witch, now meet the B-tch","MPAA":"PG-13"},{"id":572053,"rate":6.061,"rate_count":1490,"kpOrder":17897,"name":"Фрэнки наводит шорох","secondName":"Frankie Go Boom","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Франк Бартлетт долгое время подвергался пыткам, издевкам, и оскорблениям от своего брата-наркомана Брюса - и, как правило, все это Брюс записывал на камеру. Теперь, когда Брюс, наконец, завязал с наркотиками и изменил свою жизнь, все должно пойти к лучшему, но...","imdbId":"","duration":"1:33","slogan":"A comedy about two brothers, a girl with a broken heart, a sex tape, an angel, and a pig...","MPAA":null},{"id":3557,"rate":6.061,"rate_count":1421,"kpOrder":17898,"name":"Повелитель иллюзий","secondName":"Lord of Illusions","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Заурядное дело, которое расследует частный детектив Гарри, приобретает пугающий оборот, когда он сталкивается с тайной, окружающей всемирно знаменитого мага Филипа Свана и его красавицу жену Доротею.\n\rГарри оказывается втянутым в чудовищный водоворот тайн, обмана и невообразимых ужасов. Иллюзия - трюк, но магия реальна…","imdbId":"tt0113690","duration":"1:49","slogan":"The evil awaits in the other side","MPAA":"R"},{"id":883748,"rate":6.06,"rate_count":51138,"kpOrder":17899,"name":"Кукла","secondName":"The Boy","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Благополучная английская семья нанимает для сына американскую няню. Приехав на новое место работы, няня обнаруживает, что её подопечный вовсе не настоящий мальчик, а кукла в человеческий рост, с которой обращаются, как с живым человеком. Но тревожные события, происходящие после того, как няня нарушает установленные строгие правила, заставляют её поверить в то, что кукла действительно может быть живой.","imdbId":"","duration":"1:38","slogan":"Каждый ребенок должен быть любим","MPAA":"PG-13"},{"id":1108683,"rate":6.06,"rate_count":41408,"kpOrder":17900,"name":"Аванпост","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В недалеком будущем что-то произошло. Связь с большей частью населенных пунктов Земли оборвалась, почти вся планета погрузилась во тьму, кроме небольшого светового круга в Восточной Европе. Отправленные в разведку дроны не возвращаются, даже пропадают хорошо вооружённые спецотряды. На границе круга российские военные сооружают укреплённый аванпост, откуда вскоре на тяжёлой бронетехнике отправятся в неизведанную зону новые разведгруппы. В это время выясняется, что некоторые люди во время того глобального инцидента получили телепатические способности.","imdbId":"tt8664988","duration":"2:07","slogan":null,"MPAA":null},{"id":4535,"rate":6.06,"rate_count":6520,"kpOrder":17901,"name":"Большой толстый лгун","secondName":"Big Fat Liar","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"14-летний Джейсон Шеферд узнает, что его школьная работа-сценарий под названием «Неисправимый врун» была украдена голливудским продюсером и превратилась с его помощью в настоящий блокбастер.\n\rОтправившись в Лос-Анджелес со своей подружкой Кейли, парень пытается вернуть себе свои права. И с помощью разных уловок ставит на колени известного продюсера!","imdbId":"tt0265298","duration":"1:28","slogan":"The truth is never overrated","MPAA":"PG"},{"id":6608,"rate":6.06,"rate_count":2414,"kpOrder":17902,"name":"Флэш Гордон","secondName":"Flash Gordon","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","Италия","Нидерланды"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Странные энергетические волны сместили Луну с орбиты, вызвав тотальное солнечное затмение на Земле. Жизнь человечества в опасности. Доктор Зарков уговаривает звезду американского футбола Флэша Гордона и прелестную Дэйл совершить вместе с ним отчаянный прыжок в гиперпространство - на планету Монго, откуда исходят разрушительные энергетические волны.\n\rПланетой управляет император Минг Беспощадный и его дочь, злобная красавица Аура. У героев есть только одна возможность спасти Землю - уничтожить Минга, объединив враждующих между собой принцев этой далекой планеты…","imdbId":"tt0080745","duration":"1:51","slogan":"Pathetic Earthlings... Who Can Save You Now?","MPAA":"PG"},{"id":394423,"rate":6.06,"rate_count":1076,"kpOrder":17903,"name":"Доставка завтра авиапочтой","secondName":"Next Day Air","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Когда водитель почтовой службы доставляет не по тому адресу посылку, содержащую спрятанные брикеты кокаина, это становится началом целой цепочки невероятных событий.\n\rМежду собой сталкиваются наркодилер, отправивший груз, так и не дождавшийся его грозный клиент и случайные получатели, которые пытаются продать свалившиеся им наркотики. Время на исходе и каждый из них пытается наложить лапу на посылку, которая была послана авиапочтой с доставкой на следующий день","imdbId":"tt1097013","duration":"1:24","slogan":"It's all in the delivery.","MPAA":"R"},{"id":777805,"rate":6.06,"rate_count":607,"kpOrder":17904,"name":"Подари мне немного тепла","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая работница хлебозавода мечтает родить ребенка, но боится повторить поступок своей матери, бросившей детей ради чужого мужчины. Встреча с любимым человеком дает ей возможность забыть о своем страхе и обрести надежду на счастье. Но гибель любимого разрушает ее планы. Кто и как вернет ей надежду?","imdbId":"tt3054872","duration":"1:28","slogan":null,"MPAA":null},{"id":413579,"rate":6.059,"rate_count":13516,"kpOrder":17905,"name":"Старая добрая оргия","secondName":"A Good Old Fashioned Orgy","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"У тридцатилетнего Эрика неприятность: отец решил продать семейный загородный дом в Хэмптоне! Тот самый дом, в котором вот уже много лет подряд Эрик проводит грандиозные тематические вечеринки. Очевидно, теперь Эрику придется наконец-то повзрослеть и «взяться за ум». Но перед тем как дом уйдет с молотка, Эрик и группа друзей решают устроить заключительную, самую сумасшедшую прощальную вечеринку – Старую добрую оргию...","imdbId":"tt1231586","duration":"1:35","slogan":"Старые друзья в новых позициях","MPAA":"R"},{"id":586633,"rate":6.059,"rate_count":6615,"kpOrder":17906,"name":"Очень хорошие девочки","secondName":"Very Good Girls","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Две нью-йоркские девушки договариваются потерять свою девственность в первое лето после окончания школы. Но получается так, что они обе влюбляются в одного продавца мороженого…","imdbId":"tt1931602","duration":"1:31","slogan":"When we lose our innocence, we have to find ourselves.","MPAA":"R"},{"id":42000,"rate":6.059,"rate_count":3142,"kpOrder":17907,"name":"Трудно быть богом","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия","СССР","Франция"],"genres":["драма","приключения","фантастика"],"age":16,"description":"Ученый с Земли далекого и светлого будущего заброшен на планету, живущую по средневековым законам, под видом местного аристократа Руматы Эсторского. Его цель - быть сторонним наблюдателем и записывать получаемую информацию. Но, видя кругом чудовищную несправедливость, он решает взять в руки меч и вступить в бой...","imdbId":"tt0097292","duration":"1:59","slogan":"Wenn Macht zur Ohnmacht wird und Wissen zum Fluch...","MPAA":null},{"id":255135,"rate":6.059,"rate_count":3096,"kpOrder":17908,"name":"Веселенькая поездка","secondName":"Getting There","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Тэйлор и Кайли Хантер - славные 16-летние подростки, только   что   получившие   водительские   удостоверения. Забирайтесь в их классический «мустанг» с откидным верхом и отправляйтесь все вместе в их первое путешествие по дорогам Америки на Зимние игры в Юте. Классная  экипировка, парни еще класснее. И масса разных друзей по  дороге.\n\rНо приготовьтесь к отклонениям от маршрута, делая  виражи поистине олимпийского размаха. Что их привлечет: лыжные трассы, покрытые мягким, как бархат, снегом, или роскошный «охотничий домик» Стена Эриксена в Оленьей долине, или выступления сноубордистов в Парк Сити?   Приедут ли они вовремя на Зимние игры?","imdbId":"tt0307535","duration":"1:30","slogan":"16 лет и права в кармане","MPAA":"G"},{"id":2802,"rate":6.059,"rate_count":1609,"kpOrder":17909,"name":"Без вести пропавшие","secondName":"Missing in Action","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Много времени прошло с момента войны во Вьетнаме, но одна из самых болезненных проблем американского общества сохраняется: две с половиной тысячи американских солдат числятся пропавшими без вести, семьи и близкие ничего не знают о судьбе этих солдат и офицеров.\n\rПолзут слухи, что некоторые военнопленные до сих пор находятся в лагерях на территории Вьетнама и содержатся там в нечеловеческих условиях, жестоко эксплуатируются и подвергаются истязаниям. Правительство принимает решение прояснить ситуацию о собирает специальную комиссию, которая должна будет поехать во Вьетнам и провести проверку.\n\rВ комиссию приглашают полковника Джеймса Брэддока, ветерана войны во Вьетнаме. Джеймс Брэддок сам хлебнул горя во вьетнамском плену, где его с группой других американских военнослужащих содержали 10 лет уже после окончания войны во Вьетнаме.\n\rБрэддок проявил тогда невероятный героизм, ему удалось в одиночку завладеть оружием, захватить лагерь и организовать побег своих сослуживцев, которые благополучно вернулись домой...\n\rИменно из-за этого подвига Брэддока пригласили в комиссию, но власти даже и не подозревали, как именно будет действовать этот делегат на территории Вьетнама...","imdbId":"tt0087727","duration":"1:41","slogan":"The war's not over until the last man comes home.","MPAA":"R"},{"id":702781,"rate":6.059,"rate_count":1516,"kpOrder":17910,"name":"Летняя ночь в Барселоне","secondName":"Barcelona nit d'estiu","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ночью 18 августа 2013-го года темное небо Барселоны озарила комета Роза, пролетев над землей и погаснув навсегда. В ту же ночь между людьми вспыхивали новые чувства, а у других той же ночью они угасали. Воздух был полон шепотов страсти, нежности, любви и сдавленных слез. В ту ночь под небом прекрасной Барселоны разыгрались шесть любовных историй…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":51248,"rate":6.059,"rate_count":1027,"kpOrder":17911,"name":"Моей сестре!","secondName":"À ma soeur!","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Лето, море, каникулы, родители, первая любовь. Анаис и ее старшая сестра Елена ни в чем не похожи друг на друга. Анаис — пухленькая и умненькая. Елена дьявольски красива в свои 15 лет. Это возраст первого сексуального опыта. Анаис постигает эти азы, наблюдая за сестрой…","imdbId":"tt0243255","duration":"1:35","slogan":"A new provocation from the director of «Romance»","MPAA":null},{"id":196719,"rate":6.059,"rate_count":760,"kpOrder":17912,"name":"Как Джек встретил Джилл","secondName":"Jack and Jill vs. the World","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Джек - преуспевающий Нью-Йоркский рекламщик. Ездит на спортивном Мерседесе. Живет в пентхаусе. У него в шкафу 123 белоснежные сорочки, 36 костюмов и 58 пар обуви. Жизнь удалась! Но однажды на крыше своего дома, Джек встречает симпатичную блондинку Джилл - веселую и бесшабашную. \r\n\r\nДжилл работает в приюте для бездомных кошек и собак и совсем не похожа на девушек, с которыми обычно проводит время Джек. Да и вообще, они с Джилл совсем разные. Но противоположности притягиваются. И хотя Джек и Джилл начинают жить вместе, но как это нелегко для обоих! Но, в конечном итоге, все зависит от того, действительно ли ты хочешь прожить с этим человеком всю жизнь.","imdbId":"tt0475252","duration":"1:30","slogan":"They're young. They're daring. And ready for anything. Just not each other.","MPAA":"PG-13"},{"id":970873,"rate":6.058,"rate_count":20170,"kpOrder":17913,"name":"Роковое искушение","secondName":"The Beguiled","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":18,"description":"Во время гражданской войны закрытый южный пансион для девушек был надежно спрятан от внешнего мира до того дня, пока искавший помощи и укрытия раненый молодой северянин не ступил на его порог. С этого мгновения обитательницы пансиона оказываются в плену рокового искушения.","imdbId":"tt5592248","duration":"1:33","slogan":"Innocent, until betrayed.","MPAA":"R"},{"id":835,"rate":6.058,"rate_count":18414,"kpOrder":17914,"name":"Солярис","secondName":"Solaris","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"На космическую станцию, движущуюся по орбите загадочной планеты Солярис, прибывает психолог Крис Кельвин. Его цель - понять, что за необъяснимые вещи происходят с работающими там учеными. Крис обнаруживает, что руководитель экспедиции и его старый друг погиб при таинственных обстоятельствах. А вскоре и сам сталкивается с силой, стоящей за гранью человеческого понимания…","imdbId":"","duration":"1:35","slogan":"На что ты готов ради второго шанса?","MPAA":"R"},{"id":704247,"rate":6.058,"rate_count":6983,"kpOrder":17915,"name":"Сердце вдребезги","secondName":"Playing It Cool","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Он, беспечный циник и гедонист, влюбляется в нее с первого взгляда. Но Она уже обручена и вскоре планирует выйти замуж. Чтобы удержать свою любимую, ему потребуется все его неистощимое воображение, а также помощь друзей, советы деда — знатока женской психологии, умение постоять за себя в кулачном бою и, главное, — слышать  голос собственного сердца.","imdbId":"tt2139555","duration":"1:34","slogan":"У любви есть чувство юмора","MPAA":"R"},{"id":737658,"rate":6.058,"rate_count":4716,"kpOrder":17916,"name":"Специальный полуночный выпуск","secondName":"Midnight Special","type":"FILM","year":2016,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Рой узнаёт, что его сын Алтон обладает сверхъестественными способностями, после чего им приходится скрываться от представителей религиозной секты и правительственных агентов.","imdbId":"","duration":"1:51","slogan":"He's not like us.","MPAA":"PG-13"},{"id":25450,"rate":6.058,"rate_count":3600,"kpOrder":17917,"name":"Последний дом слева","secondName":"The Last House on the Left","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Две молодые девушки Мари и Филис поехали из своей глубинки на рок-концерт в большой город, где планировали хорошенько оторваться. Однако в отрыв пошли не они, а компания беглых преступников во главе с брутальным Кругом, которая вдоволь поиздевалась и надругалась над бедными девушками.","imdbId":"tt0068833","duration":"1:24","slogan":"To avoid fainting, keep repeating «It's only a movie...It's only a movie...»","MPAA":"R"},{"id":398100,"rate":6.058,"rate_count":2648,"kpOrder":17918,"name":"Шультес","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Лёша Шультес, бывший спортсмен, получивший серьезную травму в автомобильной аварии, становится вором-карманником. Это единственный для него способ коммуникации с внешним миром. Он живет одинокой жизнью вместе с больной матерью, ворует и изредка навещает в армии своего младшего брата. В его жизни нет места любви, дружбе, человеческим привязанностям. \n\rОднажды в его руки попадает видеопослание молодой девушки, которую он обокрал накануне. Столкновение с чужой жизнью и чужими чувствами приводит Шультеса к необдуманным поступкам.","imdbId":"tt1226318","duration":"1:40","slogan":null,"MPAA":null},{"id":1022510,"rate":6.058,"rate_count":1252,"kpOrder":17919,"name":"Муми-тролли и зимняя сказка","secondName":"Muumien taikatalvi","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша","Финляндия"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Необыкновенная история происходит в долине муми-троллей, волшебной стране, где живут эти сказочные персонажи. Муми-троллю не спится, и вместо спячки он решает познакомиться с зимой. Встречая странных существ, блуждающих по заснеженной долине муми-троллей в зимнем сумраке, главный герой пытается узнать, кто же такой - этот чудесный гость Рождество…","imdbId":"tt6315872","duration":"1:22","slogan":null,"MPAA":null},{"id":60829,"rate":6.058,"rate_count":1160,"kpOrder":17920,"name":"Проклятие 2","secondName":"Ju-on 2","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":null,"description":"Самое страшное из всех проклятий - предсмертное. В минуту, когда жизнь покидает тело человека, погибающего насильственной смертью,  вся бессильная ярость и неистовый гнев несчастной жертвы против мучителя обрушивается на место, где свершилось убийство.\n\rДуша погибшего не найдет покоя. Мятущийся призрак станет являться там, где бывал при жизни, и, одержимый жаждой мщения и слепой злобой, убивать всех, кто рискнет вступить в его владения. От страшного проклятия нет спасения.","imdbId":"tt0330501","duration":"1:16","slogan":null,"MPAA":null},{"id":461949,"rate":6.058,"rate_count":868,"kpOrder":17921,"name":"Девушка-король","secondName":"The Girl King","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Канада","Финляндия"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Фильм – биография шведской королевы Кристины (1626 – 1689). Твердый характер сочетался в ней с ненасытной жаждой знаний. Она требовала немедленного исполнения всех своих желаний и была склонна к экстравагантным поступкам, шокировавшим ее окружение. Все время на престоле она враждовала с Советом, стремившимся ограничить власть монарха. Совет желал маленькую победоносную войну, а королева решила строить в Стокгольме самую большую библиотеку в Европе. Совет требовал от нее выйти замуж, но Кристина заявляла, что не желает иметь детей. Возмущенная поведением королевы аристократия решает отстранить ее от власти…","imdbId":"tt1254322","duration":"1:46","slogan":"The woman who was king","MPAA":null},{"id":1212024,"rate":6.058,"rate_count":666,"kpOrder":17922,"name":"Зимний замок","secondName":"Winter Castle","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["мелодрама"],"age":null,"description":"Когда Дженни приезжает на свадьбу сестры в ледяной отель, её сердце начинает таять под взглядом хорошего парня - шафера, но вот загвоздка, он неожиданно приглашает на торжество другую девушку, разбивая все надежды Дженни на новый роман.","imdbId":"tt9287492","duration":"1:23","slogan":null,"MPAA":null},{"id":41024,"rate":6.058,"rate_count":588,"kpOrder":17923,"name":"С днем рождения, Лола!","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Героиня фильма Лола готовится к празднованию дня рождения. Она помнит об обещанном ей сюрпризе и поэтому впускает к себе в квартиру незнакомцев с цветами и тортом. «Гостей» зовут Бим и Бом, они – киллеры.\n\rКвартира девушки выбрана ими для покушения на президента, кортеж которого следует под ее окнами. Лола становится заложницей и... основным препятствием осуществления плана покушения.","imdbId":"tt0371150","duration":"1:21","slogan":null,"MPAA":null},{"id":276446,"rate":6.057,"rate_count":50518,"kpOrder":17925,"name":"Носители","secondName":"Carriers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":16,"description":"Ужасная инфекция вырвалась в наш мир. Убивающая людей в страшных муках, она моментально и глобально распространилась воздушно-капельным путем среди людей. Четверо друзей оказались застигнуты этой эпидемией в дороге. Постоянное передвижение стало для них единственным путем к выживанию. Избегая контактов, они стремятся покинуть зараженную территорию, но удастся ли им выжить?..","imdbId":"","duration":"1:24","slogan":"Помни: заражен — значит мёртв","MPAA":"PG-13"},{"id":677880,"rate":6.057,"rate_count":37217,"kpOrder":17926,"name":"Va-банк","secondName":"Runner Runner","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Чтобы оплачивать учёбу в колледже, Ричи погружается в мир азартных игр онлайн. Когда удача изменяет ему, он отправляется на Коста-Рику, чтобы помериться силами с настоящим асом игрового бизнеса. Тот видит в Ричи родственную душу и вводит его в свою игру. Но когда степень опасности возрастает, а ставки достигают невероятных высот, Ричи вдруг отчётливо понимает, что его новый босс вот-вот совершит непоправимое, и пытается поменяться с ним ролями.","imdbId":"tt2364841","duration":"1:28","slogan":"Игра стоит свеч","MPAA":"R"},{"id":596484,"rate":6.057,"rate_count":22805,"kpOrder":17927,"name":"1+1: Голливудская история","secondName":"The Upside","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Пентхаус в Нью Йорке, целый гараж коллекционных автомобилей и миллиарды скучающих президентов на банковском счету. Если есть тот, кто готов рискнуть состоянием ради минуты подлинного счастья, найдется и тот, кто ему в этом поможет.","imdbId":"","duration":"2:06","slogan":"Одинокий миллиардер в поисках острых ощущений","MPAA":"PG-13"},{"id":806988,"rate":6.057,"rate_count":2939,"kpOrder":17928,"name":"Хорошее убийство","secondName":"Good Kill","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Действие фильма развернется вокруг летчика, управляющего беспилотным истребителем из Лос-Анджелеса. Каждый день он атакует талибов на другом конце земного шара, а по вечерам отправляется домой, где его ждут скандалы с женой и детьми. Устав от такой жизни, главный герой начинает сомневаться в правильности своей миссии. Ведь сколько бы террористов он ни убил, им на смену приходят новые.","imdbId":"","duration":"1:43","slogan":"If you never face your enemy, how can you face yourself.","MPAA":"R"},{"id":878445,"rate":6.057,"rate_count":2708,"kpOrder":17929,"name":"Ни минуты покоя","secondName":"Une heure de tranquillité","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"У дантиста Мишеля Лепру – выходной. Поэтому он решил неспешно прогуляться по блошиному рынку, радуясь жизни. Но, раскопав в развалах древний (1958 года выпуска) виниловый диск с концертом кларнетиста Нила Юара, Мишель помчался домой, чтобы срочно послушать любимого музыканта. \n\rНо! Весь мир как будто сговорился лишить врача-меломана счастья. Жена потребовала серьезного разговора «о нас». В любовнице заговорила совесть, и она (любовница, а не совесть) решила во всем признаться жене Мишеля. Работяги-иммигранты устроили в квартире потоп. Взрослый сын в борьбе с буржуазными устоями привел на постой многочисленную филиппинскую семью. А Мишелю в этом бедламе нужно найти час, всего лишь час, чтобы послушать любимого музыканта…","imdbId":"tt3667648","duration":"1:19","slogan":"Эгоист?.. Я?","MPAA":null},{"id":22638,"rate":6.057,"rate_count":2118,"kpOrder":17930,"name":"Кулл-завоеватель","secondName":"Kull the Conqueror","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Кулл-завоеватель, бесстрашный воин-варвар, становится королем благодаря своему боевому искусству и храбрости. Обожествляемый своими подданными за милосердие, обожаемый прекрасной предсказательницей Заретой за доблесть, Кулл вскоре становится смертельным врагом сил тьмы, возглавляемых злодейкой Акивашей. Теперь единственная надежда спасти королевство и любимую женщину зависит от меча мести Кулла, и ради этого он рискует всем.","imdbId":"tt0119484","duration":"1:35","slogan":"Son of Conan","MPAA":"PG-13"},{"id":602867,"rate":6.057,"rate_count":1388,"kpOrder":17931,"name":"Студия звукозаписи «Берберян»","secondName":"Berberian Sound Studio","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Великобритания","Германия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"1970-е годы. Британского звукоинженера Гилдероя приглашают в Италию для записи аудиоэффектов к новому фильму. Кино, как выясняется на месте, снято в жанре ужасов, с которым Гилдерой прежде не связывался. Скромный и застенчивый специалист приступает к работе, к которой оказывается психически не готов.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1173140,"rate":6.057,"rate_count":1119,"kpOrder":17932,"name":"Скуби-Ду и Призрак-гурман","secondName":"Scooby-Doo! and the Gourmet Ghost","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Скуби Ду и его друзья отправляются отдохнуть к дальнему родственнику Фреда - Бобби Флэю, который является известнейшим шеф-поваром и как раз собирается открыть новый кулинарный курорт на месте старой таверны, принадлежавшей его предку - шеф-повару Эдварду Дюфле, которого погубил некий Красный Призрак. Спустя два столетия зловещая легенда вновь напоминает о себе.","imdbId":"tt8660492","duration":"1:17","slogan":null,"MPAA":null},{"id":1043759,"rate":6.057,"rate_count":945,"kpOrder":17933,"name":"Инран: Волчья бригада","secondName":"Inrang","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","фантастика"],"age":null,"description":"В недалёком будущем территориальные споры с Китаем вынуждают Японию вновь вооружиться, что обостряет ситуацию в регионе. Чтобы усилить мощь и влияние, в 2024 году две Кореи объявляют пятилетний план по объединению, но ведущие мировые державы оказываются этим недовольны и устанавливают экономические санкции. Жизнь в стране ухудшается, былое воодушевление корейцев сменяется протестными настроениями, возникает террористическая организация под названием Секта. Для борьбы с террористами правительство создает спецотряд, который через год себя дискредитирует, расстреляв безоружных старшеклассниц. С тех пор члены отряда скрывают лица.\n\r2029 год. Во время очередной операции по уничтожению Секты её малолетняя участница взрывает себя, а бывшему на месте происшествия члену спецотряда поручено встретиться с её старшей сестрой.","imdbId":"tt3967878","duration":"2:19","slogan":null,"MPAA":null},{"id":60760,"rate":6.057,"rate_count":887,"kpOrder":17934,"name":"Годзилла против Кинг Гидоры","secondName":"Gojira vs. Kingu Gidorâ","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В Японию 1990-х годов прибывают люди из далёкого будущего и заявляют, что если Годзилла не будет уничтожен, то вскоре он станет причиной глобальной ядерной катастрофы. Для устранения такой угрозы они предлагают вернуться в прошлое и ликвидировать Годзиллу до его мутации в непобедимого динозавра. Однако вскоре появляется новая проблема - в лице трёхголового дракона Кинг Гидоры.","imdbId":"tt0101962","duration":"1:43","slogan":"Kings of the monsters.","MPAA":null},{"id":818254,"rate":6.057,"rate_count":814,"kpOrder":17935,"name":"Скажи: Я люблю тебя","secondName":"Sukitte iinayo.","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Мей Тачибана ещё с детства решила не сближаться с людьми, она их просто терпеть не может. У неё нет парня, нет подруг, в её сотовом только 2 номера - мама и работа. И вот судьбоносная встреча, она в порыве гнева сшибает с лестницы главного красавца школы, Ямато Куросаву. Странно, но этим она привлекает внимание парня. На все попытки Ямато подружиться Мей отвечает отказом и бумажка с его номером просто валяется у неё в кармане. Но однажды Мей попадает в беду, после работы её преследует незнакомый мужчина..мама не берёт трубку, что же делать? И кто бы мог подумать, что легкомысленный красавчик Ямато примчится по первому зову нашей угрюмой Мей..","imdbId":"tt3088084","duration":"1:42","slogan":null,"MPAA":null},{"id":421984,"rate":6.057,"rate_count":588,"kpOrder":17937,"name":"Утечка мозгов","secondName":"Fuga de cerebros","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"Эмилио, стеснительный парниша всегда любил Наталию, самую красивую и умную девочку в классе. В последний день учебы он наконец решается ей признаться в любви, но Наталии вручают в виде приза учебу на медицинском факультете в Оксфорде. Казалось бы у Эмилио теперь нет никаких шансов с ней, но ему готовы помочь друзья. Они подделывают документы и дипломы и поступают в Оксфорд. Эти безмозглые придурки взбаламутят воду в этом спокойном местечке Англии.","imdbId":"tt1272013","duration":"1:44","slogan":"Everyone to Oxford for love","MPAA":null},{"id":1068448,"rate":6.056,"rate_count":22554,"kpOrder":17938,"name":"Оцепеневшие от страха","secondName":"Aterrados","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина"],"genres":["ужасы"],"age":16,"description":"Леденящие душу жуткие события сотрясают пригородное местечко, где соседствуют три уютных домика. Неведомая и невидимая сила зверски убивает женщину на глазах мужа. Ночью у кровати его соседа появляется ужасный монстр. А мальчик из дома напротив, погибший под колесами автомобиля, возвращается с кладбища и садится за кухонный стол. Искать причину необъяснимых кошмаров берутся три специалиста по паранормальным явлениям и детектив из отдела по расследованию убийств.","imdbId":"","duration":"1:27","slogan":"Кто остановит вторжение из астрала?","MPAA":null},{"id":78939,"rate":6.056,"rate_count":5474,"kpOrder":17939,"name":"Инферно","secondName":"Inferno","type":"FILM","year":1999,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Эдди Ломакс - одинокий воин, утративший веру в себя. Поиски старого друга - одинокого индейца-шамана - приводят его в разрушенный город с адским названием Инферно, где у Эдди много врагов. Полная луна и зов койота помогут ему обрести былую силу и осуществить благородную цель: защитить местных жителей от жестоких банд байкеров и контрабандистов.","imdbId":"tt0139151","duration":"1:35","slogan":"У каждого свой ад","MPAA":"R"},{"id":16929,"rate":6.056,"rate_count":958,"kpOrder":17940,"name":"Порнушка","secondName":"Rated X","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Джим Митчелл и его младший брат Арти мечтают стать новыми «братьями Уорнер». Но только снимать они будут исключительно высокохудожественные порнографические кинофильмы. Арти берет на себя роль генератора идей и мозгового центра, а Джим - режиссера и финансиста. Выкупив и отремонтировав старый кинотеатр в Сан-Франциско, братья превращают его в порностудию. Снятые ими фильмы пользуются огромным успехом, Джим и Арти переживают стремительный взлет к богатству и славе и уже не могут сдерживать свои порочные наклонности. Они тратят все больше денег на наркотики и все чаще предаются безумным оргиям…","imdbId":"tt0201776","duration":"1:55","slogan":"They turned us all on... then they turned on each other","MPAA":"R"},{"id":31910,"rate":6.056,"rate_count":744,"kpOrder":17941,"name":"Банни","secondName":"Bunny","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Занимаясь готовкой на кухне поздно вечером, старая Банни встречает нежданного гостя. Мохнатый мотылек, такой же потрепанный, как и она, надоедает своим присутствием и назойливостью, и любые ее попытки прогнать его неудачны. Но почему же этот ночной нарушитель будоражит ее тайные страхи и навивает глубокие воспоминания? Чтобы получить ответ ей придется пережить эмоциональные переживания и метаморфозы, которые прольют свет на эту странную, но душевную историю одиночества и воссоединения.","imdbId":"tt0179011","duration":"0:07","slogan":null,"MPAA":null},{"id":340811,"rate":6.056,"rate_count":630,"kpOrder":17942,"name":"Хэллоуинтаун 3","secondName":"Halloweentown High","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"В третьей части фантастической комедии «Хэллоуинтаун» мы узнаём о продолжении магических приключений Марни Пайпер, которая была обычной девчушкой из пригорода, пока не почувствовала, что в ней есть нечто особенное. Ещё бы! Мама Марни — потомственная ведьма, которая, выйдя замуж за простого смертного, оставила колдовские штучки ради нормальной жизни. И вообще, в роду у Марни — сплошные ведьмаки и колдуны, от которых она унаследовала способность творить чудеса.\n\rИ вот, в третьей части мы видим повзрослевшую Марни, которая уже овладела всеми премудростями магии. Она поступает на работу учительницей в среднюю школу родного городка. А от детей - то ничего не утаишь! Ежедневно во время уроков Марни очень рискует нечаянно применить волшебство, и тогда дети узнают: учительница — ведьма!","imdbId":"tt0414078","duration":"1:22","slogan":null,"MPAA":null},{"id":1048226,"rate":6.056,"rate_count":502,"kpOrder":17943,"name":"Сваха","secondName":"Sabaha","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","фэнтези"],"age":18,"description":"Когда Кым-хва была ещё в утробе матери, рядом с ней рос демон. Они появились на свет, мать скончалась, а родня не стала убивать уродца, решив, что тот умрёт сам. Но существо продолжило жить, отец, не выдержав позора, повесился, и теперь оставшееся семейство, таская демона с собой, вынуждено часто переезжать.\n\rПастор Пак занимается разоблачением сект, которые как грибы после дождя появляются в Южной Корее каждый год. Он выходит на очередную подозрительную религиозную организацию, которая, как считает Пак, связана с недавно обнаруженными полицией телами.","imdbId":"tt7299298","duration":"2:03","slogan":null,"MPAA":null},{"id":484391,"rate":6.055,"rate_count":104335,"kpOrder":17944,"name":"Орудия смерти: Город костей","secondName":"The Mortal Instruments: City of Bones","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Клэри Фрэй всегда считала себя самой обыкновенной девушкой, пока не выяснилось, что она – потомок древнего рода Сумеречных Охотников, тайной касты воинов-полуангелов, защищающих наш мир от демонов. Когда мама Клэри исчезает, девушка объединяется с Сумеречными охотниками, чтобы спасти ее. Так начинается ее опасное знакомство с иной реальностью, в которой существуют демоны, маги, вампиры, оборотни и другие смертоносные существа.","imdbId":"tt1538403","duration":"2:10","slogan":"Миры столкнутся","MPAA":"PG-13"},{"id":81554,"rate":6.055,"rate_count":7258,"kpOrder":17945,"name":"Темные силы","secondName":"The Dark","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В попытке сплотить семью жительница Нью-Йорка Адель возвращается с маленькой дочерью Сарой в Уэльс к мужу. Но уединённый дом на утёсе, как выяснилось, имеет кровавое прошлое, подчинённое тёмным силам, которые властвуют до сих пор.","imdbId":"tt0411267","duration":"1:33","slogan":"Один из живых за одного из мертвых","MPAA":"R"},{"id":502256,"rate":6.055,"rate_count":4526,"kpOrder":17946,"name":"Суши гёл","secondName":"Sushi Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Налетчик по кличке Фиш провел шесть лет в тюрьме. Все эти шесть лет он молчал о совершенном грабеже и своих четырех подельниках. У ворот тюрьмы, после освобождения, его встречает машина и отвозит в место, где собираются все его бывшие друзья, участники громкого ограбления. На столе, в виде угощения, лежит молодая, обнаженная и красивая девушка с разнообразными видами суши на теле. Девушка кажется полностью безмолвной, обученной молчать и не реагировать на то, что происходит вокруг. Даже если будет опасно. Матерые преступники начинают выяснять меж собой, куда после ограбления пропали бриллианты на несколько миллионов долларов.","imdbId":"","duration":"1:39","slogan":"20-летию «БЕШЕНЫХ ПСОВ» Квентина Тарантино посвящается","MPAA":"R"},{"id":717351,"rate":6.055,"rate_count":3522,"kpOrder":17947,"name":"Долгий путь Билли Линна в перерыве футбольного матча","secondName":"Billy Lynn's Long Halftime Walk","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"В 2007 году 19-летний солдат Билли Линн и его взвод вступают в бой в Ираке. Бой снимают военные журналисты, кадры расходятся по всем новостям. Билли и его боевые товарищи становятся национальными героями и возвращаются в Америку на две недели для промо-тура, кульминацией которого становится шоу в перерыве футбольного матча в День благодарения. А после него они должны снова отправиться на войну.","imdbId":"tt2513074","duration":"1:53","slogan":null,"MPAA":"R"},{"id":678763,"rate":6.055,"rate_count":1634,"kpOrder":17948,"name":"Джекпот","secondName":"Arme Riddere","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Испуганный и окровавленный, Оскар Свендсен просыпается с ружьём в руках в сомнительном заведении. Вокруг него 8 трупов и полиция, направляющаяся к нему. Оскар знает, что он невиновен. А всё началось с того, что четыре парня выиграли 1,7 миллиона в лотерею...","imdbId":"","duration":"1:25","slogan":"Рождественская комедия со смертельным исходом!","MPAA":null},{"id":149373,"rate":6.055,"rate_count":1544,"kpOrder":17949,"name":"Дневник Елены Римбауер","secondName":"The Diary of Ellen Rimbauer","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Начало 20-го века... Молодая девушка выходит замуж за преуспевающего фабриканта и начинает жить с ним в поместье. Эпизоды дневника открывают серию смертоносных событий в окрестностях поместья «Красная Роза», которые превращают Эллен из невинной и покорной жены в женщину, одержимую темными силами, населяющими дом...","imdbId":"tt0350811","duration":"1:28","slogan":"Last year Stephen King and Craig Baxley dared you to stay at Rose Red. Now see how the terror began.","MPAA":"R"},{"id":866177,"rate":6.055,"rate_count":1564,"kpOrder":17950,"name":"О Рэй","secondName":"3 Generations","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Тинейджер Рэй твёрдо решила менять пол. Её мать Мэгги пока не может принять ситуацию и сходит с ума от мысли, что теперь ей придётся воспитывать сына, а не дочь. Бабушка Долли, музыкальный менеджер и лесбиянка, тоже шокирована известием.","imdbId":"tt4158624","duration":"1:32","slogan":"A family in transition","MPAA":"PG-13"},{"id":296780,"rate":6.055,"rate_count":726,"kpOrder":17951,"name":"Голод","secondName":"Hunger Point","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Маниакальное стремление матери к совершенству оборачивается катастрофическими результатами для двух её дочерей - анорексией и пищевой зависимостью. Но девушки сделают всё возможное, чтобы преодолеть свой недуг.","imdbId":"tt0335163","duration":"1:40","slogan":"It's hard to feel normal when you are trying to be perfect.","MPAA":"PG-13"},{"id":50587,"rate":6.055,"rate_count":717,"kpOrder":17952,"name":"Постскриптум","secondName":"P.S.","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Кто сказал, что первая любовь дается лишь однажды? Лиза Харрингтон - член приемной комиссии Колумбийского университета. Ее жизнь размеренная и благополучная. Но и в ней есть темные пятна.   В один прекрасный день все летит к черту. Среди абитуриентов Лиза встречает юного парня - копию своей первой любви.\n\rВсе страсти, которые много лет жили в памяти Лизы, вдруг стали реальностью. Но где гарантия, что ее любовь взаимна? Может эта история для ее любимого - просто шанс стать студентом?\n\rБезумная страсть и разница в возрасте между любовниками не дают покоя окружению Лизы. Их желание все разрушить льет масла в огонь запретных чувств.","imdbId":"tt0380609","duration":"1:37","slogan":"What would you do for a second chance?","MPAA":"R"}]