[{"id":298012,"rate":6.055,"rate_count":564,"kpOrder":17953,"name":"Убийство на реке Грин","secondName":"The Riverman","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детективы Дейв Райхерт и Роберт Кеннел расследуют дело о ряде жестоких убийств на реке Грин. Удается установить, что все жертвы - девушки легкого поведения, но следствие заходит в тупик. Неожиданно Кеннел получает письмо от одного из самых известных серийных убийц - Теда Банди, дожидающегося исполнения смертного приговора. Тот утверждает, что может помочь в поимке маньяка.","imdbId":"","duration":"1:26","slogan":"To catch a killer. You must understand evil. Or be evil.","MPAA":"R"},{"id":585585,"rate":6.054,"rate_count":69929,"kpOrder":17954,"name":"Дедушка легкого поведения","secondName":"Dirty Grandpa","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"Джейсон, покладистый правильный парень, накануне свадьбы вляпывается в увеселительную поездку к морю со своим дедом, отставным генералом с легким нравом, бурной фантазией и вполне определенными потребностями... И, похоже, дедские каникулы изменят жизнь Джейсона навсегда!","imdbId":"","duration":"1:42","slogan":"This is Jason. He's a little worried about his grandpa.","MPAA":"R"},{"id":4137,"rate":6.054,"rate_count":2264,"kpOrder":17955,"name":"Маленькие пальчики","secondName":"Tiptoes","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Кэрол узнаёт, что она беременна, но её парень не хочет ребёнка. Девушка настаивает, и ей приходится открыть семейную тайну: на протяжении нескольких столетий все предки её парня были карликами. Его брат Рольф - тоже очень маленького роста. Это значит, что и ребёнок Кэрол может унаследовать эти черты. Что же делать?\n\rКонечно, не каждый бы решился сохранить ребёнка, но Келли готова на всё ради своего малыша. Она знакомится с семьёй Рольфа и его низкорослыми друзьями - циничным грубияном-марксистом Морисом и его подружкой Люси.\n\rПеред Кэрол открывается новый, неизвестный мир. И самое главное, теперь она испытывает к Рольфу больше, чем просто симпатию…","imdbId":"","duration":"1:30","slogan":"Маленькие лучше знают, как надо...","MPAA":"R"},{"id":462705,"rate":6.054,"rate_count":766,"kpOrder":17956,"name":"Несносный Генри","secondName":"Jesus Henry Christ","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Юный Генри - ребенок из пробирки. Его мать - отъявленная феминистка. Достигнув 10-летнего возраста, Генри решает, что должен отыскать своего биологического отца...","imdbId":"tt1393742","duration":"1:32","slogan":"Finding yourself can be a group effort.","MPAA":"PG-13"},{"id":261779,"rate":6.054,"rate_count":536,"kpOrder":17957,"name":"Покорители вершин","secondName":"Deep Winter","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":16,"description":"Двое лучших друзей: горнолыжник и профессиональный сноубордист, отправляются на Аляску, чтобы покорить одну из диких неизведанных вершин. Они хотят стать первыми, кто спустится по этому заснеженному склону. Одна мечта на двоих, захватывающие дух пейзажи, скорость, адреналин, снег и горы.","imdbId":"","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":9355,"rate":6.054,"rate_count":498,"kpOrder":17958,"name":"Зверь","secondName":"The Beast of War","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":null,"description":"Во времена афганской войны советский танк попал в окружение в пустыне, он пытается пробиться к своим, но его преследуют мстительные афганские моджахеды. Один жаждущий мира русский из танка, брошенный своим жестоким командиром на верную смерть, сам присоединяется к повстанцам…","imdbId":"tt0094716","duration":"1:51","slogan":"War brings out the beast in every man.","MPAA":"R"},{"id":896631,"rate":6.053,"rate_count":93525,"kpOrder":17959,"name":"Бегущий в лабиринте: Лекарство от смерти","secondName":"Maze Runner: The Death Cure","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Томас возглавляет отряд выживших глейдеров, чтобы выполнить последнюю и самую опасную миссию. Ради спасения своих друзей они должны проникнуть в легендарный Последний город, смертоносный лабиринт, контролируемый ПОРОКом. Каждый, кто выживет там, наконец-то получит ответы на все вопросы, которые мучили глейдеров с момента попадания в лабиринт.","imdbId":"tt4500922","duration":"2:23","slogan":"Из каждого лабиринта всегда есть выход","MPAA":"PG-13"},{"id":571324,"rate":6.053,"rate_count":33635,"kpOrder":17960,"name":"Аполлон 18","secondName":"Apollo 18","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"По официальным данным «Аполлон 17» был последней лунной экспедицией с участием людей. Почему уже 35 лет никто не летает на Луну? Ходили слухи, что была ещё одна миссия, и с ней что-то случилось, но вся информация об этом засекречена. Не было никаких доказательств, пока не появились эти сенсационные материалы.","imdbId":"","duration":"1:29","slogan":"Они не были первыми на Луне","MPAA":"PG-13"},{"id":85077,"rate":6.053,"rate_count":11172,"kpOrder":17961,"name":"Проклятие 2","secondName":"The Grudge 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер","ужасы"],"age":18,"description":"Таинственное и беспощадное проклятие настигает новую жертву – сестру девушки, все-таки сумевшей спастись от призрака заброшенного токийского дома. Теперь многие умрут страшной смертью. Вопрос только в том, насколько длинной станет цепочка жертв, и есть ли сила, способная остановить это проклятие.","imdbId":"tt0433386","duration":"1:42","slogan":"Оно стало сильнее...","MPAA":"PG-13"},{"id":493196,"rate":6.053,"rate_count":9903,"kpOrder":17962,"name":"Дилемма","secondName":"The Dilemma","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главные герои истории – два друга и деловых компаньона Ронни и Ник . Однажды Ронни застукал жену друга с другим мужчиной и теперь мучается дилеммой: либо смолчать, либо рассказать обо всем обманутому товарищу.","imdbId":"","duration":"1:52","slogan":"Как ты поступишь, если узнаешь, что жена твоего друга изменяет ему?","MPAA":"PG-13"},{"id":913964,"rate":6.053,"rate_count":2003,"kpOrder":17963,"name":"Скуби-Ду и KISS: Тайна рок-н-ролла","secondName":"Scooby-Doo! And Kiss: Rock and Roll Mystery","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Приключения дога по имени Скуби-Ду и его друзей детективов продолжаются. Им предстоит раскрыть новую тайну. Главные герои побывают в мире рока, так как на этот раз одними из персонажей мультфильма станут участники легендарной группы Kiss. Конечно, в новом эпизоде не обойдется без загадок, мистики и забавных ситуаций.","imdbId":"tt4717798","duration":"1:12","slogan":null,"MPAA":null},{"id":819479,"rate":6.053,"rate_count":1219,"kpOrder":17965,"name":"Бодибилдер","secondName":"Bodybuilder","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","спорт"],"age":16,"description":"Антуан Морель из тех парней, которые вечно притягивают к себе проблемы. Он связался с бандитами, и теперь должен им кругленькую сумму. Они ворвались в квартиру Антуана и разгромили ее. К счастью, самому Морелю удалось убежать. Мать Антуана устала от выходок своего непутевого сына - она и так два года копила деньги, чтобы выплатить его долги. Ей надоело покрывать преступника, и она настоятельно просит его наконец-то устроиться на работу и дать ей спокойно пожить. Брат подкидывает Антуану идею - попросить помощи у отца, который живет в небольшом городке, и которого Антуан не видел уже пять лет. Поначалу молодой человек противится переезду из Лиона в захолустье, но в конце концов едет навестить отца-бодибилдера.","imdbId":"tt3446852","duration":"1:44","slogan":null,"MPAA":null},{"id":411728,"rate":6.053,"rate_count":802,"kpOrder":17966,"name":"Райское яблочко","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Притчевая история одного карьерного возвышения. В закрытый пансионат для высшего руководства на должность горничной принимают новенькую — смазливую блондинку Асю, победительницу конкурса красоты среди буфетчиц. Трудовым коллективом этой благополучной обители ловко управляет хозяйка пансионата. Сначала, как водится, Асю «проверяют» и, признав за свою, расслабляются. А девочка не так проста, и у нее далеко идущие планы…","imdbId":"tt5159826","duration":"1:24","slogan":null,"MPAA":null},{"id":37804,"rate":6.053,"rate_count":682,"kpOrder":17967,"name":"Уличный мусор","secondName":"Street Trash","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Все началось с того, что один из торговцев спиртным выпустил в продажу коньяк «Гадюка». После чего с местными любителями крепких спиртных напитков стали происходить малоприятные вещи.","imdbId":"","duration":"1:41","slogan":"Things in New York are about to go down the toilet...","MPAA":null},{"id":647569,"rate":6.053,"rate_count":532,"kpOrder":17968,"name":"Ночной гость","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Одинокая молодая женщина с ребенком живет в тихом поселке и работает сельским библиотекарем. Близкие подруги считают ее несовременной и мечтают познакомить с мужчиной.  \n\rИм удается уговорить героиню встретиться с одиноким холостяком. Но вместо ожидаемого жениха на пороге ее дома появляется «ночной гость»...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":33788,"rate":6.052,"rate_count":5917,"kpOrder":17969,"name":"Восставший из ада 3: Ад на Земле","secondName":"Hellraiser III: Hell on Earth","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы"],"age":18,"description":"Недремлющее Зло вновь вырывается из своего потустороннего плена и начинает настоящую бойню. И, как это частенько водится, на всей планете есть только один человек, который в состоянии противостоять темной адской воле этого исчадия - милая и очаровательная тележурналистка Джоуи.","imdbId":"","duration":"1:33","slogan":"То, что началось в Аду, закончится на Земле","MPAA":"R"},{"id":905026,"rate":6.052,"rate_count":1786,"kpOrder":17970,"name":"Рок","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения"],"age":16,"description":"«Рок» – музыкальный жанр или злая судьба? Героев фильма, которые отправились покорять Москву, сопровождает и то, и другое. Эта троица даже еще не группа и не команда и, наверное, не друзья. Но так было в начале пути. Чем дальше ребята удаляются от дома, чем опаснее их приключения и встреченные на пути люди, тем сильнее они меняются внутренне. Этот путь стал самым большим, ярким, опасным и незабываемым приключением в жизни молодых провинциальных музыкантов.","imdbId":"tt7099422","duration":"1:27","slogan":"Роковое приключение!","MPAA":null},{"id":44325,"rate":6.052,"rate_count":892,"kpOrder":17971,"name":"Душа","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"В жизни талантливой и популярней эстрадной звезды наступает «черная» полоса: она в творческом кризисе, её покидают друзья-музыканты, а главное - ей грозит потеря голоса, если она на время не прекратит петь. Однако, приняв решение покинуть сцену, певица не в силах его осуществить.","imdbId":"tt0082301","duration":"1:33","slogan":null,"MPAA":null},{"id":6637,"rate":6.052,"rate_count":707,"kpOrder":17972,"name":"Шампунь","secondName":"Shampoo","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Обаятельный и очень модный парикмахер из Беверли-Хиллз с блеском обслуживает свою женскую клиентуру. Но дело в том, что симпатичные клиентки с большей готовностью залезают к нему в постель, чем под сушку...","imdbId":"tt0073692","duration":"1:50","slogan":"Your hairdresser does it better...","MPAA":"R"},{"id":1053975,"rate":6.052,"rate_count":736,"kpOrder":17973,"name":"Как отец","secondName":"Like Father","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Рэйчел – трудоголик. Жених бросил её у алтаря, и теперь ей придётся провести свой медовый месяц с человеком, которого она не ожидала когда-либо увидеть, - бросившим её отцом.","imdbId":"tt7170950","duration":"1:38","slogan":"There are some journeys you can't take alone.","MPAA":null},{"id":38492,"rate":6.052,"rate_count":689,"kpOrder":17974,"name":"Варвары","secondName":"The Barbarians","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В древние времена из одного племени украли двух новорожденных близнецов. Они выросли весьма здоровыми мордоворотами, поняли, что служат не тому делу, и встали на путь истинный, отправившись спасать свою королеву.","imdbId":"tt0092615","duration":"1:27","slogan":null,"MPAA":"R"},{"id":929354,"rate":6.052,"rate_count":711,"kpOrder":17975,"name":"Плохой кот Шерафеттин","secondName":"Kötü Kedi Serafettin","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Главный герой, кот Шерафеттин - смелый и ироничный, веселый и нелепый. А ещё очень независимый кот, который старается решать все свои проблемы самостоятельно. Часто из этого вырастает еще больше неприятностей.","imdbId":"tt4695548","duration":"1:26","slogan":"Stop behaving like a human!","MPAA":null},{"id":45543,"rate":6.052,"rate_count":496,"kpOrder":17976,"name":"Чужие здесь не ходят","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Юный лейтенант милиции Косарев получает назначение в рыболовецкий колхоз. Накануне его приезда из сейфа управления похищена крупная сумма денег.\n\rПодозрение падает на рецидивиста Чуму, скрывающегося в лесном заказнике. В погоне за преступником молодой лейтенант одерживает свою первую победу....","imdbId":"tt0088920","duration":"1:15","slogan":null,"MPAA":null},{"id":252261,"rate":6.052,"rate_count":522,"kpOrder":17977,"name":"Ближний бой","secondName":"Blizhniy Boy: The Ultimate Fighter","type":"FILM","year":2007,"yearEnd":0,"countries":["Казахстан","США"],"genres":["боевик"],"age":null,"description":"История рассказывает о казахстанском боксере Эрике, одержавшем победу на международном турнире в США. Вернувшись на родину, он становится единственным свидетелем убийства своего близкого друга криминальным авторитетом Алибеком. Обстоятельства вынуждают Эрика уехать из Казахстана назад в Америку, скрываясь от ложных обвинений в убийстве и преследований Алибека. Там казахстанец устраивается на работу в агентство, обеспечивающее безопасность VIP-персон. Главному герою предстоит сложное испытание – разобраться со своим врагом Алибеком, который все ближе подбирается к нему, и защитить себя и любимую.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":343287,"rate":6.052,"rate_count":498,"kpOrder":17978,"name":"Рыцарский роман","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"События разворачиваются в XI веке во время первого крестового похода. Во время рыцарского турнира, победивший удостаивался чести сопровождать графиню Бригитту в крестовом походе. Победу одержал граф Роберт Парижский. Затем действие перемещается в Константинополь. Крестоносцам для похода на Иерусалим необходимы корабли и провизия. Кесарь Византии Никифор, возглавляющий войско императора Алексея, плетет интриги против влюбленных Роберта и Бригитты... Интриги регулярно перемежаются поединками и боевыми схватками со сторонниками подлого кесаря...","imdbId":"tt0405278","duration":"2:15","slogan":null,"MPAA":null},{"id":957914,"rate":6.051,"rate_count":8633,"kpOrder":17979,"name":"Последнее испытание","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"На сцене, где должна была пройти премьера мюзикла, разыгралась драма… Люди шли на праздник — веселый, яркий, а оказались лицом к лицу со смертью. Они, ставшие заложниками, сумевшие пройти страшное испытание, сохранив человеческое достоинство и мужество — обычные люди, ставшие героями…","imdbId":"tt8244298","duration":"2:15","slogan":"Сила слова, сила знаний против насилия...","MPAA":null},{"id":276302,"rate":6.051,"rate_count":6566,"kpOrder":17980,"name":"Отвези меня домой","secondName":"Take Me Home Tonight","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Главный герой закончил колледж, однако до сих пор не может найти свое дело в жизни. Его судьба должна круто измениться во время одной вечеринки.","imdbId":"","duration":"1:37","slogan":"Самая. Лучшая. Ночь","MPAA":"R"},{"id":634236,"rate":6.051,"rate_count":4186,"kpOrder":17981,"name":"Кровь","secondName":"Blood","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два брата-полицейских ведут расследование жестокого убийства девушки. Есть подозреваемый, но улик оказывается недостаточно, чтобы задержать его. Тогда братья решают взять правосудие в свои руки.","imdbId":"tt2078552","duration":"1:32","slogan":"Забытые преступления не исчезают","MPAA":null},{"id":1115563,"rate":6.051,"rate_count":1737,"kpOrder":17982,"name":"Леди и Бродяга","secondName":"Lady and the Tramp","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картина расскажет историю встречи представительницы высшего общества кокер-спаниеля Леди и дворняги по прозвищу Бродяга.","imdbId":"tt8096832","duration":"1:43","slogan":"Be loyal. Be brave. Be loved.","MPAA":"PG"},{"id":5102,"rate":6.051,"rate_count":562,"kpOrder":17983,"name":"Избавьте нас от Евы","secondName":"Deliver Us from Eva","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ева Дэндридж - чрезвычайно озлобленная девушка, постоянно встревающая во взаимоотношения своих сестер и их мужей. Ее родственники, уставшие от постоянных вмешательств Евы в их жизни, решают свести ее с кем-нибудь, лишь бы она оставила всех в покое. Они платят Рэю, местному плэйбою, $5.000 за то, чтобы он начал встречаться с ней. Все идет гладко до тех пор, пока Рэй сам не влюбляется в Еву.","imdbId":"tt0301181","duration":"1:45","slogan":"Lead us into temptation, but...deliver us from Eva!!","MPAA":"R"},{"id":310858,"rate":6.05,"rate_count":6930,"kpOrder":17985,"name":"Инкассатор","secondName":"Armored","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Ветеран боевых действий Тай Хэккет возвращается домой после службы в Ираке. В поисках средств к существованию и желания должной заботы о своём младшем брате, Тай вынужден перебиваться с работы на работу. \n\rОднажды он поступает на инкассаторскую службу, где от старого друга семьи Майка получает, казалось бы, выгодное предложение, — обокрасть свой же эскорт с деньгами, когда будет перевозиться особо крупная сумма денег. Колеблясь, и не зная, как вести себя в этой ситуации, Хэккет всё же соглашается на операцию, после того, как органы опеки делают попытки забрать его брата в приют под предлогом «лучшей заботы о мальчике». \n\rВсё же согласившись на преступление, честный и справедливый солдат идёт на компромисс — никаких жертв, никаких трупов. Когда же всё пошло не так, Тай Хэккет встаёт по ту сторону «своих», любой ценой предотвращая идеально спланированную кражу денег и исключая появление всё новых жертв. Один против нескольких, — сможет ли он победить? Борьба не на жизнь, а на смерть начинается…","imdbId":"tt0913354","duration":"1:28","slogan":"They have a plan that's going to catch EVERYBODY off-guard.","MPAA":"PG-13"},{"id":766363,"rate":6.05,"rate_count":3915,"kpOrder":17986,"name":"Лайф","secondName":"Life","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["биография","драма"],"age":18,"description":"Фотограф журнала Life делает знаменитую фотосессию с актёром Джеймсом Дином.","imdbId":"tt2948840","duration":"1:51","slogan":"From Rebel to Icon.","MPAA":"R"},{"id":958062,"rate":6.05,"rate_count":1489,"kpOrder":17987,"name":"Невидимый страж","secondName":"El guardián invisible","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Испания"],"genres":["криминал","триллер"],"age":null,"description":"Инспектор Амайя Салазар возглавляет расследование по поимке серийного убийцы в дождливом городе в самом сердце страны басков. В котором она родилась и куда надеялась никогда не возвращаться. Разрываясь между рациональной частью работы и местными мифами, Амайя должна побороть своих внутренних демонов, чтобы противостоять вполне реальному злу.","imdbId":"tt4924942","duration":"2:09","slogan":"Discover the mystery hiding in the valley.","MPAA":null},{"id":558032,"rate":6.05,"rate_count":1121,"kpOrder":17988,"name":"Игра","secondName":"Play","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма"],"age":16,"description":"Наблюдение, основанное на реальных случаях травли подростками друг друга. В центре Гетеборга группа мальчишек от 12 до 14 лет с 2006 по 2008 год совершила около 40 ограблений других детей. Для этого ворами применялась тщательно продуманная схема под названием «трюк с братом», основанная скорее на продвинутой ролевой игре и бандитских понятиях, нежели на физическом насилии.","imdbId":"tt1376717","duration":"1:58","slogan":null,"MPAA":null},{"id":12328,"rate":6.05,"rate_count":1037,"kpOrder":17989,"name":"Неукротимые сердца","secondName":"All the Pretty Horses","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":18,"description":"Двое молодых ковбоев – Джон Грэди Коул и Лэйси Роулинс – покидают родной Техас ради поиска приключений и новых друзей в Мексике. И, конечно, с легкостью находят и то, и другое в этом красивом и суровом краю.\n\rТам, в прериях, где пасутся стада прекрасных диких мустангов, Коул безоглядно влюбляется в дочь богатого ранчеро. Но связь гринго и мексиканки – это табу.\n\rНе в силах обуздать свою страсть, Коул навлекает на себя, свою любовь и своих друзей смертельную опасность… ","imdbId":"tt0149624","duration":"1:56","slogan":"Страсть невозможно укротить","MPAA":"PG-13"},{"id":1995,"rate":6.05,"rate_count":849,"kpOrder":17990,"name":"Стальной рассвет","secondName":"Steel Dawn","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":18,"description":"Опустошительные войны и глобальные катаклизмы навсегда изменили облик Земли. В песках бескрайних пустынь, покрывших планету, жизнь жалких горсток людей целиком зависит от редких источников пресной воды. В этом суровом постапокалиптическом  мире обитатели городка Меридиан живут в вечном страхе перед бандой безжалостного Дамнила, властвующего на их землях. Он намерен отнять драгоценный  колодец у одинокой красавицы Кэйши и ее юного сына.\n\rНо планы головорезов внезапно нарушает появление загадочного Кочевника с острым мечом Миротворца. Молчаливый незнакомец с блестящими навыками воина и холодным  сердцем героя встает на защиту городка и отважной женщины, поклявшись избавить их от  злодеев. Но Дамнил не намерен сдаваться. Он поручает своим наемникам избавиться от чужака любым способом...","imdbId":"tt0094033","duration":"1:41","slogan":"Там где вода дороже крови, всё решает холодная сталь","MPAA":"R"},{"id":655774,"rate":6.05,"rate_count":744,"kpOrder":17991,"name":"Экстремистки. Combat Girls","secondName":"Kriegerin","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"Мариса, 20-летняя немка, которую воспитал дед - солдат вермахта. Мариса ненавидит иностранцев, евреев, полицейских. Она считает их виновным в проблемах своей страны. Она наци. И она провоцирует драки и погромы.\n\rЕе новая татуировка будет портрет Адольфа Гитлера. Единственное место, где она чувствует себя как дома это со своей нео-нацистской группой, к которой она принадлежит, где правят ненависть, жестокость и насилие. Когда 14-летняя Свеня присоединяется к группе, Мариса для нее, как образец для подражания. Но убеждения иногда меняются... Мариса случайно знакомится с афганским беженцем. Она начинает понимать, что принципы наци не единственный путь. Сможет ли она выбраться из группы своих бывших сподвижников?","imdbId":"tt1890373","duration":"1:43","slogan":"Das Weltbild eines weiblichen Neonazis gerät ins Wanken, als sie mit einem jungen Ausländer aneinandergerät und sich aus Feindschaft eine vorsichtige Freundschaft entwickelt","MPAA":null},{"id":923366,"rate":6.05,"rate_count":595,"kpOrder":17992,"name":"Вмешательство","secondName":"The Intervention","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Выходные для четырех пар приобретают крутой поворот, когда один из супругов узнает, что вся поездка была спланирована, чтобы провести интервенцию их браку.","imdbId":"tt4872078","duration":"1:30","slogan":"What are friends for?","MPAA":"R"},{"id":933353,"rate":6.05,"rate_count":554,"kpOrder":17993,"name":"Любовь на четырех колесах","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семейная жизнь Липы, работницы таксопарка, не задалась. Муж Костя давно потерял интерес к «рабочей пчелке» и почти не скрывает своих измен. Последней каплей становится известие о том, что любовница Кости ждет ребенка. Липа отпускает мужа и готовится начать новую жизнь. К несчастью, после развода Костя возвращается снова. Помыкавшись по съёмным квартирам, он намерен поселиться у Липы в квартире вместе со своей любовницей. Удастся ли доброй Липе противостоять людской подлости и отыскать своё заблудившееся счастье?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":523144,"rate":6.05,"rate_count":526,"kpOrder":17994,"name":"16-любовь","secondName":"16-Love","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Когда успешная юная теннисистка получает травму, она начинает открывать радости жизни, привычные для подростков её возраста.","imdbId":"","duration":"1:29","slogan":"Game...Set...the Perfect Match!","MPAA":"PG"},{"id":998791,"rate":6.05,"rate_count":506,"kpOrder":17995,"name":"Пусть трупы загорают","secondName":"Laissez bronzer les cadavres","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["криминал","триллер"],"age":null,"description":"Где-то на Лазурном берегу в старом замке обосновалась компания грабителей. Удачно похитив 250 кг золота и скрываясь на автомобиле, по пути они подбирают двух женщин и мальчика. Оказывается, что одна из них - жена писателя, живущего в тех же развалинах. А когда к ним всё же заявляется полиция, начинается затяжная перестрелка, живыми из которой выберутся немногие.","imdbId":"tt5827212","duration":"1:32","slogan":null,"MPAA":null},{"id":254419,"rate":6.049,"rate_count":1718,"kpOrder":17996,"name":"Лихач","secondName":"Hot Rod","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Род Кимбл, каскадёр-самоучка. Он убеждён, что смелость у него в крови. Он верит, что он — сын знаменитого гонщика Эвела Книвела, отважного каскадёра, погибшего во время выполнения трюков. Род намерен достойно продолжить путь своего отца. Но проблема в том... что у него мало что получается!","imdbId":"tt0787475","duration":"1:28","slogan":"Smack destiny in the face","MPAA":"PG-13"},{"id":592078,"rate":6.049,"rate_count":1632,"kpOrder":17997,"name":"Боксер","secondName":"The Philly Kid","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":18,"description":"После 10-летнего тюремного заключения освобожден под честное слово борец-бывший чемпион Национальной Атлетической Ассоциации. Теперь, чтобы спасти жизнь другу, он должен сделать невозможное для себя — проиграть в серии борцовских поединков в клетке.","imdbId":"","duration":"1:34","slogan":"Его единственным выходом является спасение","MPAA":"R"},{"id":484875,"rate":6.049,"rate_count":1279,"kpOrder":17998,"name":"Вербо","secondName":"Verbo","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","фантастика"],"age":16,"description":"Недалекое будущее. Люди живут в гигантских мегаполисах, почти не выбираясь с окраин в центр и не интересуясь практически ничем, что выходит за рамки их профессии. Однако бывают и исключения: пятнадцатилетняя Сара не может примириться с рутинной механистичностью окружающего мира. Поиски смысла приводят ее к Лирико, автору странных будоражащих душу граффити, от которого она узнает, что ее реальность – не единственная, а лишь одна из возможных. Так начинаются опасные приключения Сары в таинственном зазеркалье. И ставка в этой новой игре – жизнь девушки…","imdbId":"","duration":"1:28","slogan":"Dare to change your world","MPAA":null},{"id":637436,"rate":6.049,"rate_count":888,"kpOrder":17999,"name":"Ладдалэнд","secondName":"Ladda Land","type":"FILM","year":2011,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Глава семьи Ти наконец осуществил свою мечту — купил дом в коттеджном поселке рядом с северной столицей Таиланда ЧиангМаи и перевозит туда из Бангкока жену, сына и дочь. Поселок как будто сошел с рекламного постера об идеальной жизни — ухоженные улочки, дети, играющие с собакой на зеленой лужайке, прекрасный вид на горы из окна... \n\rНо после того, как в холодильнике одного из домов обнаруживают изуродованное тело бирманской домработницы, идеальная жизнь рассыпается в прах — в поселке происходят необъяснимые смерти, люди сходят с ума после встречи с привидениями, а про соседей нельзя с уверенностью сказать, люди они, или призраки мертвых.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":484480,"rate":6.049,"rate_count":814,"kpOrder":18000,"name":"Обход Мика","secondName":"Meek's Cutoff","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Фильм основан на реальной истории о том, как опытный проводник Стивен Мик провел попавший в беду обоз короткой дорогой по легендарной Орегонской тропе.","imdbId":"tt1518812","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":770629,"rate":6.049,"rate_count":499,"kpOrder":18002,"name":"Нити","secondName":"Strings","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","музыка"],"age":null,"description":"Джош живет в Нью-Йорке и больше всего на свете любит музыку. После неприятного инцидента он вынужден покинуть город и переехать в провинциальный городок. Мало того, что здесь ничего не происходит, так еще выясняется что почти у всех жителей здесь тяжелое прошлое...","imdbId":"tt2950052","duration":"1:52","slogan":"It was he against the world until the world listened.","MPAA":"R"},{"id":696813,"rate":6.048,"rate_count":72288,"kpOrder":18003,"name":"Неудержимые 3","secondName":"The Expendables 3","type":"FILM","year":2014,"yearEnd":0,"countries":["Болгария","США","Франция"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Барни, Кристмас и остальные члены команды сходятся лицом к лицу с Конрадом Стоунбэнксом, многие годы назад основавшем вместе с Барни команду «Неудержимых». Впоследствии Стоунбэнкс становится безжалостным торговцем оружием и тем самым превращается в человека, которого Барни было поручено убить. Или по крайней мере он сам так считал. Теперь Стоунбэнкс, один раз уже сумевший обмануть смерть, поставил себе цель покончить с «Неудержимыми» — но у Барни на этот счет свои планы. Барни решает, что в его борьбе «свежий» подход можно противопоставить старым методам, и пополняет ряды людьми, которые моложе, быстрее и технически более подкованные. Так у членов команды «Неудержимых» начинается новая эра. Последняя миссия превращается в столкновение между представителями классической старой школы и экспертами в высоких технологиях.","imdbId":"tt2333784","duration":"2:06","slogan":"Сборная Голливуда снова в игре","MPAA":"PG-13"},{"id":22022,"rate":6.048,"rate_count":47866,"kpOrder":18004,"name":"Блэйд 3: Троица","secondName":"Blade: Trinity","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Ужасные события могут привести к захвату власти в мире вампирами. Блэйд - единственный, кто может предотвратить страшные перемены и воспрепятствовать превращению мира в планету вампиров. Стремясь помешать Блэйду, группа могущественных вампиров во главе с Даникой Талос натравливают на него людей. Полиция начинает охоту на того, кого теперь все считают чудовищем.","imdbId":"tt0359013","duration":"1:53","slogan":"Последняя охота начинается","MPAA":"R"},{"id":1228236,"rate":6.048,"rate_count":21400,"kpOrder":18005,"name":"Окей, Лекси!","secondName":"Jexi","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","фантастика"],"age":18,"description":"Фил вырос с телефоном в руках - так постоянно ругавшиеся родители хотели отвлечь ребёнка. Взрослым парень не изменил своим привычкам и не выпускает из рук телефон даже когда принимает душ. Стоит ли говорить, что наш герой работает на не самой интересной работе, и у него нет друзей. Однажды его драгоценное устройство ломается, и Фил приобретает новый смартфон, голосовой помощник которого по имени Лекси с ходу заявляет, что не успокоится, пока не сделает жизнь своего нового хозяина лучше. Теперь Лекси будет всячески выпихивать бедолагу из зоны комфорта, даже если для этого придётся вредить другим людям.","imdbId":"tt9354944","duration":"1:24","slogan":"В любви не без смартфона","MPAA":"R"},{"id":88149,"rate":6.048,"rate_count":13521,"kpOrder":18006,"name":"Посланники","secondName":"The Messengers","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Семья Соломон оставляет свою размеренную жизнь в Чикаго ради того, чтобы пожить на уединенной ферме в Северной Дакоте. Среди усыпанных подсолнухами идиллических полей, шестнадцатилетняя Джесс очень скоро понимает, каким кошмаром может обернуться уединение. Сразу после переезда, Джесс и ее трехлетний брат Бен видят зловещих призраков, которых никто кроме них не замечает.\n\rКогда призраки начинают вести себя агрессивно, у родителей появляются сомнения в психическом здоровье Джесс. Ее небезоблачное прошлое сталкивается с прошлым тех, кто когда-то жил в этом доме - опасное соседство для раздираемого противоречиями подростка. Ей не верят те, кого она отчаянно пытается предупредить, пока еще не слишком поздно...","imdbId":"tt0425430","duration":"1:30","slogan":"«Считается, что дети более восприимчивы к паранормальным явлениям. Они видят то, что недоступно взрослым. Они верят в то, что взрослые отказываются понимать. И они хотят предупредить нас!»","MPAA":"PG-13"},{"id":660774,"rate":6.048,"rate_count":13177,"kpOrder":18007,"name":"Ремнант: Всё ещё вижу тебя","secondName":"I Still See You","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Десять лет назад загадочная аномалия стерла границы между миром живых и мёртвых, и теперь в мире людей проявляются призраки. Их называют ремнанты. Никто не знает, откуда они взялись, но они подчиняются некоторым правилам: проявляются в одном и том же месте в одно и то же время и они не могут нанести вред живому человеку. Старшеклассница Вероника в собственной ванной однажды сталкивается с новым ремнантом молодого человека, которого она никогда не видела. Небольшое расследование показывает, что его звали Брайан, и с его именем связано несколько убийств молодых женщин.","imdbId":"tt2160105","duration":"1:38","slogan":"Всё ещё вижу тебя","MPAA":"PG-13"},{"id":462787,"rate":6.048,"rate_count":12519,"kpOrder":18008,"name":"Город порока","secondName":"Broken City","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"История бывшего полицейского Билли Таггерта. 7 лет назад он стрелял в 16-летнего подростка, за что был уволен из полиции. Теперь Таггерт работает частным детективом, которого нанимает мэр, чтобы тот разузнал, не изменяет ли ему жена. Однако расследование адюльтера супруги мэра выливается в настоящий скандал. Человек, с которым жена мэра изменяла мужу, убит, а на поверхность всплывает нехорошая история с недвижимостью.","imdbId":"","duration":"1:49","slogan":"Proof Can Be a Powerful Weapon.","MPAA":"R"},{"id":2761,"rate":6.048,"rate_count":2536,"kpOrder":18009,"name":"Паутина лжи","secondName":"Random Hearts","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"В результате авиакатастрофы сержант полиции Датч Ван Ден Брок потерял жену, а женщина - конгрессмен Кей Чандлер - мужа. Но эти смерти были лишь первой нитью в непредсказуемом клубке страшных открытий.\n\rВместе с потерпевшим крушение авиалайнером разбились и их жизни, которые оказались искусно сплетенной паутиной лжи. Теперь двое совершенно разных людей, объединенные общей трагедией, приближаются к заветной разгадке...","imdbId":"tt0156934","duration":"2:13","slogan":"Одна тайна на двоих","MPAA":"R"},{"id":12085,"rate":6.048,"rate_count":1721,"kpOrder":18010,"name":"Страх и вожделение","secondName":"Fear and Desire","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":null,"description":"Четыре солдата, пойманные в ловушку позади вражеских линий, должны противостоять своим страхам и желаниям…","imdbId":"","duration":"1:02","slogan":"Trapped... 4 Desperate Men and a Strange Half-Animal Girl!","MPAA":null},{"id":531670,"rate":6.048,"rate_count":1119,"kpOrder":18011,"name":"Моя няня – вампир","secondName":"My Babysitter's a Vampire","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы","фэнтези"],"age":12,"description":"Этан Морган — робкий, застенчивый и неуклюжий школьник. Как-то его родители решили уехать на несколько дней и оставить Этана и его младшею сестру Джейн вместе с новой няней. Всё бы ничего и, пожалуй, с этим Этан мог бы смириться, но оказывается, что его новая няня — вампир. И теперь главная его обязанность — спасти свою сестру, лучшего друга и, самое главное, город.","imdbId":"","duration":"1:20","slogan":"No parents. No rules. No pulse.","MPAA":null},{"id":1045399,"rate":6.048,"rate_count":1105,"kpOrder":18012,"name":"Плохой парень","secondName":"Kötü Çocuk","type":"FILM","year":2017,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"17-летняя Кайла переезжает в чужой город к своему отцу, которого видит впервые в жизни. Там девушка встречает Мерича - парня, который выбрал путь одиночества и воздвиг вокруг себя высокие стены, но всё же помогает Кайле адаптироваться в незнакомом городе. Между молодыми людьми зарождается чувство. Однако постепенно раскрываются тайны Мерича, и это становится серьёзным испытанием для влюблённых.","imdbId":"tt6289452","duration":"2:05","slogan":null,"MPAA":null},{"id":1015802,"rate":6.048,"rate_count":972,"kpOrder":18013,"name":"Между нами, девочками","secondName":"Qualcosa di nuovo","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Лучия и Мария дружат со школы. Они разные настолько, что не могут друг без друга. Лучия — правильная и строгая, Мария — яркая и позитивная. И в отношениях с мужчинами то же: Лучия поставила крест на личной жизни после неудачного замужества, а Мария готова пустить в свою постель первого встречного. Все меняется, когда в жизни подруг появляется 19-летний Лука. Картина раскрывает все грани женской дружбы, переворачивая с ног на голову привычный ход вещей.","imdbId":"tt6085308","duration":"1:33","slogan":"О чем говорят женщины?","MPAA":null},{"id":799215,"rate":6.048,"rate_count":554,"kpOrder":18014,"name":"Вальс-Бостон","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Надежда Петровна – большой начальник, успешный боец восточных единоборств и… совершенно несчастная женщина. Взрослый сын живет своей жизнью и не ценит ее заботы, бывший муж-алкоголик сидит у нее на шее, а коллеги по работе давно окрестили начальницу мужиком в юбке.  История могла бы закончиться печально, если бы однажды Надежда Петровна не дошла до точки кипения и не решила в корне изменить свою жизнь. Для начала героиня решила брать уроки бальных танцев…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":179292,"rate":6.047,"rate_count":13591,"kpOrder":18015,"name":"Последний легион","secondName":"The Last Legion","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Словакия","Франция"],"genres":["боевик","военный","приключения"],"age":12,"description":"476 год нашей эры. Римская империя в агонии… Династия Цезарей повержена... Последнего императора, 12-летнего Ромулуса Августуса, правившего страной всего один день, варвары заключают в темницу на острове Капри.\n\rОднако с помощью своего учителя и легионера Августус совершает побег и отправляется в рискованное путешествие  к берегам Британии, чтобы возглавить Девятый легион, единственный сохранивший верность Риму. Последний легион... Августус должен спасти страну, вернуть власть, восстановить династию. Кому соблаговолит Небо в решающей битве?..","imdbId":"","duration":"1:41","slogan":"Мир Древнего Рима гибнет.  Но зарождается миф, которому предначертано соединить века","MPAA":"PG-13"},{"id":195565,"rate":6.047,"rate_count":2046,"kpOrder":18016,"name":"Так она нашла меня","secondName":"Then She Found Me","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У школьной учительницы из Филадельфии кризис среднего возраста. В одночасье вся её жизнь пошла наперекосяк: бросил муж, скончалась приёмная мать, внезапно объявилась настоящая мать, эксцентричная участница всевозможных ток-шоу и перевернула всё с ног на голову, в довершение всего она завертела роман с отцом одного из своих учеников…","imdbId":"tt0455805","duration":"1:40","slogan":"Life can change in a heartbeat.","MPAA":"R"},{"id":280657,"rate":6.047,"rate_count":1223,"kpOrder":18017,"name":"Зеро. Сиреневая Литва","secondName":"Zero. Alyvine Lietuva","type":"FILM","year":2006,"yearEnd":0,"countries":["Литва"],"genres":["криминал","триллер"],"age":null,"description":"Фильм рассказывает три разные истории: о призывнике-дезертире, в казино проигравшем все деньги, хозяине компании по похоронным услугам и о трех мелких воришках. Всех этих героев, не имеющих ничего общего между собою, в финале сводит случай.","imdbId":"tt0968712","duration":"1:22","slogan":"Who is going to die on such a beautiful day?","MPAA":null},{"id":63903,"rate":6.047,"rate_count":1193,"kpOrder":18018,"name":"Шокирующая Азия","secondName":"Shocking Asia","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Гонконг"],"genres":["документальный","ужасы"],"age":18,"description":"Этот фильм рассказывает о самых невероятных сторонах жизни народов современной Азии, реальность в которой зачастую гораздо фантастичнее любого вымысла.\n\rРелигиозные обряды диких племен Южной Азии, основанные на самоистязании; храмы, посвященные любви, в которых реализуются самые сокровенные фантазии; операции по изменению пола и пересадке органов... ","imdbId":"tt0073706","duration":"1:34","slogan":"Not for the faint of heart...","MPAA":null},{"id":1222769,"rate":6.047,"rate_count":935,"kpOrder":18019,"name":"Извержение","secondName":"Baekdusan","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Вулкан горы Пэкту, находящейся на территории Северной Кореи, начинает извергаться, происходят сильные землетрясения, что в самом ближайшем будущем грозит разрушением половины Корейского полуострова. Правительство Южной Кореи решает реализовать безумный план одного учёного: доставить в шахту горы Пэкту ядерную бомбу, взорвать её и тем самым уменьшить давление магмы. А поскольку на Юге нет ядерной программы, ответственное задание поручается сапёрной команде — вызволить из застенков северного агента и с ним пробраться на секретную базу коммунистического соседа.","imdbId":"","duration":"2:08","slogan":"No option for failure","MPAA":null},{"id":42593,"rate":6.047,"rate_count":879,"kpOrder":18020,"name":"Имитатор","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Молодой человек решает заняться бизнесом. Главный конек «начинающего делового человека» - великолепная способность имитировать чужие голоса. Прибавьте к этому телефонный аппарат и отличную коммуникабельность и... дело пошло!","imdbId":"tt0262489","duration":"1:36","slogan":null,"MPAA":null},{"id":650995,"rate":6.047,"rate_count":648,"kpOrder":18021,"name":"Хулиган с белым воротничком","secondName":"The Rise & Fall of a White Collar Hooligan","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал"],"age":null,"description":"Футбольный хулиган Майк Джейкобс отчаивается найти работу, когда неожиданно встречает своего старого друга Эдди Хила, который предлагает ему нестандартный заработок...","imdbId":"tt2121377","duration":"1:21","slogan":"This beautiful game isn't life or death... it's more important than that.","MPAA":"R"},{"id":462514,"rate":6.046,"rate_count":62261,"kpOrder":18022,"name":"Конец света 2013: Апокалипсис по-голливудски","secondName":"This Is the End","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":18,"description":"Джей Барушель приезжает в Лос-Анджелес, чтобы посетить старого друга и коллегу, актера Сета Рогена, который пригласил Барушеля на новоселье, которое организовывает Джеймс Франко. На не очень приличную вечеринку приехали многие знаменитости. Барушелю неудобно среди такого количества людей, он практически не знает лично таких знаменитостей, как: Джона Хилл, Кристофер Минц-Плассе, Майкл Сера, Крейг Робинсон, Эмма Уотсон и Ченнинг Татум. Роген, чтобы немного успокоить друга, сопровождает его в магазин за сигаретами.\n\rВ магазине лучи синего света с неба вдруг унесли несколько покупателей. Перепуганные Роген и Барушель бегут в дом Франко на фоне взрывов, автомобильных аварий, а также массового хаоса, но на вечеринке синие лучи никого не тронули. Подвыпившие гости не верят россказням Барушеля и объявляют его сумасшедшим, но через несколько секунд слышат снаружи грохот...","imdbId":"tt1245492","duration":"1:47","slogan":"Ending Summer 2013","MPAA":"R"},{"id":463475,"rate":6.046,"rate_count":25423,"kpOrder":18023,"name":"Неудержимый","secondName":"Bullet to the Head","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия","США","Швейцария"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Киллер из Нового Орлеана объединяется с молодым полицейским, расследуя дело, которое выводит их с мрачных задворок Нового Орлеана в светлые коридоры правительственных зданий в Вашингтоне. Необычный дуэт формируется в результате двух жестоких убийств. Герои убирают всех, кто стоит у них на пути, и готовы пожертвовать всем, чтобы отомстить.","imdbId":"tt1308729","duration":"1:32","slogan":"Revenge never gets old.","MPAA":"R"},{"id":570047,"rate":6.046,"rate_count":17658,"kpOrder":18024,"name":"Любовь по-взрослому","secondName":"This Is 40","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Взгляд на семейную жизнь, когда супругам по 40: к сложностям брака прибавляются финансовые проблемы.","imdbId":"tt1758830","duration":"2:14","slogan":"Как бы продолжение фильма «Немножко беременна»","MPAA":"R"},{"id":681657,"rate":6.046,"rate_count":9258,"kpOrder":18025,"name":"Темные тайны","secondName":"Dark Places","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Тридцать лет назад Либби Дэй пережила страшную трагедию: ночью убили ее мать и двух сестер, в преступлении признается виновным ее старший брат - Бэн Дэй, вина которого не была доказана полностью. Спустя время Либби Дэй решает возобновить расследование и узнать все, что произошло в ту роковую ночь. Готова ли она пережить этот кошмар вновь? На что она готова пойти ради правды? И какие ужасы хранят в себе эти темные тайны?","imdbId":"tt2402101","duration":"1:53","slogan":"In 1985, her entire family was murdered. 30 years later, the truth emerges.","MPAA":"R"},{"id":263506,"rate":6.046,"rate_count":5208,"kpOrder":18026,"name":"Транссибирский экспресс","secondName":"Transsiberian","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Чета американцев, путешествующих по Транссибирской железной дороге из Китая в Москву, знакомится в пути еще с одной парой, которая разнообразит их поездку обманами и убийством.","imdbId":"","duration":"1:51","slogan":"Arrive on time.","MPAA":"R"},{"id":28630,"rate":6.046,"rate_count":712,"kpOrder":18027,"name":"Тромео и Джульетта","secondName":"Tromeo and Juliet","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Пока Шекспир был жив, аристократы тешили себя утонченной фигней, а простые плебеи за гроши внимали его гениальным пьесам. Попытки оторвать Вильяма от толпы не прекращаются уже 400 лет - гениальное должно быть дорогим и труднодоступным.\n\rНо все эти потуги бессильны: Шекспир - неоспоримое доказательство глубины и мощи мусорной культуры (трэша): он ставил свои пьесы на гроши, сюжеты передирал у других, углубляя воздействие за счет секса и насилия (догадался сделать Джульетту малолеткой, чего не было у его предшественников Банделло и Брука). Он не заботился о декорациях, костюмах, качестве игры и комфорте зрителей.","imdbId":"tt0114733","duration":"1:47","slogan":"Body Piercing, Kinky Sex, Dismemberment. The Things That Made Shakespeare Great","MPAA":"R"},{"id":682046,"rate":6.046,"rate_count":602,"kpOrder":18028,"name":"Зип и Зап. Клуб стеклянных шариков","secondName":"Zipi y Zape y el club de la canica","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Братья Зип и Зап в наказание отправлены на лето в центр перевоспитания «Надежда», которым руководит одноглазый директор Фальконетти. Очень скоро они обнаруживают, что это место, где играть вообще запрещено. Поэтому они организуют Клуб стеклянных шариков (игра в шарики - популярная детская игра в Испании), который становится символом сопротивления детей против власти взрослых.","imdbId":"tt2388821","duration":"1:37","slogan":null,"MPAA":"R"},{"id":503725,"rate":6.046,"rate_count":575,"kpOrder":18029,"name":"Президентское воссоединение","secondName":"Presidential Reunion","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1616155","duration":"0:06","slogan":null,"MPAA":null},{"id":960832,"rate":6.046,"rate_count":561,"kpOrder":18030,"name":"Младшая сестра","secondName":"Little Sister","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В недавнем прошлом Коллин Лансфорд была готкой, слушала металл, красила лицо, вела себя вызывающе. Но теперь она — «серая мышка». Послушница в женском монастыре, которая готовится принять постриг и, возможно, навсегда скрыться от суетного мира. Мать-настоятельница не верит, что девушка готова. Когда Коллин решает взять отгул и посетить напоследок в Северной Каролине своё непутевое семейство. Старшая монахиня предупреждает: 'Господь создал мир за шесть дней, а у тебя будет только пять — помни об этом.'\n\rПосетить родной дом, в самом деле, стоит. После несчастного случая, который приключился со старшим братом Коллин во время войны в Ираке, семейство изрядно приуныло. Настолько приуныло, что будущей монахине придется вспомнить многие свои старые привычки.","imdbId":"tt5434870","duration":"1:31","slogan":null,"MPAA":null},{"id":3848,"rate":6.046,"rate_count":515,"kpOrder":18031,"name":"Возмездие Макса Кибла","secondName":"Max Keeble's Big Move","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":0,"description":"Узнав, что его семья переезжает, семиклассник Макс Кибл ужасно обрадовался. Во-первых, потому, что вскоре скажет «прощай» банде хулиганов, которые постоянно третировали его в местной школе, а заодно и мерзкому, доставучему директору этого учебного заведения.\n\rВо-вторых, потому, что последняя неделя перед отъездом - очень удобное время для прощальной мести. Что ж, изобретательный шалопай напоследок устроит своим обидчикам веселую жизнь.\n\rОднако, отведя душеньку, будет ли он готов к сюрпризам, о которых и помыслить не мог? Ведь спасительный переезд... отменяется?","imdbId":"tt0273799","duration":"1:26","slogan":"They're taking on the world. One bully at a time","MPAA":"PG"},{"id":79850,"rate":6.045,"rate_count":110836,"kpOrder":18032,"name":"Ночной дозор","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Ночью можно столкнуться с темными магами, вампирами и прочей нечистью. Но по следу «ночных охотников» идет Ночной Дозор. Его предназначение - сохранение равновесия между Добром и Злом, нарушение которого вызывает разрушения, войны, революции, вселенские катастрофы...","imdbId":"tt0403358","duration":"1:55","slogan":"All That Stands Between Light And Darkness Is The Night Watch","MPAA":"R"},{"id":395051,"rate":6.045,"rate_count":34113,"kpOrder":18033,"name":"Ведьмина гора","secondName":"Race to Witch Mountain","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","фантастика"],"age":12,"description":"В жизни Джека Бруно, таксиста-неудачника из Лас-Вегаса, всё перевернулось с ног на голову в тот момент, когда к нему в такси, спасаясь от погони, запрыгнули Сэт и Сара. Вскоре он поймёт, что его пассажиры - дети с необычными паранормальными способностями, которых ему предстоит защитить от безжалостных преследователей.","imdbId":"tt1075417","duration":"1:38","slogan":"Погоня со скоростью света","MPAA":"PG"},{"id":930966,"rate":6.045,"rate_count":11522,"kpOrder":18034,"name":"Берлинский синдром","secondName":"Berlin Syndrome","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Во время отпуска в Берлине Клэр знакомится с обаятельным Энди и между ними сразу возникает влечение. После совместной прогулки по городу они проводят ночь вместе, но то, что на первый взгляд кажется началом бурного романа, неожиданно принимает зловещий оборот.","imdbId":"","duration":"1:56","slogan":"Если носить маску слишком долго, она станет лицом","MPAA":"R"},{"id":972503,"rate":6.045,"rate_count":4698,"kpOrder":18035,"name":"С вещами на вылет!","secondName":"Débarquement immédiat!","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Несгибаемый коп Хосе Фернандес получает задание экстрадировать в Кабул обычного человека по имени Аким, которого по ошибке приняли за террориста. Аким никогда прежде не был ни в каком Кабуле, но для Хосе это не имеет никакого значения. Задание должно быть выполнено. Однако вынужденная посадка в Мальте внезапно меняет все карты. Теперь Хосе самого принимают за араба и им обоим приходится пуститься в бега.","imdbId":"tt5597946","duration":"1:30","slogan":null,"MPAA":null},{"id":7352,"rate":6.045,"rate_count":2042,"kpOrder":18036,"name":"Код 46","secondName":"Code 46","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":18,"description":"В мире будущего под властью тоталитарного правительства «Сфинкс», где свободная любовь находится под запретом, особый вирус дает избранным право читать чужие мысли, а огромные города изолированы друг от друга, следователь Уильям отправляется в Шанхай, чтобы выяснить, кто занимается незаконной выдачей пропусков для путешествий из города в город.\n\rОднако, выйдя на след преступницы, очаровательной Марии, он безумно влюбляется в нее и, скрыв результаты своих поисков, вступает с ней в запретную связь.\n\rСтупив на путь опасного обмана, Уильям вскоре узнаёт, что вместе с Марией они нарушили Код 46, и теперь ее ждет суровое наказание. В отчаянии Уильям решает во что бы то ни стало спасти свою любовь…","imdbId":"tt0345061","duration":"1:33","slogan":"Can a single moment ever disappear completely?","MPAA":"R"},{"id":906264,"rate":6.045,"rate_count":991,"kpOrder":18037,"name":"Непобедимый Мэнни Пакьяо","secondName":"Kid Kulafu","type":"FILM","year":2015,"yearEnd":0,"countries":["Филиппины"],"genres":["биография","драма","спорт"],"age":16,"description":"Весь мир замирает, чтобы стоя приветствовать легенду мирового бокса...\n\rКогда он начинал свою карьеру, его называли просто «филиппинцем». А теперь Мэнни Пакьяо – непревзойденный боксер современности – единственный, кто сумел стать чемпионом мира в восьми весовых категориях!","imdbId":"tt4061876","duration":"1:49","slogan":"Before he was Manny Pacquiao, he was...","MPAA":null},{"id":8241,"rate":6.045,"rate_count":910,"kpOrder":18038,"name":"Покемон Навсегда. Селеби – голос леса","secondName":"Poketto monsutâ: Serebî - Toki wo koeta deai","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Лучшие друзья. Лучшие герои. Узнав, что Селеби попал в ловушку, его друзья отправляются на помощь. Пройдя через тоннель времени, они оказываются в удивительном лесу, таящем в себе не только чудеса, но и множество опасностей.","imdbId":"tt0287635","duration":"1:15","slogan":null,"MPAA":"G"},{"id":6220,"rate":6.045,"rate_count":864,"kpOrder":18039,"name":"Легкие деньги","secondName":"Free Money","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":16,"description":"Легко почувствовать себя узником, когда твой тесть - начальник тюрьмы, противозаконно и надолго сажающий за решетку не нравящихся ему людей. Бад и Ларри, взявшие в жены его дочерей, в полной мере ощутили все прелести семейной жизни под крылышком зверствующего в городе родственника по кличке «Швед».\n\rНабравшись решимости изменить свою судьбу, они замышляют ограбление перевозящего деньги поезда. Совершив стремительный налет и неоднократно рискуя жизнью, они достигают намеченной цели. Транжиря направо и налево наворованный капитал, парни навлекают на себя подозрения не только своего грозного тестя, но и полиции.\n\r Рассвирепевший «Швед» начинает преследование пустившихся в бега Бада и Ларри, не подозревая, что за ним самим гонится ФБР, расследующее его многочисленные злодеяния.","imdbId":"","duration":"1:30","slogan":"Таят тяжелые последствия...","MPAA":"R"},{"id":4024,"rate":6.045,"rate_count":508,"kpOrder":18040,"name":"Ночная смена","secondName":"Night Shift","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Чарльз Ламли III вел напряженную жизнь финансового обозревателя с Уолл-Стрит, пока это напряжение его не взорвало. Теперь он работает в ночную смену в нью-йоркском городском морге, где все очень, очень спокойно. Вместе с ним работает Билли — «Генератор идей», у которого в голове решений больше, чем проблем в мире.\n\rПоследняя блестящая идея, которая его посетила, гарантирует, что жизнь в морге забьет ключом.... но она же может привести Билли и Ламли на тюремные нары. На долгое время...","imdbId":"tt0084412","duration":"1:46","slogan":"The oldest profession in a new-look comedy","MPAA":"R"},{"id":676823,"rate":6.044,"rate_count":30775,"kpOrder":18041,"name":"Лимб","secondName":"Haunter","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Франция"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"На первый взгляд Лиза, её младший брат и их родители — совершенно обыкновенная семья, ведущая спокойную, размеренную жизнь. Но никто, кроме девочки, не подозревает, что они проживают один и тот же день уже не первый раз.","imdbId":"tt2345567","duration":"1:37","slogan":"Не выходи из дома. Не зови на помощь. Не пытайся вырваться","MPAA":null},{"id":1190299,"rate":6.044,"rate_count":23401,"kpOrder":18042,"name":"Проект Power","secondName":"Project Power","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"В Новый Орлеан завозят капсулы, которые дают проглотившим их суперспособности на 5 минут. Но какие силы получит человек, предугадать невозможно: кого-то ждёт невидимость или суперскорость, а кого-то - мгновенная смерть. Старшеклассница Робин приторговывает этими пилюлями, чтобы сводить концы с концами и накопить на операцию для больной матери, и иногда снабжает ими знакомого полицейского Фрэнка. Однажды на Робин выходит бывший военный Арт и вынуждает её помочь ему отыскать источник загадочных капсул.","imdbId":"tt7550000","duration":"1:53","slogan":"What would you risk for 5 minutes of pure power?","MPAA":"R"},{"id":1235989,"rate":6.044,"rate_count":1147,"kpOrder":18043,"name":"Смерть нам к лицу","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Можно ли найти 4 миллиона за 4 дня, если ты работаешь курьером, родителям на тебя наплевать, а твой лучший друг - идиот? Взять в долг, продать последнее, стать порноактером - сделать все что угодно, лишь бы любимая не умерла. Комедийная мелодрама, снятая на мобильные телефоны.","imdbId":"tt10428380","duration":"1:17","slogan":null,"MPAA":null},{"id":15535,"rate":6.044,"rate_count":928,"kpOrder":18044,"name":"Воскрешение Каина","secondName":"Raising Cain","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Дженни Никс, жена выдающегося детского психолога Картера Никса, обеспокоена навязчивой одержимостью мужа воспитанием их дочери. Любовный роман на стороне заставляет Дженни пренебрегать собственными материнскими обязанностями - до тех пор, пока не начинается череда похищений детей в местном парке.","imdbId":"tt0105217","duration":"1:32","slogan":"De Mented, De Ranged, De Ceptive, De Palma","MPAA":"R"},{"id":765890,"rate":6.044,"rate_count":866,"kpOrder":18045,"name":"Солдаты. День защитника Отечества","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действия на этот раз происходят зимой . На замечательный праздник 23 февраля. Внезапно в чаcть приезжают американский полковник и некая дама из Франции. Проверка проходит успешно , но гости решили остаться на праздник и посмотреть , как его празднуют. Тут то и началось веселье.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":487537,"rate":6.044,"rate_count":662,"kpOrder":18046,"name":"Рита","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это история любви двух людей, которым за … Жизненный опыт не позволяет им в полной мере поверить друг другу, они чего-то боятся, через что-то не могут переступить. Осень жизни, как и осень года… Неслучайно действие фильма происходит именно осенью, ранней осенью – это соответствует жизненному этапу главных героев.","imdbId":"tt2066049","duration":"1:30","slogan":null,"MPAA":null},{"id":426966,"rate":6.044,"rate_count":542,"kpOrder":18047,"name":"Без вины виноватые","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В маленький провинциальный городок приезжает на гастроли известная актриса, бежавшая когда-то отсюда от позора несчастной любви. Много лет назад она вынуждена была оставить своего незаконнорожденного сынишку на воспитание чужим людям. Поэтому, когда на пути теперь уже богатой и знаменитой женщины появляется талантливый и бесшабашный молодой актер, она непременно хочет ему помочь. Актриса начинает принимать активное участие в судьбе молодого человека.","imdbId":"tt1756420","duration":"2:16","slogan":null,"MPAA":null},{"id":4139,"rate":6.043,"rate_count":30702,"kpOrder":18048,"name":"Никки, дьявол – младший","secondName":"Little Nicky","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Когда подошло время Дьяволу передать ад одному из своих наследников и уйти на покой, он решил оставить власть за собой. Но двоим из них это не понравилось, и они решают бежать на Землю, чтобы там сотворить свой ад. Оттого, что дети оказались на Земле, дьявол стал распадаться на части. Он посылает за мятежными братьями своего младшего и любимого сына, Никки.\n\rНезнакомый с правилами людского мира «бесенок» попадает в череду больших и малых переделок и в конце концов влюбляется в простую человеческую «самочку». И вот тут-то начинается самое страшное и самое смешное…","imdbId":"tt0185431","duration":"1:30","slogan":"Если твой папа - дьявол, а мама - ангел, то ты, кажется, попал...","MPAA":"PG-13"},{"id":261359,"rate":6.043,"rate_count":10428,"kpOrder":18049,"name":"Неваляшка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","спорт"],"age":16,"description":"Неваляшка – молодой боксер, выступающий в легкой весовой категории. Отличаясь от своих соперников худобой, он, тем не менее, с легкостью укладывает их на ринг. Устав от «легких» побед, Неваляшка жаждет нокаутировать противника посерьезнее.\n\rИз новостей он узнает об американце по прозвищу «Пила», и его подружке-красотке Кэтрин. Влюбившись в девушку, он решает покорить ее сердце, побив «Пилу». Готовясь к бою, он случайно знакомится с тренером Семенычем и юной балериной, в которую сразу же влюбляется. Но по случайности за океан уходит любовное письмо, написанное им Кэтрин…","imdbId":"tt0814229","duration":"1:32","slogan":null,"MPAA":null},{"id":533055,"rate":6.043,"rate_count":10448,"kpOrder":18050,"name":"Орда","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":16,"description":"Орда. Веками это слово означало кровавые набеги и унизительную дань для многих стран и народов. Странный и страшный мир со своими законами и обычаями. В середине XIV века власть Орды простирается над большей частью Евразии. Платит дань восточному соседу и Московское княжество. Когда ханшу Тайдулу сражает тяжелый недуг, ни один целитель оказывается не в силах ей помочь. Тогда в Орду вызывают «московского колдуна» митрополита Алексия. На карту поставлена судьба всего княжества. Однако и сам Алексий не знает, чем обернется его путешествие в Орду.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":1767,"rate":6.043,"rate_count":9882,"kpOrder":18051,"name":"Бэйб: Поросенок в городе","secondName":"Babe: Pig in the City","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Здесь в огромном мегаполисе Бэйбу снова удастся очаровать новых знакомых своей галантностью и добротой. Поросенка и его старого приятеля гуся Фёрди ждут новые захватывающие и невероятно смешные приключения.","imdbId":"tt0120595","duration":"1:37","slogan":"In the heart of the city, a pig with heart","MPAA":"PG"},{"id":688713,"rate":6.043,"rate_count":4347,"kpOrder":18052,"name":"Внеземное эхо","secondName":"Earth to Echo","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":12,"description":"Лучшие друзья Таск, Манч и Алекс начали получать странные закодированные послания на свои мобильные телефоны. Они убеждены, что это что-то да значит, но родители и власти не воспринимают их всерьез. Они решаются взломать код и следуют к источнику посланий. То, с чем они сталкиваются, не из нашего мира и оно нуждается в помощи.","imdbId":"tt2183034","duration":"1:31","slogan":"No one will ever believe our story.","MPAA":"PG"},{"id":3986,"rate":6.043,"rate_count":1938,"kpOrder":18053,"name":"Толстопузы","secondName":"Heavyweights","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Летний лагерь «Надежда» - рай для толстяков. В нем из года в год отдыхают полные дети, мирно скидывая несколько кило за сезон. Но все хорошее имеет обыкновение когда-то кончаться. \n\rПрибыв в лагерь на очередное лето, юный Джерри и его друзья обнаруживают, что у «Надежды» теперь новый хозяин – чокнутый фанат бодибилдинга. Он одержим идеей любой ценой превратить своих пухлых подопечных в жутких «качков».\n\rСперва герои покорно сносят спортивные истязания босса. Но вскоре понимают, что жить так больше нельзя и поднимают мятеж. А когда бунтуют тяжеловесы, лучше не находиться на их пути!…","imdbId":"tt0110006","duration":"1:40","slogan":"They never met a hot dog they didn't like... until now.","MPAA":"PG"},{"id":61756,"rate":6.043,"rate_count":783,"kpOrder":18054,"name":"Изо","secondName":"Izo","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"1865 год. Сёгунат доживает последние годы, но еще способен наказывать своих врагов. \n\rОдин из них — наемный убийца по имени Изо. Он находится на службе у правителя княжества Тоса, выступившего против дома Токугава. \n\rИзо убивает множество самураев сёгуна, но попадает в плен и умирает мучительной смертью. \n\rВ последнее мгновение сила ярости переносит Изо через пространство и время в современный Токио, где он оказывается среди городских бомжей. \n\rЗдесь он превращается в новую, усовершенствованную смертоносную машину, а душа Изо, разгневанная муками прошлой жизни жаждет отмщения. Его ответ власть имущим, предшественники которых, казнили его — меч.","imdbId":"tt0377079","duration":"2:08","slogan":null,"MPAA":null},{"id":927567,"rate":6.043,"rate_count":781,"kpOrder":18055,"name":"Вся наша надежда","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Егор Иванович – неординарный и сильный человек с алтайскими корнями. Вместе с большой семьей он живет и работает в городе с говорящим названием «Шахты». Но с каждым годом жизнь уходит из этих мест, шахты закрываются, люди теряют работу, смысл, надежду… Он понимает, что надо спасать семью, здесь нет будущего для детей и внуков.  После роковой аварии, во время которой погибают шахтеры, Егор принимает решение. Твердой рукой он поднимает свое семейство и через всю Россию отправляется на Алтай, в неизвестность, в некую новую жизнь на земле...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":568550,"rate":6.042,"rate_count":95301,"kpOrder":18056,"name":"Белоснежка и охотник","secondName":"Snow White and the Huntsman","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Тьма приближается. Она прячется в лесах, спускается с гор, застилает небо. Никто не укроется от магического зеркала Королевы, живущей в неприступном замке, охраняемом бесчисленной армией. Но над Белоснежкой злые чары не властны. И тогда Королева отправляет Охотника, чтобы он принес ей сердце соперницы. Но очарованный Белоснежкой, он встает на ее сторону. Грядет великая битва. Лишь одна будет править.","imdbId":"tt1735898","duration":"2:07","slogan":"Лишь одна будет править","MPAA":"PG-13"},{"id":85037,"rate":6.042,"rate_count":5935,"kpOrder":18057,"name":"Каспер встречает Венди","secondName":"Casper Meets Wendy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Каспер, доброе привидение, встречает Венди - маленькую ведьмочку. Скрываясь от вредного волшебника Десмонда, Венди и три ее тетки - Грет, Габби и Фанни - случайно встречают Каспера и его дядюшек - Длинного, Толстяка и Вонючку.","imdbId":"tt0140883","duration":"1:30","slogan":"A Bewitching New Live-Action Movie!","MPAA":"PG"},{"id":3449,"rate":6.042,"rate_count":5559,"kpOrder":18058,"name":"Лэйк Плэсид: Озеро страха","secondName":"Lake Placid","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"Лэйк Плэсид, тихое озеро, скрытое в девственных заповедных лесах Америки, завораживает своей древней красотой. Но эти спокойные воды окутывает ужасающая тайна, грозящая гибелью тем, кто захочет раскрыть ее.\n\rНа темном дне в предвкушении следующей жертвы затаилось гигантское чудовище, которому не место ни в этом времени, ни в этом озере. Несчастного, нарушившего невидимую границу, ожидает верная смерть.\n\rФатальная неизбежность леденит кровь и парализует разум, заставляя расставаться с надеждой на спасение. Какую цену придется заплатить, чтобы узнать тайну Озера Страха?","imdbId":"tt0139414","duration":"1:22","slogan":"Part Mystery Part Thriller Parts Missing","MPAA":"R"},{"id":50695,"rate":6.042,"rate_count":1919,"kpOrder":18059,"name":"Бэтмен: Тупик","secondName":"Batman: Dead End","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Бэтмен гонится за Джокером, после чего они дерутся в поединке. Внезапно Джокера утаскивает Чужой...","imdbId":"tt0374526","duration":"0:08","slogan":null,"MPAA":null},{"id":1047877,"rate":6.042,"rate_count":1577,"kpOrder":18060,"name":"Двойная жизнь","secondName":"Doubles vies","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ален, успешный парижский издатель, изо всех сил пытающийся приспособиться к цифровой революции, испытывает серьезные сомнения по поводу новой рукописи Леонара, одного из его давних авторов. Селена, жена Алена, известная театральная актриса, придерживается противоположного мнения.","imdbId":"","duration":"1:48","slogan":"A comedy about current affairs","MPAA":"R"},{"id":20103,"rate":6.042,"rate_count":1530,"kpOrder":18061,"name":"Третий лишний","secondName":"The Third Wheel","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Холостяк Стэнли, однажды придя на работу, встречает девушку своей мечты. Диана не только чертовски привлекательна, но и отличный специалист, которого ценит начальство.\n\rКак подойти к ней и пригласить на свидание? Над этим вопросом наш герой размышляет  в течение долгих месяцев и придумывает совершенный способ знакомства. Его друг Мишель сообщает Стену, что Диана порвала со своим бой - френдом Кевином и пришло время действовать.\n\rСтен наконец собирается с духом и приглашает Диану в театр, она к его удивлению говорит «да». Узнав про это, Мишель устраивает тотализатор среди сотрудников фирмы - сколько часов стеснительный Стен и шикарная Диана проведут вместе.\n\rОднако во время долгожданного свидания, на пути в театр Стен сбивает бомжа. Так бродяга Фил невольно становится третьим лишним, и спутывает все планы сладкой парочки.","imdbId":"tt0720190","duration":"1:31","slogan":"The only thing they didn't have on their perfect date... was any privacy","MPAA":"PG-13"},{"id":1010113,"rate":6.042,"rate_count":864,"kpOrder":18062,"name":"Дьявольский кузнец","secondName":"Errementari","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Франция"],"genres":["ужасы","фэнтези"],"age":16,"description":"Где-то в баскской глуши рядом с деревней живет дьявольский кузнец. Все жители уверены, что он - зло во плоти, и подходить к его жилищу нельзя ни в коем случае. Но дети есть дети, и вредные мальчишки, издеваясь над местной сиротой, отрывают её кукле голову и забрасывают через забор к дому кузнеца. Девочка пробирается на запретную территорию. Как раз в это время приезжий чиновник убеждает местных жителей, что кузнец в своём доме прячет золото.","imdbId":"","duration":"1:41","slogan":"Not all tales always have a happy ending","MPAA":null},{"id":279911,"rate":6.042,"rate_count":539,"kpOrder":18063,"name":"Блюз малышки","secondName":"Baby Blues","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Женщина, живущая в доме на окраине и воспитывающая четырёх маленьких детей, сходит с ума. Теперь её самый старший сын - подросток должен спасти остальных детей, которым угрожает смерть от руки сумасшедшей матери.","imdbId":"tt0972359","duration":"1:25","slogan":"On a secluded family farm, a mother suffers a psychotic break due to postpartum depression, forcing the eldest son to protects his siblings from the mother they have always loved.","MPAA":"R"},{"id":978020,"rate":6.041,"rate_count":24350,"kpOrder":18064,"name":"Статус: Обновлен","secondName":"Status Update","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Мы оцениваем друг друга по количеству подписчиков и гоняемся за лайками, чтобы обрести популярность. Кайл живет точно так же, не выпуская из рук телефон, а из-под ног – скейт. Неожиданно ему достается новый смартфон с уникальным приложением – теперь любой опубликованный им пост воплощается в реальность. Счастливчик обретает даже больше, чем мог себе представить, но быть в эпицентре мира, оказывается, не так-то легко…","imdbId":"tt5692390","duration":"1:46","slogan":"What if your posts became a reality?","MPAA":"PG-13"},{"id":221751,"rate":6.041,"rate_count":17280,"kpOrder":18065,"name":"Незнакомцы","secondName":"The Strangers","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодая пара укрылась от всего мира в лесном домике на краю света. Кажется, никто в мире не знает об их существовании... кроме трех незваных гостей в масках.","imdbId":"","duration":"1:26","slogan":"Lock the door. Kill the lights. Pretend you're safe","MPAA":"R"},{"id":17283,"rate":6.041,"rate_count":15727,"kpOrder":18066,"name":"Кошмар на улице Вязов 6: Фредди мертв","secondName":"Freddy's Dead: The Final Nightmare","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Здесь выясняются причины появления духа-изверга Фредди Крюгера, с самого начала мстившего жителям своего родного городка. С детства заброшенный всеми, Фредди вырос очень озлобленным. Его терзает мания убийства, и он убивает детей, заманивая их в старую котельную. Когда суд по формальным причинам выносит маньяку оправдательный приговор, разъяренные родители жертв линчуют его.","imdbId":"tt0101917","duration":"1:29","slogan":"Born November 2nd 1984...Dies September 1991","MPAA":"R"},{"id":985022,"rate":6.041,"rate_count":6593,"kpOrder":18067,"name":"Интервью с Богом","secondName":"An Interview with God","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"История перспективного журналиста Пола, чья вера подвергается проверке при попытке взять интервью у человека, называющего себя Богом.","imdbId":"tt5779372","duration":"1:37","slogan":"Оказавшись перед Ним, что Ему скажешь?","MPAA":null},{"id":401770,"rate":6.04,"rate_count":2122,"kpOrder":18068,"name":"Лузер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Вначале все события происходят в Москве, где главный герой Дима после серии неудач случайно оказывается в казино. И тут ему начинает везти. Сначала он выигрывает миллион и шикарный автомобиль, а затем неожиданно Диму приглашает его давний друг из Питера встречать Новый год.\n\rНа новой машине главный герой фильма мчится в сторону северной столицы, но на середине пути, около Валдая его машину останавливает бдительный гаишник Павел. Дима, пытаясь растопить сердце стража порядка, рассказывает Павлу трогательную историю о своей возлюбленной, которая живет в маленьком городе Валдае. Однако, названный наобум адрес, оказывается адресом, где живет сам Павел. Потрясенный гаишник устраивает очную ставку так называемым «любовникам».","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":1061156,"rate":6.04,"rate_count":1850,"kpOrder":18069,"name":"Королевство","secondName":"El reino","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","триллер"],"age":null,"description":"Испанский политик ведет роскошный образ жизни благодаря нелегальному бизнесу. Когда об этом становится известно общественности, он угрожает развалить и потянуть за собой всю партию. Но короли приходят и уходят, а королевство остается.","imdbId":"tt7095482","duration":"2:12","slogan":"Kings fall. Realms continue.","MPAA":null},{"id":421388,"rate":6.04,"rate_count":1375,"kpOrder":18070,"name":"Открытая дорога назад","secondName":"The Open Road","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Карлтон Гарретт рос без отца, зная лишь то, что тот легендарный бейсбольный игрок. Не в силах отказать больной матери в просьбе о воссоединение семьи, Карлтон вынужден найти отца и привезти его на машине через полстраны. В долгой поездке ему придётся узнать и попробовать понять по сути чужого для себя человека.","imdbId":"tt1007018","duration":"1:30","slogan":"Им предстоит долгий путь, чтобы узнать друг друга","MPAA":"PG-13"},{"id":845425,"rate":6.04,"rate_count":1218,"kpOrder":18071,"name":"В канун Рождества","secondName":"One Christmas Eve","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"В канун Рождества сотрудники торгового центра обнаруживают возле входа красивую подарочную коробку, в которой сидит щенок и лежит записка с просьбой отдать малыша в добрые руки. Коллеги никак не могут договориться, кто же будет заниматься щенком и решают бросить монетку.","imdbId":"tt3725224","duration":"1:26","slogan":null,"MPAA":null},{"id":566308,"rate":6.04,"rate_count":989,"kpOrder":18072,"name":"Послание от Кинга","secondName":"Message from the King","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"После потери контакта с младшей сестрой Джейкоб Кинг прибывает из Южной Африки в Лос-Анджелес, чтобы непременно её разыскать. В течение 24 часов он находит свидетельства того, какой была её жизнь в этом месте – секс, наркотики и подлая уязвимость пресловутого Города Ангелов.","imdbId":"tt1712192","duration":"1:42","slogan":null,"MPAA":"R"},{"id":85055,"rate":6.04,"rate_count":951,"kpOrder":18073,"name":"Замена 2: Последний урок","secondName":"The Substitute 2: School's Out","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Лейтенант морской пехоты Карл Томассон прибывает в Нью-Йорк после того, как его брата-учителя средь белого дня жестоко убили на улице. Подозрение падает на учеников покойного, организовавших прибыльный бизнес по угону автомобилей. В поисках убийц Томассон под фальшивым именем устаивается в школу преподавателем, и теперь для членов преступной шайки прозвенит последний звонок.","imdbId":"tt0120847","duration":"1:29","slogan":null,"MPAA":"R"},{"id":570117,"rate":6.039,"rate_count":36952,"kpOrder":18074,"name":"Смешарики. Начало","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Такую экстремальную историю про Смешариков вы не могли себе представить: покинув свою уютную страну, Смешарики оказываются в современном мегаполисе в роли супергероев! Зачем? Они приняли очень важное для себя решение — спасти мир от нависшей угрозы. Этот «ответственный» шаг приводит к самому захватывающему приключению в их жизни!","imdbId":"tt2124046","duration":"1:26","slogan":"Всё только начинается!","MPAA":null},{"id":430568,"rate":6.039,"rate_count":18489,"kpOrder":18075,"name":"Алоха","secondName":"Aloha","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"37-летний дискредитированный американский консультант по оружию Брайн Джилкрест не нравится практически всем окружающим его людям. Его единственный друг - техник по имени Джереми - супер умный и хорошо осведомленный компьютерщик.\n\rВ ответ на агрессию со стороны Китая Джилкреста отправляют на бездействующую военную базу на Гавайях, чтобы оттуда он контролировал запуск современного спутника-шпиона. Это задание сведет его с девушкой по имени Трейси…","imdbId":"tt1243974","duration":"1:45","slogan":"Sometimes you have to say goodbye before you can say hello.","MPAA":"PG-13"},{"id":933254,"rate":6.039,"rate_count":6447,"kpOrder":18076,"name":"Барби: Рок-принцесса","secondName":"Barbie in Rock 'N Royals","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Жизнь принцессы Кортни переворачивается с ног на голову, когда она меняется местами со знаменитой рок-певицей Эрикой. При отправлении в летний лагерь случается организационная путаница, и принцессу Кортни отправляют в лагерь для поп-певиц, а Эрику - в королевский лагерь. Пока начальники лагерей пытаются устранить беспорядок, Эрика и Кортни приспосабливаются к новой для себя среде и развлекаются, заводя новых друзей. А когда девушки узнают, что из-за враждующих боссов оба лагеря могут закрыть, они решают объединить свои таланты, чтобы выступить с уникальным музыкальным номером.","imdbId":"tt4955162","duration":"1:20","slogan":"Raise Your Voice!","MPAA":null},{"id":660706,"rate":6.039,"rate_count":2337,"kpOrder":18077,"name":"Черные метки","secondName":"The Art of the Steal","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Фильм рассказывает о байкере-сорвиголове, специализирующемся на краже произведений искусства. Он уже было собрался завязать с преступным прошлым, но все-таки не находит в себе силы отказаться от осуществления еще одной очень заманчивой кражи вместе со своим неблагонадежным братцем. Все в итоге идет наперекосяк, поскольку оказывается, что у каждого из братьев свой план.","imdbId":"tt2172985","duration":"1:30","slogan":"It takes a great artist to pull off the perfect con","MPAA":"R"},{"id":160916,"rate":6.039,"rate_count":1520,"kpOrder":18078,"name":"Барби: Сказочная страна","secondName":"Barbie: Fairytopia","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"В роли Элины - кукла Барби! Сразу за радугой, в сказочной стране фей живет Элина, прекрасная фея цветов, которая очень хочет иметь крылья. Ее дом - большой цветок на Волшебном лугу. Она живет в нем вместе со странным, но милым пушистиком по имени Биббл.\n\rОднажды, проснувшись, Элина узнаёт, что её дом-цветок заболел, а её сказочные друзья не могут летать! Она собирается с духом и отправляется в фантастическое путешествие, на поиски феи Азуры - Феи-Хранительницы, возможно, та сможет помочь ей и её друзьям. В пути Элина встречает новых людей, которые испытывают ее самоотверженность и учат ценить настоящую дружбу. Удастся ли маленькой фее без крыльев спасти всю волшебную страну?","imdbId":"tt0450982","duration":"1:10","slogan":"Открой новую волшебную страну","MPAA":null},{"id":1000293,"rate":6.039,"rate_count":1121,"kpOrder":18079,"name":"Внеклассные занятия","secondName":"Extracurricular Activities","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":null,"description":"Примерный ученик Рейган Коллинз после уроков убивает родителей своих знакомых из школы за определенную плату, маскируя свои преступления под несчастные случаи. Когда подозрительными смертями заинтересовывается полицейский Клифф Докинз, процветающий бизнес Рейгана оказывается под угрозой.","imdbId":"tt6012446","duration":"1:26","slogan":null,"MPAA":null},{"id":3530,"rate":6.039,"rate_count":537,"kpOrder":18080,"name":"Жена богача","secondName":"The Rich Man's Wife","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"В разговоре с незнакомцем Джози случайно обмолвилась о том, что она хотела бы видеть своего мужа мертвым. Но у слова есть таинственная власть изменять судьбы. Вскоре после этого ее «обожаемого» супруга убивают. И все улики указывают на нее.\n\rВдова становится главной подозреваемой в кровавом убийстве. Но это - лишь начало кошмара, в который все глубже погружается жизнь женщины. За своей спиной она чувствует дыхание жестокого преследователя.","imdbId":"","duration":"1:31","slogan":"The price of wealth just went up.","MPAA":"R"},{"id":804709,"rate":6.038,"rate_count":3682,"kpOrder":18081,"name":"Восставший","secondName":"Risen","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","драма"],"age":16,"description":"33 год н.э. Римскому трибуну в Иудее дано задание найти пропавшее тело распятого накануне еврея, который, судя по слухам, воскрес.","imdbId":"","duration":"1:47","slogan":"Witness the manhunt that changed the course of human history","MPAA":"PG-13"},{"id":1133284,"rate":6.038,"rate_count":1306,"kpOrder":18082,"name":"Чего хотят мужчины","secondName":"Po cem muzi touzí","type":"FILM","year":2018,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Харизматичный и уверенный в себе Карл работает главным редактором популярного мужского журнала. Его карьера на взлёте. Все женщины от него без ума. Казалось бы, жизнь Карла вполне удалась… Пока однажды судьба не преподносит ему череду неожиданных сюрпризов, за один день перевернув всё с ног на голову. Проснувшись после бурно проведённой ночи, Карл обнаруживает себя... в женском теле! Теперь ему предстоит взглянуть на мужской мир с женской стороны.","imdbId":"tt8085890","duration":"1:31","slogan":"Однажды  ̶е̶г̶о̶ её жизнь перевернулась с ног на голову","MPAA":null},{"id":1303158,"rate":6.038,"rate_count":1127,"kpOrder":18083,"name":"Невиновен","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Айтеч, бывший сотрудник спецслужб, вернувшись на родину на Кавказ, работает егерем в горах. Он уговаривает брата отправить племянника Азамата на учебу в Москву, где он сам учился в свое время, для получения достойного образования, но юношу убивают. Съедаемый чувством собственной вины за случившееся и движимый желанием всего рода – найти и наказать виновного, он отправляется в столицу… За что убили юношу? Как его убийца превратился из славного мальчика в жестокого зверя? Как должен поступить дядя: в соответствии с древними традициями кровной мести, по закону или по совести?..","imdbId":"","duration":"1:18","slogan":"Выбор есть всегда","MPAA":null},{"id":1007530,"rate":6.038,"rate_count":577,"kpOrder":18084,"name":"Пандора","secondName":"Pandora","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":16,"description":"После землетрясения мощностью в 6 баллов на атомной станции в Южной Корее происходит протечка системы охлаждения одного из реакторов. К такой экстренной ситуации оказываются совсем не готовы работники станции и люди в правительстве, что приводит к катастрофе национальных масштабов.","imdbId":"tt6302160","duration":"2:16","slogan":"We knew this day would come","MPAA":null},{"id":178591,"rate":6.037,"rate_count":42802,"kpOrder":18085,"name":"Смурфики","secondName":"The Smurfs","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Канада","США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"По сюжету, спасаясь от злого волшебника Гаргамеля, крошечные смурфики оказываются за пределами родной деревни.  Из своего волшебного мира они попадают прямиком в  наш мир, а именно в Центральный парк города Нью-Йорк. Теперь маленьким отважным смурфикам предстоит отыскать дорогу домой и не попасть в лапы Гаргамеля.","imdbId":"tt0472181","duration":"1:43","slogan":"Какого «смурфа» мы тут делаем?","MPAA":"PG"},{"id":420072,"rate":6.037,"rate_count":36673,"kpOrder":18086,"name":"Крик 4","secondName":"Scream 4","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Сидни Прескотт последние несколько лет провела в относительной тишине и покое. Жизнь потихоньку налаживается, вдали от вспышек и видеокамер папарацци. Но когда находят труп одного из студентов, мир Сидни Прескотт вновь начинает рушиться. Всему виной возродившийся убийца в маске “Лицо Призрака”.","imdbId":"tt1262416","duration":"1:51","slogan":"Какой твой любимый ужастик?","MPAA":"R"},{"id":4919,"rate":6.037,"rate_count":1501,"kpOrder":18087,"name":"Блэкджек","secondName":"Blackjack","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Когда убийца выходит на охоту, любой может стать его жертвой. Даже непобедимые «тузы» в суровой реальности оказываются обыкновенными «валетами», если им в лицо смотрит дуло пистолета. Кажется, никто не сможет защитить невиновных от свинцового «правосудия» обезумевшего маньяка.\n\rНо если вам нужна защита - вам нужен всего один человек. Тот, который не остановится на полпути к справедливости и не испугается прицела сумасшедшего. Вам не нужно знать его имя, достаточно знать, что его зовут Блэкджек...","imdbId":"tt0126816","duration":"1:52","slogan":"The odds are deadly","MPAA":"R"},{"id":450777,"rate":6.037,"rate_count":1068,"kpOrder":18088,"name":"Зачем мы женимся снова?","secondName":"Why Did I Get Married Too?","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Во время ежегодного отпуска на Багамах собираются четыре семейные пары отдохнуть, а заодно и обсудить свои семейные взаимоотношения. Недельный отдых прерывается прибытием бывшего супруга одной из дам. Бывший муж Майк надеется разрушить новый брак своей благоверной и вернуть ее себе.\n\rДругие семьи начинают понимать, что их брак тоже не застрахован от измен и предательств. Постепенно нарастает напряжение и недоверие по отношению друг к другу, которое приводит к необычному повороту событий. Семейная жизнь каждой пары теперь висит на волоске, и по приезду домой, они должны выбрать: обвинить ли друг друга или поверить и простить.","imdbId":"tt1391137","duration":"2:01","slogan":"От любви до ненависти...","MPAA":"PG-13"},{"id":391957,"rate":6.037,"rate_count":842,"kpOrder":18089,"name":"Про чудака-лягушонка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По сказке Геннадия Цыферова о чувстве собственного достоинства.","imdbId":"tt1075378","duration":"0:03","slogan":null,"MPAA":null},{"id":581276,"rate":6.037,"rate_count":576,"kpOrder":18090,"name":"Лжесвидетельница","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Ради брака с перспективным женихом Ирина дала когда-то ложные показания против честного человека, студента юридической академии. Она, как ей казалось, удачно вышла замуж, а несправедливо обвиненный Сергей несколько месяцев отсидел в тюрьме. Однако на чужом несчастье счастья не построишь. Олег – супруг Ирины, вскоре начал ей изменять. И вот однажды Олега с любовницей нашли застреленными в собственном доме. Подозрения сразу же пали на Ирину. По иронии судьбы вести следствие по этому делу поручили Сергею…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1009544,"rate":6.037,"rate_count":559,"kpOrder":18091,"name":"Как смотреть фейерверк","secondName":"Uchiage hanabi, shita kara miru ka? Yoko kara miru ka?","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Однажды летом ученики шестого класса поспорили, круглые фейерверки на самом деле или плоские. Но как это узнать, если не знаешь, как правильно на них смотреть? Между тем их одноклассница Надзуна Оикава, страдает от того, что мама снова вышла замуж, и девушка решает выбрать одного из мальчиков и сбежать.","imdbId":"tt6317962","duration":"1:30","slogan":"Kurikaesu natsuyasumi no ichinichi, nando de mo kimi ni koi o suru (One repeated day of summer vacation, again and again fall in love with you)","MPAA":null},{"id":1206431,"rate":6.036,"rate_count":45490,"kpOrder":18092,"name":"Отель «Белград»","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Паша, сербский сердцеед и весельчак, – хозяин пятизвездочного отеля в Белграде. Он живет, не зная бед, пока однажды совершенно случайно не портит новое многомиллионное приобретение коллекционера-мафиози. В уплату долга криминальный босс заставляет Пашу жениться на своей дочери. Девушка начинает рьяно готовиться к свадьбе с красавчиком-отельером, когда Паша после четырехлетней разлуки неожиданно сталкивается с Дашей, своей русской любовью. В романтичной атмосфере древнего города чувства между ними готовы вспыхнуть вновь, если бы не будущий тесть, настоящий муж, слепой дед и друг-банкрот.","imdbId":"tt11903004","duration":"1:47","slogan":null,"MPAA":null},{"id":666754,"rate":6.036,"rate_count":2405,"kpOrder":18093,"name":"Зажги меня","secondName":"Plush","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"После того, как брат Хейли, восходящей звезды рока, погиб от передозировки, ее жизнь пошла по наклонной. В результате ее второй альбом становится творческим и коммерческим провалом. Она находит вдохновение после того, как в группу пришел гитарист Энцо, который своим позитивом и свежими идеями вытащил девушку из состояния полузабытья. Но вскоре их сотрудничество выходит за грань профессиональных отношений и выливается в ночь страстной любви...","imdbId":"","duration":"1:39","slogan":"Они стали близки слишком быстро","MPAA":"R"},{"id":9525,"rate":6.036,"rate_count":2007,"kpOrder":18094,"name":"Дом на Турецкой улице","secondName":"The House on Turk Street","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм рассказывает о приключении полицейского детектива Джека, который пытается помочь своей приятельнице найти пропавшую дочь. Дружеская услуга превращается в кошмар. Имея всего лишь фотографию девочки и название улицы, Джек начинает расследование.\n\rОказавшись заложником бандитов, Джек понимает, что главарем банды на самом деле управляет его красивая подружка Эрин. Ожидая увидеть перед собой властную и уверенную в себе женщину, Джек сталкивается с нежной и романтичной девушкой.\n\rДействительно ли она так беззащитна, или просто управляет им, как и всеми остальными? Только финал откроет, чего стоит каждый из них..","imdbId":"tt0292610","duration":"1:43","slogan":"Ни одно хорошее дело не останется безнаказанным","MPAA":"R"},{"id":986726,"rate":6.036,"rate_count":1727,"kpOrder":18095,"name":"Молодая женщина","secondName":"Jeune femme","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":18,"description":"После долгих лет отсутствия Паула возвращается в Париж. Не имея ни гроша в кармане, с разбитым сердцем и любимой кошкой она пытается начать жизнь сначала.","imdbId":"tt5598160","duration":"1:37","slogan":null,"MPAA":null},{"id":9488,"rate":6.036,"rate_count":917,"kpOrder":18096,"name":"8 1/2 женщин","secondName":"8 ½ Women","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"Богатый швейцарский архитектор Филипп Эмменталь приобретает сеть игровых салонов в Киото, оставляет управлять ими своего странноватого сына Стори, а сам возвращается в Женеву. Неожиданно умирает жена Филиппа, и Стори приезжает домой утешать потрясенного горем отца. Вместе они отправляются в мир эротических и духовных исканий, по пути приобретая экзотических любовниц. В результате их женевское поместье превращается в небольшой гарем, где нет никаких запретов...","imdbId":"tt0154443","duration":"1:58","slogan":"If every man thinks of sex once every nine minutes, what does he think of the other eight?","MPAA":"R"},{"id":12267,"rate":6.036,"rate_count":736,"kpOrder":18097,"name":"Исследователи","secondName":"Explorers","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Подростков Бена и Вольфганга объединяет любовь к космосу и изобретательству. Движимые необычным сном, они со своим новым знакомым создают из найденных на свалке деталей небольшой космический корабль, управляемый и защищаемый силовым полем. Однако во время их первого полета кто-то извне внезапно перехватывает управление кораблем. Как выясняется, наши герои - не единственные в этой Вселенной, кто мечтает вступить в контакт с другими цивилизациями.","imdbId":"tt0089114","duration":"1:49","slogan":"The adventure begins in your own back yard.","MPAA":"PG"},{"id":728587,"rate":6.036,"rate_count":744,"kpOrder":18098,"name":"Море","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Посреди шумной московской жизни ему всегда снилось незыблемое Северное море. На ветреном побережье она грезила небом и чем-то несбыточным. Однажды он решился и вырвался из суеты столицы. Тогда они наконец встретились. В этот момент началось их лето, наполненное сомнениями, радостями и приключениями, свойственными одной только юности. Ему как режиссеру во всем видится кино. Ей наивно кружит голову первая любовь. И лишь жители берега с любопытством наблюдают за тем, как крепнет их чувство. На прекраснейшем месте земли, Кольском полуострове, они обретут все, что искали среди дикой природы.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":44862,"rate":6.036,"rate_count":575,"kpOrder":18099,"name":"Кольцо из Амстердама","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":6,"description":"Моряк советского торгового флота, стремясь к материальному благополучию, становится на путь запретных валютных махинаций - и сразу оказывается объектом внимания иностранной разведки.\n\rОднако быть шпионом он не захотел, пришел в органы с повинной. С этого момента начинается его участие в рискованной игре, которую ведут чекисты...","imdbId":"tt0237381","duration":"1:27","slogan":null,"MPAA":null},{"id":9458,"rate":6.035,"rate_count":48577,"kpOrder":18100,"name":"Вавилон Н.Э.","secondName":"Babylon A.D.","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Крутой наемник Туроп, побывавший во многих горячих точках планеты, получает предложение, от которого не может отказаться. Главарь мафии Горский хочет, чтобы он доставил из Восточной Европы в Нью-Йорк загадочную девушку. Но очень скоро становится ясно, что на нее идет настоящая охота, возглавляемая могущественным религиозным орденом...","imdbId":"","duration":"1:40","slogan":"Save the World One Child at a Time.","MPAA":"PG-13"},{"id":1045061,"rate":6.035,"rate_count":35849,"kpOrder":18101,"name":"Море соблазна","secondName":"Serenity","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Палящее солнце Карибских островов, верный корабль и жизнь, полная риска – его стихия. Единственная женщина, которую он любил, вышла замуж за миллиардера и живет на вилле в Майами. Неожиданно она вновь появляется в его жизни и умоляет о защите. С этой минуты знакомые воды превратятся в море соблазна…","imdbId":"tt6476140","duration":"1:46","slogan":"На острове никто не умирает, пока играет по правилам","MPAA":"R"},{"id":88747,"rate":6.035,"rate_count":7033,"kpOrder":18102,"name":"Атлантида 2: Возвращение Майло","secondName":"Atlantis: Milo's Return","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Мийло, Кида и команда смелых исследователей Атлантиды возвращаются в новых приключениях, полных ожидания и действия. В течение первой экспедиции Майло и Кида открыли подводное царство, а также спасли его и всех его обитателей. Теперь опасность подкралась с поверхности воды, и отважным героям придётся покинуть Атлантиду...","imdbId":"tt0344864","duration":"1:10","slogan":null,"MPAA":"G"},{"id":1208829,"rate":6.035,"rate_count":1674,"kpOrder":18103,"name":"Дать дуба в округе Юба","secondName":"Breaking News in Yuba County","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Неприметная и тихая Сью Баттонс мечтает о крупице внимания и уважения, но не получает этого ни на работе, ни дома. Однажды ее муж таинственным образом исчезает. Словно услышанная Вселенной, женщина вмиг оказывается в лучах славы. Благо сестра работает на телевидении. Вот только «скелет в шкафу» Сью вдобавок к дотошным копам ставит на уши криминальную банду округа. Но раз вкусив интереса к своей персоне и почувствовав собственную значимость, Сью уже не может остановиться. Дальнейшая череда недопониманий и идиотических поступков рождает эффект домино, который не щадит никого.","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1662,"rate":6.035,"rate_count":1408,"kpOrder":18104,"name":"Игрушки","secondName":"Toys","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Никто не любит игрушки так, как Лесли Зиво. Он сам их придумывает и тестирует на фабрике своего отца. Внезапно отец Зиво умирает, и самая большая компания по производству игрушек в стране переходит по наследству к дяде Лесли - армейскому генералу. Как оказалось, у дяди свои планы в отношении семейного бизнеса. Злобный генерал собирается наладить производство миниатюрной военной техники. Теперь Лесли предстоит сделать все возможное, чтобы отстоять фабрику от посягательств своего злобного родственника-милитариста.","imdbId":"tt0105629","duration":"1:58","slogan":"Laughter is a state of mind.","MPAA":"PG-13"},{"id":693956,"rate":6.035,"rate_count":777,"kpOrder":18105,"name":"Любовь в квадрате","secondName":"Des gens qui s'embrassent","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Похороны жены Зефа совпадают с церемонией свадьбы дочери Рони! Это неожиданное событие обостряет конфликт между двумя братьями, которых и так разделяет всё: профессии, женщины, монашество одного и жизнерадостность другого: всё, кроме их старого кутежника-отца и двух дочерей, обожающих друг друга. Столкновения, недоразумения и предательства, происходящие между Лондоном, Парижем, Сан-Тропе и Нью-Йорком, подрывают отношения семьи, но благодаря этим спорами и примирениям появляется история большой любви... а может быть, даже две истории.","imdbId":"tt2295750","duration":"1:40","slogan":null,"MPAA":"G"},{"id":682886,"rate":6.034,"rate_count":200869,"kpOrder":18106,"name":"Боги Египта","secondName":"Gods of Egypt","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Некогда мирное и процветающее египетское царство погружается в хаос: беспощадный бог тьмы Сет убивает своего брата Осириса и узурпирует трон. Вызов ему неожиданно бросает простой смертный, находчивый молодой вор. Чтобы вернуть к жизни свою прекрасную возлюбленную, ему приходится заручиться поддержкой могущественного и мстительного бога Гора. Лишь выдержав испытание на прочность и принеся в жертву все самое дорогое, им удастся противостоять Сету и его приспешникам в мире живых и мире мертвых.","imdbId":"tt2404233","duration":"2:07","slogan":"All of Heaven is at war","MPAA":"PG-13"},{"id":449845,"rate":6.034,"rate_count":36984,"kpOrder":18107,"name":"Двойной КОПец","secondName":"Cop Out","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"История двух давних напарников – нью-йоркских полицейских, занятых поисками очень редкой и чертовски дорогой бейсбольной карточки, украденной у одного из них. Они вынуждены противостоять беспощадному гангстеру, просто помешанному на коллекционных вещицах. \n\rДжимми, всю жизнь проработавший в полиции, возлагал на пропавшую карточку все свои надежды, так как только с помощью нее он мог бы оплатить предстоящую свадьбу дочери, а Пол, его так называемый «напарник в борьбе с преступностью», столь зацикливается на предполагаемой неверности своей жены, что ему становится уже непросто отслеживать пропажу.","imdbId":"tt1385867","duration":"1:47","slogan":"Стоять! Бояться!","MPAA":"R"},{"id":784335,"rate":6.034,"rate_count":6116,"kpOrder":18108,"name":"Спокойной ночи, мамочка","secondName":"Ich seh ich seh","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"На окраине кукурузного поля в сельской глуши стоит дом. 10-летние близнецы ждут возвращения матери. Когда она приходит, её лицо закрывают бинты после пластической операции. С этого момента всё меняется – отчужденная и холодная, она постепенно изолирует семью от внешнего мира. Мальчики начинают подозревать, что эта женщина – не их мать, и пытаются выяснить правду любой ценой.","imdbId":"tt3086442","duration":"1:39","slogan":"A mother should look out for her sons.","MPAA":"R"},{"id":712951,"rate":6.034,"rate_count":5220,"kpOrder":18109,"name":"Молодая кровь","secondName":"Son of a Gun","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Попав в тюрьму, Джей заводит знакомство с самым известным преступником Австралии – Брэнданом Линчем. Линч предлагает Джею свое покровительство в тюрьме, а в обмен на это Джей соглашается помочь ему, когда окажется на свободе. Вместе с бандой Линча Джею будет нужно провернуть крупную кражу золота.\n\rВ процессе подготовки к ограблению Джей знакомится с девушкой из банды, Наташей. Они влюбляются друг в друга и начинают подумывать о том, чтобы оставить криминальный мир, но это совсем не входит в планы Брэндана Линча…","imdbId":"","duration":"1:49","slogan":"Everyone gets what they deserve","MPAA":"R"},{"id":460141,"rate":6.034,"rate_count":1428,"kpOrder":18110,"name":"Днепровский рубеж","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","история","мелодрама"],"age":18,"description":"Впервые основой для фильма стала героическая оборона Могилева, так называемый Днепровский рубеж – реальное историческое событие. В самом начале Великой Отечественной войны, когда войска немецко-фашистских захватчиков стремительно продвигались по территории Советского союза, город Могилев, Днепр, Буйницкое поле надолго задержали вражеский натиск… Как говорят многие историки, там – истоки нашей победы!\n\rВойна обрывает множество жизней, судьбы героев переплетаются неожиданными встречами и трагическими расставаниями… Комдив, понимающий всю обреченность ситуации, в которую попали защитники Днепровского рубежа, прикладывает все усилия, чтобы сдержать наступление. Отчаянно влюблена в него медсестра Зоя Синцова, а любовь и война – разве они совместимы?","imdbId":"tt2154649","duration":"2:20","slogan":null,"MPAA":null},{"id":81684,"rate":6.034,"rate_count":709,"kpOrder":18111,"name":"Плюшевый синдром","secondName":"L' Antidote","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Жак Марти – крупный воротила, денежный мешок, живущий в роскоши. Им восхищаются, его боятся, ему завидуют. Марти стоит на пороге крупнейшей сделки в своей жизни, которая сделает его почти богом. Однако, как всегда очень не во время, с ним начинают происходить непонятные и неприятные вещи. Ползут слухи о странной болезни магната.\n\rПод угрозой карьера и личная жизнь… Как вылечиться и избежать катастрофы?  Найти скелет в собственном шкафу! Тем более, что в качестве скелета в данном случае выступает симпатичный плюшевый медвежонок родом из детства. Однако, и медвежата бывают разные… Больше того, Жаку Марти, кажется, придётся терпеть своё «плюшевое противоядие» рядом до конца своих дней…","imdbId":"tt0412422","duration":"1:47","slogan":null,"MPAA":null},{"id":20244,"rate":6.034,"rate_count":558,"kpOrder":18112,"name":"Легенда адского дома","secondName":"The Legend of Hell House","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Умирающий миллионер Рудольф Дойч, который хочет исследовать возможность жизни после смерти, нанимает четверых ученых, чтобы они провели одну неделю в здании, известном под названием «Адский дом», в котором, как считается, обитают привидения. Физик Лайонелл Барретт, его жена Энн и двое медиумов-экстрасенсов, Флоренс Таннер и Бенджамин Фишер, прибывают в дом Эмерика Веласко, жестокого садиста. В конце двадцатых годов в доме было обнаружено множество трупов пришедших к Веласко гостей, но тело самого хозяина так никогда и не нашли...","imdbId":"tt0070294","duration":"1:35","slogan":"For the sake of your sanity, pray it isn't true!","MPAA":"PG"},{"id":503737,"rate":6.033,"rate_count":18909,"kpOrder":18113,"name":"Бедная богатая девочка","secondName":"Young Adult","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"37-летняя Мэвис Гэри, бывшая королева школьного бала, ныне писательница романов для молодежи, возвращается домой, чтобы вспомнить дни своей славы и вновь покорить уже женатого школьного возлюбленного. Однако возвращение оказывается не столь триумфальным, как ожидала Мэвис, и она заключает неожиданный союз с бывшим одноклассником: теперь им вместе предстоит столкнуться с суровой правдой жизни и понять, что они давно выросли.","imdbId":"tt1625346","duration":"1:34","slogan":"Все становятся старше. Но не все взрослеют","MPAA":"R"},{"id":660832,"rate":6.033,"rate_count":4058,"kpOrder":18114,"name":"Узел дьявола","secondName":"Devil's Knot","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Небольшой американский городок потрясен зверским убийством трех детей. Трех подростков обвиняют в этом злодеянии, всего лишь на том основании, что они носят длинные волосы, черную одежду и слушают «сатанинскую» музыку. Только один человек в городе встает на их защиту – адвокат Рон Лакс. Он всеми силами борется против предубеждений и пытается спасти три невинные жизни.","imdbId":"tt0804463","duration":"1:54","slogan":"Полиция считала преступление сатанинским обрядом, но правда окажется ещё ужасней","MPAA":null},{"id":839611,"rate":6.033,"rate_count":3098,"kpOrder":18115,"name":"Zapped. Волшебное приложение","secondName":"Zapped","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"В центре всех событий - 16-летняя Зои Стивенс, квалифицированная танцовщица и студентка-отличница, которая с трудом приспосабливается к новой школе, новой команде танцоров, новому отчиму, трем новым шумным сводным братьям и непослушной собаке. Но все меняется, когда во время дрессировки собаки, проходящие мимо парни начинают снимать её на свои смартфоны.","imdbId":"tt3544734","duration":"1:42","slogan":null,"MPAA":null},{"id":1230235,"rate":6.033,"rate_count":2881,"kpOrder":18116,"name":"Не та девушка","secondName":"The Wrong Missy","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда Тим Моррис случайно знакомится с очаровательной Мисси, то понимает, что встретил девушку своей мечты. Чтобы покорить ее сердце, герой решает пригласить красавицу провести с ним уик-энд на шикарном курорте, где его компания проводит корпоратив. Но Тим ошибается и отправляет сообщение другой Мисси — взбалмошной, эксцентричной особе, которая не стесняется демонстрировать свои недостатки.","imdbId":"tt9619798","duration":"1:30","slogan":"There's No Untexting Her Now.","MPAA":null},{"id":441454,"rate":6.033,"rate_count":1935,"kpOrder":18117,"name":"Хамелеон","secondName":"The Chameleon","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"Пропавший несколько лет назад подросток таинственным образом возвращается домой. Семья безумно счастлива такому воссоединению. Правда за эти годы многое изменилось и теперь отношения внутри нее сильно напряжены. Возвращение сына и брата для них, как бальзам на душу. Но что-то в этой истории не так. Специальный агент ФБР подозревает, что вернувшийся парень может оказаться не тем, за кого себя выдает. Почему же тогда его семья продолжает настаивать, что это их ребенок? Только раскрыв тайны из его прошлого можно узнать всю правду.","imdbId":"tt1359553","duration":"1:46","slogan":"Реально ли то, что ты видишь и чувствуешь?","MPAA":"R"},{"id":665290,"rate":6.033,"rate_count":1563,"kpOrder":18118,"name":"Как громом пораженный","secondName":"Thunderstruck","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт","фэнтези"],"age":12,"description":"Неуклюжий подросток Брайан чудесным образом получает талант баскетбольной знаменитости Кевина Дюранта, и молниеносно становится звездой своей школьной команды, в то время как Кевин не может больше попасть в кольцо. \r\n\r\nПлей-офф приближается, и Брайн понимает, что для того, чтобы быть настоящим победителем необходимо приложить много усилий и стараний, и делает все возможное, чтобы не допустить трагического завершения карьеры своего кумира. ","imdbId":"tt2041488","duration":"1:34","slogan":"NBA superstar Kevin Durant has got game. His biggest fan has none. Things are about to switch!","MPAA":"PG"},{"id":592365,"rate":6.033,"rate_count":520,"kpOrder":18119,"name":"Печали – радости Надежды","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"С героиней этой истории происходит то, чего боятся многие женщины: «Что будет, если муж встретит другую, бросит меня, и я останусь одна, без денег, без работы, с ребенком на руках?» Наде 30 лет, она - обычная женщина, живет в посёлке недалеко от Москвы. Есть муж и сын.Главное для Нади - это уют в доме и благополучие близких. Все у Нади в жизни обыкновенно, но однажды муж Валера уезжает в Москву и долго не возвращается. Оказывается, в столице у него появилась «другая женщина».\n\rНадя, вместе с сыном, едет в Москву, чтобы образумить мужа и вернуть его в семью. В большом городе женщине приходится столкнуться с гораздо большими проблемами, чем она могла предположить. Преодолевая ревность, обман и отчаяние в борьбе за «прошлое», Надя обретает настоящую уверенность в себе и любовь.\n\rНо может ли крах старой привычной жизни стать началом новой – более счастливой?","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":521789,"rate":6.032,"rate_count":4784,"kpOrder":18120,"name":"Ловушка для невесты","secondName":"The Decoy Bride","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм рассказывает об актрисе-суперзвезде Ларе, которая хочет выйти замуж за своего привлекательного британского бойфренда Джеймса и считает, что сонный шотландский островок Хегг является единственным местом в мире, где их не найдут папарацци. Но папарацци их находят и, чтобы сбить их со следа, Лара решает найти подсадную невесту, на роль которой по ее мнению идеально подойдет местная девушка Кэти. Но когда Кэти и Джеймс встречаются, «летят искры».","imdbId":"tt1657299","duration":"1:29","slogan":"You may now kiss the decoy.","MPAA":"PG"},{"id":463866,"rate":6.032,"rate_count":4667,"kpOrder":18121,"name":"Побег","secondName":"Retreat","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Журналистка Кейт и архитектор Мартин после личной трагедии отправляются пожить на уединенный остров. И все было прекрасно пока туда не попал окровавленный, полуживой человек в военной форме. Таинственный незнакомец приходит в сознание и рассказывает им, что на материке свирепствует смертельный вирус, уже выкосивший в Европе миллионы людей и теперь им нельзя покидать этот остров...","imdbId":"tt1410051","duration":"1:30","slogan":"Есть только один выход","MPAA":"R"},{"id":21488,"rate":6.032,"rate_count":1681,"kpOrder":18122,"name":"Потрошитель","secondName":"Ted Bundy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Студент юридического факультета Тед Банди много времени проводит в барах, рассматривая симпатичных студенток. Некоторых он потом преследует до общежития и вскоре уже ничего не сможет сделать с нарастающим желанием насиловать и убивать. Тед пытается быть нормальным, у него даже есть любящая женщина, но тёмная сторона всё равно берёт над ним верх. Прикидываясь беспомощным, он легко втирается в доверие к незнакомым девушкам, а после, вдоволь поиздевавшись, жестоко убивает своих жертв.","imdbId":"","duration":"1:35","slogan":"Not every serial killer fits the profile.","MPAA":"R"},{"id":296259,"rate":6.032,"rate_count":617,"kpOrder":18123,"name":"Хэллоуинтаун 2: Месть Калабара","secondName":"Halloweentown II: Kalabar's Revenge","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Клан Пайперов живет в реальном мире за исключением бабушки, которая проживает в Хэллоуинтауне, месте, куда уходят монстры из реального мира. Но над этим городом нависла угроза. Сын старого врага Пайперов Калабара задумал превратить Хэллоуинтаун в подобие реального мира, а реальный мир наполнить монстрами, и использовать для этого их бабушку. Помешать ему может только ведьма Марни.","imdbId":"tt0274761","duration":"1:21","slogan":"Your Favorite Witches Are Back!","MPAA":null},{"id":468275,"rate":6.031,"rate_count":19604,"kpOrder":18124,"name":"Шпион","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Весна 1941 года. В центре Москвы разворачивается напряжённый поединок двух разведок. Цель тайной операции Гитлера - дезинформировать Сталина о планах нападения Германии на Советский Союз.\n\rСтарший майор Октябрьский и лейтенант Дорин против гения фашистского шпионажа. Схватка на фоне большой истории, освещенной заревом грядущей войны.","imdbId":"tt2321517","duration":"1:39","slogan":"Остановить неизбежное","MPAA":null},{"id":732588,"rate":6.031,"rate_count":2382,"kpOrder":18125,"name":"Крадущийся тигр, затаившийся дракон: Меч судьбы","secondName":"Crouching Tiger, Hidden Dragon: Sword of Destiny","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"История об утраченной любви, юной любви, легендарном мече и единственном шансе на спасение.","imdbId":"","duration":"1:41","slogan":"The past returns with a vengeance","MPAA":"PG-13"},{"id":79550,"rate":6.031,"rate_count":973,"kpOrder":18126,"name":"Легион","secondName":"Casshern","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":16,"description":"В далеком будущем Азия стала центром мировой экономики. Полицейские оккупационные власти руководят странами Евразии, жестоко подавляя любые попытки сопротивления. На далеких фронтах не утихает война, природные ресурсы на исходе, и даже в мирных городах Японии лютуют страшные болезни.\n\rВ связи с возрастающим уровнем смертности населения правительство решает одобрить новый проект доктора Адзумы, лучшего специалиста в области генной инженерии. Суть эксперимента предельно проста - выращивать любые человеческие органы и части тел и пересаживать их людям в случае надобности. Но проект завершается неудачей - выращенные Азумой тела оживают. Армия клонов развязывает войну против своих же создателей, и у человечества остается лишь одна надежда на спасение - Тэцуя, сын доктора Адзумы. Погибший на войне и вернувшийся к жизни благодаря эксперименту отца Тэцуя наделен необычайной силой, а его тело заключено в особый сверхпрочный скафандр, что делает его практически неуязвимым.","imdbId":"","duration":"2:25","slogan":"Reincarnated with an invincible body to fight an iron devil. If Casshern does not do it, who will?","MPAA":null},{"id":104902,"rate":6.031,"rate_count":976,"kpOrder":18127,"name":"Тайны заблудших душ","secondName":"Stories of Lost Souls","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Семь коротких историй, о шести разных людях.","imdbId":"tt0462721","duration":"1:30","slogan":"What defies expectations leads to the unpredictable...Six short stories of conquest, desperation and the will to overcome","MPAA":null},{"id":3714,"rate":6.031,"rate_count":611,"kpOrder":18128,"name":"Праздника не будет","secondName":"L'ultimo capodanno","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Вы знаете, что Новый год - смертельно опасный праздник? За несколько часов до Нового года экстравагантные обитатели роскошного дома «Остров» уже готовы праздновать: елка сверкает, стол накрыт, стареющая графиня в объятьях молодого любовника, адвокат-мазохист достал свою любимую плетку, а свечи для торта удачно заменили динамитные шашки. Но разве в такую ночь можно обойтись без сюрпризов?\n\rК ничего не подозревающим любителям пикантных забав уже подбирается шайка грабителей и безумная орда лихих футбольных фанатов. Они умеют развлекаться на всю катушку, и ничего, если полгорода взлетит на воздух, главное – встретить Новый год с огоньком!","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":171894,"rate":6.031,"rate_count":563,"kpOrder":18129,"name":"Ящик Ковака","secondName":"The Kovak Box","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Дэвид Нортон, автор фантастических романов, приезжает на идиллический остров посреди Средиземного моря, чтобы выступить на конференции. Но случается невероятное: его возлюбленная выбрасывается из окна и разбивается насмерть. Что заставило ее сделать это? Пока Дэвид пытается найти ответ, вокруг него начинают гибнуть люди. Кажется, что самым немыслимым образом оживают события одного из его романов. Дэвид привык решать судьбы своих персонажей, но то, что происходит, - не фантастика. Это жестокая и непредсказуемая реальность, где ничто не подчиняется его воле. Чтобы прекратить череду загадочных смертей, Дэвид должен сделать то, что никто еще не делал: найти выход из Ящика Ковака…","imdbId":"tt0455584","duration":"1:42","slogan":"You're trapped... and you don't even know it.","MPAA":"R"},{"id":2223,"rate":6.03,"rate_count":3576,"kpOrder":18130,"name":"Елена в ящике","secondName":"Boxing Helena","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Талантливейший хирург страшно переживает из-за того, что безумно любимая им красавица Елена бросила его. Он заманивает ее в свой роскошный особняк, надеясь вернуть ее любовь, но она убегает и попадает прямо под колеса машины. Хирург спасает ей жизнь в домашней операционной, но при этом отрезает ей ноги. А потом руки...","imdbId":"","duration":"1:40","slogan":"Beyond love, beyond obsession, there hides something beyond reason.","MPAA":"R"},{"id":581609,"rate":6.03,"rate_count":2457,"kpOrder":18131,"name":"Красавица из трущоб","secondName":"Trishna","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Тришна - девушка из бедной деревни в современной Индии. История начинается с автомобильной аварии. Отец Тришны попал в больницу, нужны деньги. Из Англии как турист приезжает Джей - сын местного богача. Джей соблазняет Тришну и продолжает использовать как сексуальную игрушку и одновременно прислугу. Тришна надеется, что Джей изменится и снова будет ее любить. Она ему предана  и не может вернуться домой.","imdbId":"tt1836987","duration":"1:57","slogan":null,"MPAA":"R"},{"id":579685,"rate":6.03,"rate_count":1732,"kpOrder":18132,"name":"Сделай шаг: Лови момент","secondName":"Make Your Move","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мелодрама"],"age":12,"description":"История о двух танцорах, которые выросли в разных условиях. Но оба они окажутся в Нью-Йорке и будут работать вместе в клубе. Между ними соперничество, но, когда двое влюбляются, история превращается в историю Ромео и Джульетты.","imdbId":"","duration":"1:47","slogan":"Танец - повод для знакомства","MPAA":"PG-13"},{"id":468354,"rate":6.03,"rate_count":621,"kpOrder":18133,"name":"Снайпер","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Олег Назаров — майор спецподразделения, снайпер. Но его родные и близкие не знают об этом. Олег тщательно скрывает от жены и дочери свою истинную профессию и всякий раз, возвращаясь с задания, надевает маску обычного человека. Тем временем, город, в котором живёт Олег, охвачен паникой. Причиной тому стала череда убийств — каждый день от руки неизвестного стрелка погибает один человек…","imdbId":"","duration":"1:29","slogan":"Его жертвой может стать каждый","MPAA":null},{"id":92659,"rate":6.03,"rate_count":566,"kpOrder":18134,"name":"Бегущий МакАллистер","secondName":"Moving McAllister","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Рик Робинсон - поднимающийся по карьерной лестнице молодой специалист из Майами, у которого осталось лишь четыре дня до победы в нелегком жизненном экзамене. Его к тому же напрягает босс (МакАллистер) просьбой, которую Рик не может себе позволить, но другого выхода нет. \n\rИ Робинсон попадает в захудалый грузовик забитый имуществом его босса и отправляется к Лос-Анджелесу, в сопровождении племянницы босса, которая мечтает попасть в Голливуд, и её любимой свиньей. Среди путешествующих автостопом, расстройств, и отбиванием местных мужланов, Рик находит любовь, жизнь и возможно всё в этой обычной американской сделке, дорожной поездке...","imdbId":"tt0444672","duration":"1:29","slogan":"The road less traveled is about to get some company.","MPAA":"PG-13"},{"id":103644,"rate":6.029,"rate_count":39418,"kpOrder":18135,"name":"Эрагон","secondName":"Eragon","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Действие происходит в волшебной стране Алагезии, которую населяют эльфы, гномы и другие сказочные персонажи. Главный герой - 17-летний деревенский мальчишка Эрагон - последний из рода некогда могущественных драконьих всадников.\n\rОднажды он находит драконье яйцо. Так, Эрагону суждено вырастить и воспитать дракониху Сапфиру; принять участие в великой войне; в поисках эльфийского города Эллесмеры пройти через невиданные земли, наполненные красотой и опасностью; сразиться с колдунами и чудовищами; спуститься к сердцу горы в королевство гномов, чтобы стать первым Свободным Воином, не зависящим ни от короля всадников, ни от вождя варденов.","imdbId":"tt0449010","duration":"1:44","slogan":"Когда наступит тьма, последним защитником света станет дракон","MPAA":"PG"},{"id":840367,"rate":6.029,"rate_count":4945,"kpOrder":18136,"name":"Нечаянно","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Рассказ о приключениях одной семьи в новогоднюю ночь, когда веселый ход празднества нарушает непреднамеренное убийство.","imdbId":"tt4007202","duration":"0:20","slogan":null,"MPAA":null},{"id":1267988,"rate":6.029,"rate_count":2460,"kpOrder":18137,"name":"Влюблённый богач","secondName":"Ricos de Amor","type":"FILM","year":2020,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt10329566","duration":"1:44","slogan":null,"MPAA":null},{"id":31966,"rate":6.029,"rate_count":998,"kpOrder":18138,"name":"Дьявол во плоти","secondName":"Devil in the Flesh","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Кто бы мог подумать, что за прелестной внешностью обычной школьницы Дэбби Стрэнд скрывается дьявольская сущность? Приревновав собственную мать к ее же любовнику, Дэбби совершает свое первое убийство, а любовь к школьному учителю, граничащая с безумием, толкает Дэбби на новые кровавые преступления...","imdbId":"tt0143213","duration":"1:39","slogan":"She's a cold-blooded killer.","MPAA":"R"},{"id":16365,"rate":6.029,"rate_count":717,"kpOrder":18139,"name":"Город, который боялся заката","secondName":"The Town That Dreaded Sundown","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Однажды небольшой американский городок был шокирован страшным событием, когда вечером на двух влюбленных молодых людей напал жестокий маньяк. Жертвам едва удалось выжить, но жители городка были жутко напуганы, так как не привыкли к столь явному проявлению насилия. Горожане буквально обезумели, опасаясь, что преступник нанесет еще один удар. И точно, двадцать один день спустя, двое влюбленных были найдены при аналогичных обстоятельствах, только теперь они были мертвы...","imdbId":"tt0075342","duration":"1:30","slogan":"Not Everyone Who Comes to This Lover's Lane Has the Same Thing on Their Mind.","MPAA":"R"},{"id":1109009,"rate":6.029,"rate_count":596,"kpOrder":18140,"name":"Хорошую женщину найти тяжело","secondName":"A Good Woman Is Hard to Find","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сара – недавно овдовевшая мать двоих детей. Её сын Бен стал немым после того, как на его глазах убили отца. Полиция не сделала ничего, чтобы поймать убийцу. И тут в жизнь Сары буквально врывается Тито. Он скрывается от наркодилеров и решает спрятать украденные наркотики в её квартире.","imdbId":"tt6624144","duration":"1:37","slogan":null,"MPAA":null},{"id":41041,"rate":6.029,"rate_count":542,"kpOrder":18141,"name":"Серп и молот","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"30-е годы. Вождь одобряет проведение медицинского эксперимента по перемене пола: «Родине нужны солдаты - будут солдаты. Родине нужны матери - сделаем матерей». Так колхозница Евдокия Кузнецова становится метростроевцем Евдокимом Кузнецовым.\n\rНевидимые руки лепят его судьбу по своему желанию: Кузнецов становится стахановцем, депутатом, гордостью страны Советов, наконец, моделью легендарного изваяния «Рабочий и колхозница». Но однажды в жизнь Евдокима вторгается любовь. И это испытание оказывается самым сложным в его судьбе.","imdbId":"tt0111128","duration":"1:33","slogan":null,"MPAA":null},{"id":1399018,"rate":6.029,"rate_count":502,"kpOrder":18142,"name":"Папье-Маше","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Простой пастух Иван Сергеевич Лашин стал призером «Кинотавра». Жизнь снова течет своим чередом, воспоминания о пальмах, море и магнолиях согревают, но в его судьбе появляются коллекторы, требующие расплаты. Знакомый Участковый предлагает покровительство в обмен на сделку.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":693979,"rate":6.028,"rate_count":13207,"kpOrder":18143,"name":"Безумные преподы","secondName":"Les profs","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Лицей имени Жюля Ферри – худший во Франции. Показатели успеваемости настолько низки, что школа на грани закрытия. Единственный шанс спасти учебное заведение – не провалить ЕГЭ, на что решительно настроены учащиеся старшего класса – редкие бездельники и раздолбаи. \n\rЧтобы избежать позора, директор вызывает подкрепление: десант сумасбродных преподов, которые оказываются не намного лучше своих учеников. В их числе брутальный качок Эрик (учитель физкультуры), отвязная толстуха с бензопилой Глэдис (учитель английского), фанатичный экспериментатор Альберт (учитель химии), сексапильная шоколадка Амина (учитель французского), безобидный отморозок в костюме Наполеона Полошон (учитель истории) и преподаватель неопознанного предмета, любитель покурить травку и поговорить о том о сем – пофигист Кутиро. Если лучшее решение – худший учитель, как они сдадут ЕГЭ?","imdbId":"tt2276778","duration":"1:25","slogan":"Ты у нас научишься, детка!","MPAA":null},{"id":860537,"rate":6.028,"rate_count":4014,"kpOrder":18144,"name":"Ужасающий","secondName":"Terrifier","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В ночь Хеллоуина клоун-маньяк терроризирует трёх девушек, а также всех, кто попадается ему на пути.","imdbId":"tt4281724","duration":"1:22","slogan":null,"MPAA":null},{"id":1138614,"rate":6.028,"rate_count":1772,"kpOrder":18145,"name":"Реальная любовь в Нью-Йорке","secondName":"The Kindness of Strangers","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Канада","Швеция"],"genres":["драма"],"age":16,"description":"В предновогоднем Нью-Йорке к празднику готовятся миллионы людей. У каждого своя мечта и вера в чудо. Некоторым судьбам суждено пересечься накануне Нового года ради истории любви - взаимной или безответной, радостной или мучительной, но всегда яркой и удивительной.","imdbId":"tt6515910","duration":"1:52","slogan":"Если веришь в любовь — чудо случится","MPAA":null},{"id":1049510,"rate":6.028,"rate_count":882,"kpOrder":18146,"name":"Николь","secondName":"Noelle","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Дочь Санта-Клауса Николь вынуждена заняться семейным делом вместо папы.","imdbId":"tt5097410","duration":"1:40","slogan":"Saving Christmas together? Oh, joy.","MPAA":"G"},{"id":435356,"rate":6.028,"rate_count":686,"kpOrder":18147,"name":"Колье для снежной бабы","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"На горнолыжном курорте в Карпатах встречаются двое молодых людей: Иван — сторонник свободных отношений, напрочь не верящий в любовь, и Катя, которую предал любимый человек, и теперь она отчаянно надеется устроить личную жизнь...","imdbId":"tt4528520","duration":"1:26","slogan":null,"MPAA":null},{"id":624634,"rate":6.028,"rate_count":760,"kpOrder":18148,"name":"Blood-C: Последний Темный","secondName":"Gekijouban Blood-C: The Last Dark","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Новый век несет новые опасности. Цифровое рабство, еще недавно бывшее воспаленной фантазией темных сил, становится реальностью. Среди тех, кто борется с ним — группа Сурат, пытающаяся раскрыть подноготную человека по имени Фумито Нанахара, деятеля, подмявшего под себя Токио, чье политическое влияние не ограничивается рамками закона. И в момент, когда кажется, что кровавый кризис неминуем, на сцену выходит Сая — японская школьница с мечом, когда-то лишившаяся всего, что ей было дорого в жизни, и теперь желающая только одного: отомстить.","imdbId":"tt1941466","duration":"1:50","slogan":null,"MPAA":null},{"id":6353,"rate":6.028,"rate_count":743,"kpOrder":18149,"name":"Ксеногенезис","secondName":"Xenogenesis","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Герои Радж и Лори обнаруживают огромный, многоуровневый заброшенный космический корабль. Радж отправляется на разведку, но никого не находит и предполагает, что на корабле все вымерли, возможно уже тысячи лет назад. Но вдруг появляется огромный боевой робот, нападающий на него. Лори ничего не остаётся делать, как прийти на помощь.","imdbId":"tt0251488","duration":"0:12","slogan":null,"MPAA":null},{"id":406378,"rate":6.028,"rate_count":633,"kpOrder":18150,"name":"Код изменился","secondName":"Le code a changé","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"События в фильме происходят в течение двух дней – 21 июня одного и года и через год в этот же день. Главная героиня собирает на ужин друзей, знакомых, коллег по работе. В итоге собираются 4 пары и двое одиноких. Они ужинают, общаются, знакомятся. А потом показывают 21 июня следующего года, что с ними произошло, какие изменения в отношениях в паре, что нового случилось в жизни.","imdbId":"tt1193088","duration":"1:40","slogan":null,"MPAA":null},{"id":35593,"rate":6.028,"rate_count":560,"kpOrder":18151,"name":"Это прибыло из космоса","secondName":"It Came from Outer Space","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"Писатель Джон и его подруга Эллен наслаждаются тихим вечером в пустыне, наблюдая в телескоп мерцающие на небе звёзды, когда тишину сумерек разрезает шумное падение огромного светящегося объекта. Будучи любопытным по природе, Джон следующим же утром отправляется на вылазку к месту падения, где обнаруживает нечто, похожее на корабль пришельцев.\n\rПрибывшие позднее к огромной воронке шериф и репортёры склонны видеть в словах Джона о первом контакте с инопланетным разумом заголовки для «жёлтой» прессы, однако вскоре в близлежащем городке происходят странные события: люди пропадают в пустыне, возвращаясь домой в прежнем обличье, но с пустыми глазами и неясными помыслами...","imdbId":"tt0045920","duration":"1:21","slogan":"Terror In 3-D... Reaching From The Screen To Seize You In Its Grasp!...","MPAA":"G"},{"id":470665,"rate":6.027,"rate_count":1451,"kpOrder":18152,"name":"Безудержная","secondName":"Abandoned","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Молодая девушка Мэри встречает Кевина, с которым надеется построить серьезные отношения. Внезапное исчезновение молодого человека из больницы заставляет Мэри заняться его поисками. Но как только она подбирается к истине, все вокруг начинают уверять Мэри, что происходящее - лишь плод ее фантазий и больного воображения...","imdbId":"tt1470171","duration":"1:28","slogan":"No clues. No evidence. No answers. No trace.","MPAA":"PG-13"},{"id":1254615,"rate":6.027,"rate_count":818,"kpOrder":18153,"name":"Город мошенников","secondName":"Bronx","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чтобы защитить ребят из своего отдела, честному полицейскому приходится бороться не только с враждующими марсельскими бандами, но и с коррумпированными коллегами.","imdbId":"tt10127684","duration":"1:56","slogan":null,"MPAA":null},{"id":1046054,"rate":6.027,"rate_count":758,"kpOrder":18154,"name":"Сувенир","secondName":"The Souvenir","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Джулия – дочь богатых и равнодушных к искусству родителей – учится в Лондоне и мечтает стать кинорежиссёром. Педагоги киношколы не очень-то верят в такую возможность – девушка из богатой семьи, жизни не знает, о чём она будет писать и снимать? Возможность узнать, какой драматичной и болезненной может быть жизнь, появляется у Джулии вместе с первым возлюбленным – денди Энтони, дипломированным искусствоведом, сотрудником министерства иностранных дел и героиновым наркоманом.","imdbId":"tt6920356","duration":"2:00","slogan":"The Past Never Stays in Focus.","MPAA":"R"},{"id":718222,"rate":6.026,"rate_count":105624,"kpOrder":18155,"name":"Звёздные войны: Скайуокер. Восход","secondName":"Star Wars: Episode IX - The Rise of Skywalker","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Фильм завершает невероятную историю семьи Скайуокеров, длящуюся уже более сорока лет, и обещает дать ответы на все загадки из предыдущих серий. Зрителя ожидают старые и новые герои, уникальные миры, увлекательные путешествия на край Галактики и грандиозный финал фантастической саги.","imdbId":"tt2527338","duration":"2:21","slogan":"Every Generation Has A Legend.","MPAA":"PG-13"},{"id":474752,"rate":6.026,"rate_count":46271,"kpOrder":18156,"name":"Мушкетёры","secondName":"The Three Musketeers","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","приключения"],"age":12,"description":"Молодой д’Артаньян покинул родной дом и отправился в Париж, надеясь на место в полку мушкетёров. По случайности в один день он обидел сразу троих мушкетёров — Атоса, Портоса и Арамиса — и получил от всех троих вызовы на дуэль.\n\rНо дуэль была прервана появлением гвардейцев кардинала, которые хотели арестовать их за нарушение указа о запрете дуэлей. Д’Артаньян и три мушкетера победили превосходящего силами противника и стали друзьями. Теперь они должны остановить злобного кардинала Ришелье и столкнуться с герцогом Бэкингемом и предательницей Миледи Де Винтер.","imdbId":"tt1509767","duration":"1:50","slogan":"Every legend has a new beginning.","MPAA":"PG-13"},{"id":1048333,"rate":6.026,"rate_count":16843,"kpOrder":18157,"name":"Пышка","secondName":"Dumplin'","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Уиллоудин, полная дочь-подросток бывшей королевы красоты, в знак протеста решает участвовать в местном конкурсе красоты, который курирует её мама. Вскоре к ней присоединяются и другие девушки, чья внешность отличается от общепринятых стандартов.","imdbId":"tt4878482","duration":"1:50","slogan":"Мое тело — мое дело","MPAA":"PG-13"},{"id":518159,"rate":6.026,"rate_count":3242,"kpOrder":18158,"name":"Шикарное приключение Шарпей","secondName":"Sharpay's Fabulous Adventure","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Амбициозная актриса Шарпей Эванс приезжает в «большое яблоко» чтобы начать свою головокружительную карьеру. Но теперь, в отличие от школьных времен, она не будет главной во всем. Тернистая дорога ведет к славе: кроме неё на главную роль в Бродвейском мюзикле претендует более известная стервозная актриса Эмберли Адамс. Сумеет ли Шарпей вновь стать звездой теперь уже Бродвея?","imdbId":"","duration":"1:57","slogan":null,"MPAA":"G"},{"id":195716,"rate":6.026,"rate_count":2539,"kpOrder":18159,"name":"Паства","secondName":"The Flock","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"До выхода на пенсию Эрролу осталось всего восемнадцать дней, но нераскрытое дело о похищении семнадцатилетней девушки не дает ему спокойно спать. У него есть неопытная напарница и смутные подозрения, что в преступлении виновен один из находящихся под его надзором насильников. Хватит ли Эрролу двух с половиной недель, чтобы раскрыть дело?","imdbId":"","duration":"1:45","slogan":"Your fear is their desire","MPAA":"R"},{"id":807362,"rate":6.026,"rate_count":1267,"kpOrder":18160,"name":"Анестезия","secondName":"Anesthesia","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В результате нападения на профессора философии Колумбийского университета пересекаются жизни нескольких людей…","imdbId":"tt3317208","duration":"1:30","slogan":"Who we don't know can save us","MPAA":"R"},{"id":3601,"rate":6.026,"rate_count":1193,"kpOrder":18161,"name":"Исследуя секс","secondName":"Investigating Sex","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":18,"description":"20-е годы. Решив исследовать природу секса, группа молодых, лишенных предрассудков людей нанимает двух стенографисток для записи своих сексуальных фантазий.\n\rПостепенно грань между профессиональными и личными отношениями стирается, а герои попадают в ситуации, где разница между дозволенным и недозволенным — пустая условность.","imdbId":"tt0243991","duration":"1:48","slogan":"А как насчет любви?","MPAA":"R"},{"id":1045175,"rate":6.026,"rate_count":1085,"kpOrder":18162,"name":"DZIDZIO Контрабас","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Если троица идиотов решила заняться незаконным делом, жди беды. Они выросли на границе, поэтому найти лёгкие деньги для них не составляет труда. Однако когда на пути возникает красивая девушка, все планы идут прахом. По сравнению с приключениями парней американские горки покажутся лёгким покачиванием...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":997495,"rate":6.026,"rate_count":959,"kpOrder":18163,"name":"Тигр жив","secondName":"Tiger Zinda Hai","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":16,"description":"В Ираке во время вооруженного конфликта между иракской армией и террористами ранен лидер террористов Абу Усман. Его доставляют в местный госпиталь и берут в заложники индийских и пакистанских медсестер. Кроме того, со дня на день должны казнить группу американских журналистов.\n\rКогда ушедший на покой секретный агент индийской спецслужбы Тигр где-то в швейцарских Альпах голыми руками расправляется со стаей волков, родине снова нужна его помощь. Американцы согласились совершить авиаудар через неделю, поэтому у Тигра и его команды есть только 7 дней, чтобы вызволить заложников. Да и Зоя не может остаться в стороне - теперь индийские и пакистанские спецслужбы будут работать вместе.","imdbId":"tt5956100","duration":"2:41","slogan":"Скоро наступит мир","MPAA":null},{"id":466849,"rate":6.025,"rate_count":23005,"kpOrder":18164,"name":"Милый друг","secondName":"Bel Ami","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Жоржа влекут деньги, секс и власть. Обольстительная внешность и железные нервы карточного игрока, обворожительные манеры и когти хищника – и Париж, город порока и страсти, лежит у его ног...","imdbId":"","duration":"1:38","slogan":"Соблазн. Обольщение. Страсть","MPAA":"R"},{"id":88746,"rate":6.025,"rate_count":15477,"kpOrder":18165,"name":"Волчья яма","secondName":"Wolf Creek","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":18,"description":"Трое студентов отправляются в путешествие по Австралии, чтобы найти гигантский кратер, образовавшийся в результате падения метеорита. Это место окутано тайнами и загадочными историями. Друзья не могли и предположить, что участниками очередной такой истории станут они сами.","imdbId":"","duration":"1:39","slogan":"Как тебя найдут, если никто не знает, что ты пропал?","MPAA":"R"},{"id":90544,"rate":6.025,"rate_count":9927,"kpOrder":18166,"name":"Шёпот","secondName":"Whisper","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Всё, что хотел Макс Трумонт - это начать всё сначала вместе со своей невестой Роксанной. Но это оказывается не так-то просто для человека, имеющего судимость за непредумышленное убийство. Последний шанс Макса - выполнить задание неизвестного заказчика, объединившись при этом с двумя подозрительными типами.\n\rЦель — похищение сына одной из самых состоятельных женщин штата. Макс даже и не мог представить, какими окажутся последствия. Вскоре выясняется, что его «невинная жертва», как и знаменитый персонаж «Омена» Дэмиан, - это ребёнок, владеющий чёрной магией…","imdbId":"","duration":"1:31","slogan":"Дьявольские замыслы в играх ребенка","MPAA":"R"},{"id":669489,"rate":6.025,"rate_count":4236,"kpOrder":18167,"name":"Под электрическими облаками","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша","Россия","Украина"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в 2017 году. Мир находится в ожидании большой войны. Герои фильма живут совершенно разными жизнями, но каждый из них принадлежит к тем, кого в классической русской литературе называют «лишними людьми». Это история об их жизни, преодолениях и борьбе. Это также история одного недостроенного здания, вокруг которого оказались разбросаны их судьбы.","imdbId":"tt4285198","duration":"2:17","slogan":null,"MPAA":null},{"id":261268,"rate":6.025,"rate_count":3623,"kpOrder":18168,"name":"Умники","secondName":"Smart People","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Высокообразованный и чрезмерно заносчивый профессор литературы Джорджтаунского университета внезапно обнаруживает, что совершенно не уделяет времени своим детям и слишком озабочен своей работой. Для него также открытие, что его же студенты тихо его ненавидят, и шансов на то, что его изберут деканом, практически нет. Но все меняется, когда он влюбляется в свою бывшую студентку.","imdbId":"tt0858479","duration":"1:35","slogan":"Иногда очень умные люди не знают главного","MPAA":"R"},{"id":575453,"rate":6.025,"rate_count":3091,"kpOrder":18169,"name":"100 миллионов евро","secondName":"Les Tuche","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"История хорошо знакомой всей округе семьи Туше, которая постоянно стеснена в средствах, но никогда не жалуется на судьбу и находит своё счастье в работе. Они всегда бедны, но счастливы. \n\rНеожиданно на них сваливается огромное богатство, которое влечёт за собой большие перемены в их жизни. Смогут ли они изменить свои привычки и жизненный уклад, продолжая оставаться самими собой?","imdbId":"tt1793931","duration":"1:35","slogan":null,"MPAA":null},{"id":897699,"rate":6.025,"rate_count":2403,"kpOrder":18170,"name":"Рождение нации","secondName":"The Birth of a Nation","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","история"],"age":18,"description":"Историко-драматический байопик о чернокожем рабе-мятежнике Нэте Тёрнере. Веря в свою богоизбранность, Тёрнер воспринимает затмение как знак свыше: черная ладонь накрывает солнце. Под его предводительством вспыхивает восстание, потрясшее рабовладельческую Америку.","imdbId":"tt4196450","duration":"2:00","slogan":"A Battle Against Slavery.","MPAA":"R"},{"id":397565,"rate":6.025,"rate_count":662,"kpOrder":18171,"name":"Жизнь в военное время","secondName":"Life During Wartime","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Женщина по имени Триш по-настоящему мечтает лишь о том, чтобы ее новый муж стал хорошим приемным отцом двух ее сыновей. Ведь настоящий отец мальчиков Билл — педофил, и это не лучший пример для подражания. А когда Билл выходит из тюрьмы, перед семейством стоит сложная задача — понять, простить или забыть. Призраки прошлого преследуют членов этой большой семьи, но все они ищут одного — любви и понимания...","imdbId":"tt0808526","duration":"1:38","slogan":"«Счастье»... 10 лет спустя","MPAA":"R"},{"id":615754,"rate":6.025,"rate_count":557,"kpOrder":18172,"name":"Расплата за любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Маша приезжает из города, чтобы помочь провести деревенскую свадьбу. Во время торжества к ней грубо пристает хозяин клуба и местный богач Семен. Девушку спасает Саша, работающий на Семена.\n\rСаша провожает Машу до дома, и вскоре их нежная дружба перерастает в настоящее сильное чувство. Но Семен не оставляет желания отомстить сопернику за историю на свадьбе. Он подкарауливает младшую сестру Саши Вику и убивает ее, оставив около трупа сотовый телефон, который Саша подарил Маше. Все улики против Маши! Суд выносит ей жестокий приговор…","imdbId":"tt2064910","duration":"1:27","slogan":null,"MPAA":null},{"id":642609,"rate":6.024,"rate_count":15593,"kpOrder":18173,"name":"Мой парень – киллер","secondName":"Mr. Right","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":18,"description":"Марта застала своего парня за изменой и немного вышла из колеи. И тут она встречает, казалось бы, идеального мужчину. Но её идеал оказывается бывшим киллером, и его прошлое однажды вновь заявляет о себе, причем не самым приятным образом. И едва зародившиеся отношения начинают подвергаться серьёзным испытаниям.","imdbId":"tt2091935","duration":"1:35","slogan":"They just might make a killer couple.","MPAA":"R"},{"id":201512,"rate":6.024,"rate_count":2331,"kpOrder":18174,"name":"Monamour: Любовь моя","secondName":"Monamour","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"Это история любви девушки из Венеции по имени Марта и француза Леона. Всего пять дней длится роман между Мартой и Леоном и их чувства с каждым днем становясь все сильнее. Но у Марты есть муж, который догадывается об увлечении своей жены...","imdbId":"","duration":"1:38","slogan":"Discover the most hidden secrets in Marta's diary.","MPAA":null},{"id":104895,"rate":6.024,"rate_count":2009,"kpOrder":18175,"name":"Бедные родственники","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Действие фильма происходит в наши дни в маленьком южном городке на территории бывшего СССР. Главный герой - Эдик Летов - помогает людям разыскивать родственников. Находит он их в Канаде, Израиле, Швейцарии... Для Эдика это - бизнес, и бизнес безотказный.\n\rЕсли настоящие родственники не находятся, Эдик организует замену. И вроде всё в его маленькой фирме идет хорошо. Но так как его клиенты люди одинокие, то на своих зарубежных гостей они изливают столько любви и тепла, что те и подумать не могут о своей мнимости - и проникаются ответным чувством…","imdbId":"tt0464632","duration":"1:43","slogan":"Продаю! Недорого","MPAA":null},{"id":775392,"rate":6.024,"rate_count":1581,"kpOrder":18176,"name":"Сотни улиц","secondName":"100 Streets","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"На сотне лондонских улиц разворачиваются четыре истории о героях, живущих разной жизнью – в роскоши или в повседневной «мясорубке». Богатый плейбой и охранник, молодой наркоторговец и стареющий актер, бывший спортсмен и таксист, – их пути пересекутся перед лицом серьезных перемен.","imdbId":"tt2990126","duration":"1:33","slogan":"Anybody can take a wrong turn.","MPAA":null},{"id":276520,"rate":6.024,"rate_count":920,"kpOrder":18177,"name":"Ловушка","secondName":"Already Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Трудно представить, что ты можешь получить подножку, когда так крепко стоишь на ногах. У Томаса Арчера было все. Красавица жена, карьера во влиятельном архитектурном бюро, чудесный сынишка. Но в одну роковую ночь в их семье разыгрывается страшная трагедия. Неизвестные врываются в дом и жестоким образом убивают мальчика. Семейная идиллия рушится в один миг.\n\r \n\rЭто зловещее событие направляет Арчера на путь мести. Ослепленный горем, и, не видя конкретных действий со стороны полиции, он берется сам развенчивать подонков. Но кто стоит за жестоким преступлением? Кто замешан в страшном злодеянии? Пытаясь решить эти вопросы самостоятельно, Арчер попадает в ловушку собственной мести...","imdbId":"","duration":"1:29","slogan":"Все в этом мире имеет свою цену... Даже правосудие","MPAA":"R"},{"id":597536,"rate":6.024,"rate_count":567,"kpOrder":18178,"name":"Мужская женская игра","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","спорт"],"age":12,"description":"Строительная компания, чтобы выиграть тендер на возведение крупного стадиона, вынуждена собрать из своих сотрудниц ...футбольную команду! А всё потому, что заказчик больше всего на свете, видите ли, любит две вещи - футбол и женщин!\n\rИ вот девушки, никогда не смотревшие футбол даже по телевизору, включая секретаршу, экономиста, крановщицу, маляршу, шлифмастера, повариху и охранницу, вынуждены снять шпильки и надеть бутсы...","imdbId":"tt2576928","duration":"1:26","slogan":null,"MPAA":null},{"id":79883,"rate":6.023,"rate_count":57142,"kpOrder":18179,"name":"Бумер: Фильм второй","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Константин Огородников (Кот) выходит из колонии, не отсидев положенный срок. Он стал другим человеком и мечтает начать жизнь с чистого листа. Но прежде в память о погибшем товарище он должен отыскать одного человека. Однако встреча с семнадцатилетней Дашкой переворачивает все его планы.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":106279,"rate":6.023,"rate_count":4611,"kpOrder":18180,"name":"Корпоративка","secondName":"Severance","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Восемь работников респектабельной оружейной компании отправились в Венгрию для поддержания командного духа. Им предстоит выяснить, какие же из баек, гуляющих об этих местах, окажутся правдой.","imdbId":"tt0464196","duration":"1:36","slogan":"Another bloody office outing.","MPAA":"R"},{"id":4386,"rate":6.023,"rate_count":3237,"kpOrder":18181,"name":"Огонь из преисподней","secondName":"Fire Down Below","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Из маленького городка в штате Кентукки начинают поступать анонимные сигналы о захоронении ядовитых отходов. Специальный агент Джек Таггерт не первый, кого правительство посылает в эту глушь, чтобы разобраться с тем, что там происходит. До него там побывал его друг, погибший, как утверждает местная полиция, при перевозке грузовика со спиртным. Вскоре выясняется, что в том же районе при загадочных обстоятельствах погибли еще несколько агентов ФБР. В этих местах хозяйничает банда беспринципного магната, которая занимается разрушением богатейшей природы этого региона. У них хранятся тонны ядовитого химического вещества, способного уничтожить все живое в округе. Противостоять бандитам некому: местные жители запуганы, чиновники подкуплены, инспектор по охране окружающей среды отправлен на тот свет. Теперь Джеку Таггерту предстоит в одиночку восстановить правосудие...","imdbId":"tt0119123","duration":"1:45","slogan":"Beneath a land of wealth and beauty hides a secret that could kill millions. Undercover has never run so deep","MPAA":"R"},{"id":1007733,"rate":6.023,"rate_count":2898,"kpOrder":18182,"name":"Фото на недобрую память","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Маша влюблена и мечтает выйти замуж за своего однокурсника Игоря. Только тот не спешит вести девушку под венец. В отчаянии Маша решает «подстегнуть» нерасторопного жениха – подает заявление в ЗАГС с первым встречным. Игорь надеется вернуть любимую, но, кажется, он опоздал. Маша и не ожидала, что отношения, начавшиеся как шутка, вскоре перерастут в настоящее чувство. Судьба улыбается Игорю вновь, когда ненавистный соперник вдруг исчезает перед самой свадьбой. Теперь, кажется, Игорю ничто не мешает начать с Машей новую жизнь.\n\rЭтим и могла закончиться история, если бы не случайный снимок одного незадачливого фотографа. Через несколько лет «недоброй» фотографии суждено перевернуть жизнь героев.","imdbId":"tt6333242","duration":"1:36","slogan":null,"MPAA":null},{"id":569865,"rate":6.023,"rate_count":2298,"kpOrder":18183,"name":"Снежный город","secondName":"Snowtown","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда 16-летний Джим знакомится с новым мужчиной своей матери, он узнает, что это самый опасный убийца страны.","imdbId":"","duration":"2:00","slogan":"Based on the shocking true story","MPAA":null},{"id":229359,"rate":6.023,"rate_count":2216,"kpOrder":18184,"name":"Сабрина под водой","secondName":"Sabrina, Down Under","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Сабрина отправляется в далёкое путешествие к австралийскому Большому Барьерному рифу вместе со своей лучшей подругой Гвен, ведьмой из Англии. Две ведьмы приехали в Австралию не только отдохнуть, но и выполнить одну важную магическую миссию.\n\rКолония русалок, обитающих у австралийских берегов, страдает из-за загрязнения океана. Ещё одну угрозу для русалок представляет местный биолог доктор Джулиан Мартин, который твердо намерен найти колонию ради собственной славы.\n\rСабрина и Гвен должны отвести беду от морских дев. Тем временем говорящий чёрный кот Салем, любимец Сабрины, тоже не скучает: он находит себе подружку - ведьму, превращённую злыми чарами в красивую кошечку, Хилари. Но развитию романа Салема мешает, как это ни странно, его хозяйка, Сабрина...","imdbId":"tt8942480","duration":"2:00","slogan":null,"MPAA":null},{"id":1191273,"rate":6.023,"rate_count":1908,"kpOrder":18185,"name":"Американский палач","secondName":"American Hangman","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Похищение человека, которое транслируют в прямом эфире в социальных сетях, внезапно превращается в разбирательство над судьей, который вынес неверный вердикт в одном из своих прошлых уголовных дел. Однако на этот раз судья становится подсудимым, а роль судьи и присяжных исполняют зрители прямой трансляции и именно им предстоит решать, останется ли он в живых.","imdbId":"tt8975028","duration":"1:39","slogan":null,"MPAA":null},{"id":471695,"rate":6.023,"rate_count":1401,"kpOrder":18186,"name":"Моя девочка не хочет...","secondName":"Non ma fille, tu n'iras pas danser","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"После развода с мужем Лена сама решает все проблемы, которые жизнь подбрасывает ей и двум ее детям. Она упорно преодолевает все трудности. Ей уже кажется, что она в состоянии справиться с любыми бедами. Но… только не с родной семейкой! Неутомимые родители, сестрица, братец и прочие родственники твердо решили, несмотря на ее отчаянное сопротивление, сделать Лену счастливой. Такого «счастья» она уже не перенесет…","imdbId":"tt1485762","duration":"1:45","slogan":null,"MPAA":null},{"id":290751,"rate":6.022,"rate_count":63459,"kpOrder":18187,"name":"Зелёный Шершень","secondName":"The Green Hornet","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Сын медиамагната прожигает жизнь в вечных пьянках и бесчисленных случайных связях. Но после неожиданной смерти отца он наконец осознает бесцельность своего существования и решает это изменить. Вместе с верным помощником они становятся супергероями, которые борются с преступностью ее же методами, совершенно не считаясь с законом.","imdbId":"tt0990407","duration":"1:59","slogan":"Героям закон не писан!","MPAA":"PG-13"},{"id":3603,"rate":6.022,"rate_count":7212,"kpOrder":18188,"name":"Убрать Картера","secondName":"Get Carter","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Все, кто знаком с Джеком Картером, знают, что с ним лучше не связываться. Джек - непревзойденный специалист по решению различных проблем. Нужно выбить деньги у скрывающегося должника? Джек справится с этим быстро и жестоко. Нужно разобраться с какими-то обнаглевшими залетными ребятами? Джек сделает так, что эти парни навсегда забудут, как выглядит дорога на Лас-Вегас.\n\rВсе началось с очень плохой новости. На другом конце Америки, в дождливом Сиэтле, погибает родной брат Картера, и Джек отправляется на похороны. Что-то подсказывает ему, что брат умер не своей смертью. Джек убежден, что брату помогли отправиться на тот свет.","imdbId":"tt0208988","duration":"1:42","slogan":"The Truth Hurts","MPAA":"R"},{"id":687197,"rate":6.022,"rate_count":3174,"kpOrder":18189,"name":"Семейка вампиров","secondName":"Die Vampirschwestern","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"В один прекрасный солнечный день, в самый обыкновенный городок, приезжает самая необыкновенная семья…  Папа, мама и сестры – Дакария и Сильвения… семья вампиров!  Девочкам придется привыкать к обычной жизни людей – ходить в школу, носить темные очки, использовать крем от загара…  И, главное, они должны быть предельно осторожны, чтобы не выдать свою тайну…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1062702,"rate":6.022,"rate_count":1362,"kpOrder":18190,"name":"Болтун","secondName":"Blurt","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"Норман живет в небольшом городке. Он ходит в школу, развлекается со своими друзьями, флиртует с девушками и просто зависает в компьютерных видеоиграх. Однажды он играет в виртуальную игру с помощью специальных очков, которые странное действуют на него: теперь парень может говорить только правду.","imdbId":"tt6948600","duration":"0:52","slogan":null,"MPAA":null},{"id":575317,"rate":6.022,"rate_count":1286,"kpOrder":18191,"name":"Маркиз","secondName":"Le marquis","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Тома — неудачливый продавец сигнализаций, попадает на полгода в тюрьму за попытку «одолжить» денег из квартиры одного из клиентов. Оказавшись в компании отъявленных уголовников, Тома придумывает себе легенду — на самом деле он знаменитый взломщик сейфов по прозвищу Маркиз, легендарный «медвежатник», которого никто не знает в лицо. Эта «невинная ложь» помогает ему выбиться в тюремные авторитеты и обеспечивает комфортную отсидку. Но слух о легендарном взломщике быстро выходит за пределы тюрьмы, и когда до долгожданной свободы остается всего неделя, над тюрьмой неожиданно зависает вертолет, и отряд «коммандос» похищает несчастного Тома прямо с прогулки, усыпляет его и аккуратно упаковывает в обитый поролоном ящик...\n\rКогда же Тома приходит в себя, он находится уже в тысячах километров от Франции, в столице Филиппин Маниле, в компании суровых и не слишком дружелюбных гангстеров. «Маркиз» получает «предложение, от которого нельзя отказаться» — украсть 200 миллионов долларов, которые американский Федеральный резерв готовит к авиатранспортировке в США. Для этого надо «всего лишь» вскрыть суперсложный сейф новейшей системы, причем под носом у десятков вооруженных охранников. У Тома есть только два способа спасти свою жизнь — сбежать или украсть 200 миллионов. И то, и другое кажется одинаково невозможным...","imdbId":"tt1779824","duration":"1:28","slogan":"Гениальный вор или наглый проходимец?","MPAA":null},{"id":1003254,"rate":6.022,"rate_count":1035,"kpOrder":18192,"name":"Обезьяны","secondName":"Monos","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Колумбия","Нидерланды"],"genres":["боевик","драма","триллер"],"age":null,"description":"На горной вершине где-то в Андах восьми вооруженным подросткам, принадлежащим некой воинственной Организации, поручено держать в заложницах похищенную гражданку Америки. Им также выделена корова, которую нужно беречь как зеницу ока. Целыми днями дети-солдаты с оружием в руках валяют дурака, и однажды один из них, паля по сторонам, случайно убивает корову.","imdbId":"tt6062774","duration":"1:42","slogan":null,"MPAA":"R"},{"id":394494,"rate":6.022,"rate_count":663,"kpOrder":18193,"name":"Царь горы","secondName":"El rey de la montaña","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"Ким, ехавший мириться с подругой, заметил на дороге машину гражданки, укравшей незадолго до этого при весьма интимных обстоятельствах его бумажник и любимую зажигалку. Недолго думая, он сворачивает за ней на очень сомнительную горную дорогу. Скоро он пожалеет о своём решении. К тому времени, как Ким встретит воровку, ему будет уже не до утраченных ценностей. Он заблудится в безлюдных горах, его машину расстреляют, и на него (а заодно и на его невольных попутчиков) объявят охоту неведомые любители стрельбы по живым мишеням.","imdbId":"tt1085862","duration":"1:30","slogan":"The House Is Open.","MPAA":"R"},{"id":21174,"rate":6.022,"rate_count":561,"kpOrder":18194,"name":"Снежный день","secondName":"Snow Day","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Каждый нормальный школьник мечтает о «снежном дне». «Снежный день» - дар небес! С наступлением зимы каждый школьник мечтает о том, чтобы этот день пришел. И если вдруг Господь смилостивится и ниспошлет его детям в качестве сюрприза, настанет настоящий праздник.\n\r В этот день все дороги исчезнут под толщей снега, дома утонут в сугробах, занятия в ненавистной школе отменят, и можно будет веселиться вовсю...","imdbId":"tt0184907","duration":"1:29","slogan":"Roads closed. Schools shut. Rules were made to be frozen!","MPAA":"PG"},{"id":596430,"rate":6.021,"rate_count":9381,"kpOrder":18195,"name":"Эксперимент «Повиновение»","secondName":"Compliance","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В фастфудный ресторанчик звонит некто, представившийся офицером полиции, и сообщает, что молодая кассирша обвиняется в краже. Тетка-менеджер запирает подозреваемую в подсобке, обыскивает ее, принуждает раздеться — и все это по указанию голоса, чей авторитет ни разу не подвергается сомнению.","imdbId":"tt1971352","duration":"1:30","slogan":"Ты должен подчиняться","MPAA":"R"},{"id":9518,"rate":6.021,"rate_count":1175,"kpOrder":18196,"name":"Идеально","secondName":"Perfect","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бывшая олимпийская чемпионка по плаванию, которой в свое время сильно досталось от журналистов, работает инструктором по аэробике. За ней ухаживает журналист, он должен доказать, что достоин ее любви.","imdbId":"tt0089798","duration":"1:55","slogan":"John Travolta and Jamie Lee Curtis work up a sweat together!","MPAA":"R"},{"id":622787,"rate":6.021,"rate_count":1177,"kpOrder":18197,"name":"Наблюдатель","secondName":"Le guetteur","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Комиссар Маттеи уже несколько месяцев преследует банду грабителей банков. Во время очередного ограбления банду вот-вот накроют, но уйти бандитам помогает таинственный снайпер, без промаха ранящий полицейских. После анонимного звонка удаётся арестовать пресловутого снайпера, но тому удаётся бежать, чтобы вычислить предателя. Когда Маттеи узнаёт, что снайпер повинен в смерти его сына во время операции в Афганистане, дело становится личным.","imdbId":"tt1946298","duration":"1:29","slogan":null,"MPAA":null},{"id":260908,"rate":6.021,"rate_count":1016,"kpOrder":18198,"name":"Блюз опадающих листьев","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":0,"description":"Осень, хандра, «Синдром опадающих листьев» гложет душу молодой библиотекарши Ксении. Нелады с мужем-ментом, нехватка денег, невозможность заплатить за лекарство матери.\n\rНеожиданно она становится обладательницей наследства – огромной квартиры, счета в банке и нового Мерседеса, а вместе с этим множеством тайн и загадок. Ксения понимает, что в этой жизни просто так ничего не бывает. Шаг за шагом она приближается к разгадке, не осознавая, что над ней уже нависла угроза...","imdbId":"tt1389321","duration":"1:45","slogan":"Просто так ничего не бывает...","MPAA":null},{"id":1246777,"rate":6.021,"rate_count":751,"kpOrder":18199,"name":"Темная история","secondName":"Blue Story","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Лучшие друзья Тимми и Марко учатся в одной школе в Пекхэме и живут в соседних лондонских районах. Когда один из школьных друзей Тимми избивает Марко, два старых друга оказываются по разные стороны бесконечного бандитского противоборства, в котором нет победителей, а есть только жертвы.","imdbId":"tt9285882","duration":"1:31","slogan":"Their Bond Made Them Brothers. The Streets Made Them Enemies.","MPAA":"R"},{"id":2916,"rate":6.021,"rate_count":757,"kpOrder":18200,"name":"Незваный гость","secondName":"Intruder","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Бывший друг продавщицы супермаркета приходит к ней перед окончанием рабочего дня. Молодые люди ссорятся, и охранник выкидывает парня на улицу. Супермаркет закрывается, а продавцы и кладовщики остаются на инвентаризацию. Вскоре они начинают один за другим погибать самыми разнообразными способами...","imdbId":"","duration":"1:27","slogan":"He's just CRAZY bout this store!","MPAA":"R"},{"id":484491,"rate":6.021,"rate_count":610,"kpOrder":18201,"name":"Красный холм","secondName":"Red Hill","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой констебль Шейн Купер с беременной женой переезжают в провинциальный городок в поисках спокойной жизни. Но первый рабочий день Шейна быстро превращается из плохого в худший, когда из тюрьмы сбегает Джимми Конвей, признанный виновным в совершении ряда жестоких убийств. Убийца полон решимости отомстить всем, кто засадил его в тюрьму, включая большую часть офиса шерифа. Местная полиция в панике, город становится местом кровавой бойни. Шейну приходится взять закон в свои руки.","imdbId":"","duration":"1:37","slogan":"Revenge just rode into town.","MPAA":"R"},{"id":760574,"rate":6.02,"rate_count":1561,"kpOrder":18202,"name":"Эли","secondName":"Heli","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Мексика","Нидерланды"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Когда 12-летняя Эстела влюбляется в полицейского, замешанного в торговле наркотиками, мексиканская семья оказывается втянутой в насилие и жестокость.","imdbId":"tt2852376","duration":"1:45","slogan":null,"MPAA":null},{"id":128425,"rate":6.02,"rate_count":1305,"kpOrder":18203,"name":"Триллер: Жестокий фильм","secondName":"Thriller - en grym film","type":"FILM","year":1973,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","триллер"],"age":18,"description":"Юная девушка, насильно ставшая проституткой, изощренно мстит людям, растлившим ее душу и надругавшимся над ее телом.","imdbId":"tt0072285","duration":"1:44","slogan":"Первый шведский фильм, запрещенный к показу в Швеции","MPAA":"R"},{"id":507163,"rate":6.02,"rate_count":757,"kpOrder":18204,"name":"Поймать ведьму","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":null,"description":"В 2008 году несколько русских студентов-энтузиастов решили доказать, что все, показанное в фильме «Ведьма из Блэр» — правда. Они снарядили экспедицию и отправились в Америку, в те самые леса Мэриленда, где произошли события известной кинокартины, снимая все происходящее с ними на бытовые камеры. Их записи и составляют основу фильма «Поймать ведьму».","imdbId":"tt5512242","duration":"1:06","slogan":"Не надо бояться","MPAA":null},{"id":538742,"rate":6.02,"rate_count":633,"kpOrder":18205,"name":"Бай, бай, блонди!","secondName":"Bye Bye Blondie","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"Глория и Фрэнсис встретились в 80х. Они любили друг друга, как любят в 16: секс, наркотики, рок-н-ролл. Позже жизнь их разделила, и они пошли по совершенно разным дорогам. Спустя 20 лет Фрэнсис возвращается, чтобы найти Глорию...","imdbId":"tt1688064","duration":"1:27","slogan":null,"MPAA":null}]