[{"id":263506,"rate":6.046,"rate_count":5208,"kpOrder":18026,"name":"Транссибирский экспресс","secondName":"Transsiberian","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Чета американцев, путешествующих по Транссибирской железной дороге из Китая в Москву, знакомится в пути еще с одной парой, которая разнообразит их поездку обманами и убийством.","imdbId":"","duration":"1:51","slogan":"Arrive on time.","MPAA":"R"},{"id":28630,"rate":6.046,"rate_count":712,"kpOrder":18027,"name":"Тромео и Джульетта","secondName":"Tromeo and Juliet","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Пока Шекспир был жив, аристократы тешили себя утонченной фигней, а простые плебеи за гроши внимали его гениальным пьесам. Попытки оторвать Вильяма от толпы не прекращаются уже 400 лет - гениальное должно быть дорогим и труднодоступным.\n\rНо все эти потуги бессильны: Шекспир - неоспоримое доказательство глубины и мощи мусорной культуры (трэша): он ставил свои пьесы на гроши, сюжеты передирал у других, углубляя воздействие за счет секса и насилия (догадался сделать Джульетту малолеткой, чего не было у его предшественников Банделло и Брука). Он не заботился о декорациях, костюмах, качестве игры и комфорте зрителей.","imdbId":"tt0114733","duration":"1:47","slogan":"Body Piercing, Kinky Sex, Dismemberment. The Things That Made Shakespeare Great","MPAA":"R"},{"id":682046,"rate":6.046,"rate_count":602,"kpOrder":18028,"name":"Зип и Зап. Клуб стеклянных шариков","secondName":"Zipi y Zape y el club de la canica","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Братья Зип и Зап в наказание отправлены на лето в центр перевоспитания «Надежда», которым руководит одноглазый директор Фальконетти. Очень скоро они обнаруживают, что это место, где играть вообще запрещено. Поэтому они организуют Клуб стеклянных шариков (игра в шарики - популярная детская игра в Испании), который становится символом сопротивления детей против власти взрослых.","imdbId":"tt2388821","duration":"1:37","slogan":null,"MPAA":"R"},{"id":503725,"rate":6.046,"rate_count":575,"kpOrder":18029,"name":"Президентское воссоединение","secondName":"Presidential Reunion","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1616155","duration":"0:06","slogan":null,"MPAA":null},{"id":960832,"rate":6.046,"rate_count":561,"kpOrder":18030,"name":"Младшая сестра","secondName":"Little Sister","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В недавнем прошлом Коллин Лансфорд была готкой, слушала металл, красила лицо, вела себя вызывающе. Но теперь она — «серая мышка». Послушница в женском монастыре, которая готовится принять постриг и, возможно, навсегда скрыться от суетного мира. Мать-настоятельница не верит, что девушка готова. Когда Коллин решает взять отгул и посетить напоследок в Северной Каролине своё непутевое семейство. Старшая монахиня предупреждает: 'Господь создал мир за шесть дней, а у тебя будет только пять — помни об этом.'\n\rПосетить родной дом, в самом деле, стоит. После несчастного случая, который приключился со старшим братом Коллин во время войны в Ираке, семейство изрядно приуныло. Настолько приуныло, что будущей монахине придется вспомнить многие свои старые привычки.","imdbId":"tt5434870","duration":"1:31","slogan":null,"MPAA":null},{"id":3848,"rate":6.046,"rate_count":515,"kpOrder":18031,"name":"Возмездие Макса Кибла","secondName":"Max Keeble's Big Move","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":0,"description":"Узнав, что его семья переезжает, семиклассник Макс Кибл ужасно обрадовался. Во-первых, потому, что вскоре скажет «прощай» банде хулиганов, которые постоянно третировали его в местной школе, а заодно и мерзкому, доставучему директору этого учебного заведения.\n\rВо-вторых, потому, что последняя неделя перед отъездом - очень удобное время для прощальной мести. Что ж, изобретательный шалопай напоследок устроит своим обидчикам веселую жизнь.\n\rОднако, отведя душеньку, будет ли он готов к сюрпризам, о которых и помыслить не мог? Ведь спасительный переезд... отменяется?","imdbId":"tt0273799","duration":"1:26","slogan":"They're taking on the world. One bully at a time","MPAA":"PG"},{"id":79850,"rate":6.045,"rate_count":110836,"kpOrder":18032,"name":"Ночной дозор","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Ночью можно столкнуться с темными магами, вампирами и прочей нечистью. Но по следу «ночных охотников» идет Ночной Дозор. Его предназначение - сохранение равновесия между Добром и Злом, нарушение которого вызывает разрушения, войны, революции, вселенские катастрофы...","imdbId":"tt0403358","duration":"1:55","slogan":"All That Stands Between Light And Darkness Is The Night Watch","MPAA":"R"},{"id":395051,"rate":6.045,"rate_count":34113,"kpOrder":18033,"name":"Ведьмина гора","secondName":"Race to Witch Mountain","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","фантастика"],"age":12,"description":"В жизни Джека Бруно, таксиста-неудачника из Лас-Вегаса, всё перевернулось с ног на голову в тот момент, когда к нему в такси, спасаясь от погони, запрыгнули Сэт и Сара. Вскоре он поймёт, что его пассажиры - дети с необычными паранормальными способностями, которых ему предстоит защитить от безжалостных преследователей.","imdbId":"tt1075417","duration":"1:38","slogan":"Погоня со скоростью света","MPAA":"PG"},{"id":930966,"rate":6.045,"rate_count":11522,"kpOrder":18034,"name":"Берлинский синдром","secondName":"Berlin Syndrome","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Во время отпуска в Берлине Клэр знакомится с обаятельным Энди и между ними сразу возникает влечение. После совместной прогулки по городу они проводят ночь вместе, но то, что на первый взгляд кажется началом бурного романа, неожиданно принимает зловещий оборот.","imdbId":"","duration":"1:56","slogan":"Если носить маску слишком долго, она станет лицом","MPAA":"R"},{"id":972503,"rate":6.045,"rate_count":4698,"kpOrder":18035,"name":"С вещами на вылет!","secondName":"Débarquement immédiat!","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Несгибаемый коп Хосе Фернандес получает задание экстрадировать в Кабул обычного человека по имени Аким, которого по ошибке приняли за террориста. Аким никогда прежде не был ни в каком Кабуле, но для Хосе это не имеет никакого значения. Задание должно быть выполнено. Однако вынужденная посадка в Мальте внезапно меняет все карты. Теперь Хосе самого принимают за араба и им обоим приходится пуститься в бега.","imdbId":"tt5597946","duration":"1:30","slogan":null,"MPAA":null},{"id":7352,"rate":6.045,"rate_count":2042,"kpOrder":18036,"name":"Код 46","secondName":"Code 46","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":18,"description":"В мире будущего под властью тоталитарного правительства «Сфинкс», где свободная любовь находится под запретом, особый вирус дает избранным право читать чужие мысли, а огромные города изолированы друг от друга, следователь Уильям отправляется в Шанхай, чтобы выяснить, кто занимается незаконной выдачей пропусков для путешествий из города в город.\n\rОднако, выйдя на след преступницы, очаровательной Марии, он безумно влюбляется в нее и, скрыв результаты своих поисков, вступает с ней в запретную связь.\n\rСтупив на путь опасного обмана, Уильям вскоре узнаёт, что вместе с Марией они нарушили Код 46, и теперь ее ждет суровое наказание. В отчаянии Уильям решает во что бы то ни стало спасти свою любовь…","imdbId":"tt0345061","duration":"1:33","slogan":"Can a single moment ever disappear completely?","MPAA":"R"},{"id":906264,"rate":6.045,"rate_count":991,"kpOrder":18037,"name":"Непобедимый Мэнни Пакьяо","secondName":"Kid Kulafu","type":"FILM","year":2015,"yearEnd":0,"countries":["Филиппины"],"genres":["биография","драма","спорт"],"age":16,"description":"Весь мир замирает, чтобы стоя приветствовать легенду мирового бокса...\n\rКогда он начинал свою карьеру, его называли просто «филиппинцем». А теперь Мэнни Пакьяо – непревзойденный боксер современности – единственный, кто сумел стать чемпионом мира в восьми весовых категориях!","imdbId":"tt4061876","duration":"1:49","slogan":"Before he was Manny Pacquiao, he was...","MPAA":null},{"id":8241,"rate":6.045,"rate_count":910,"kpOrder":18038,"name":"Покемон Навсегда. Селеби – голос леса","secondName":"Poketto monsutâ: Serebî - Toki wo koeta deai","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Лучшие друзья. Лучшие герои. Узнав, что Селеби попал в ловушку, его друзья отправляются на помощь. Пройдя через тоннель времени, они оказываются в удивительном лесу, таящем в себе не только чудеса, но и множество опасностей.","imdbId":"tt0287635","duration":"1:15","slogan":null,"MPAA":"G"},{"id":6220,"rate":6.045,"rate_count":864,"kpOrder":18039,"name":"Легкие деньги","secondName":"Free Money","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":16,"description":"Легко почувствовать себя узником, когда твой тесть - начальник тюрьмы, противозаконно и надолго сажающий за решетку не нравящихся ему людей. Бад и Ларри, взявшие в жены его дочерей, в полной мере ощутили все прелести семейной жизни под крылышком зверствующего в городе родственника по кличке «Швед».\n\rНабравшись решимости изменить свою судьбу, они замышляют ограбление перевозящего деньги поезда. Совершив стремительный налет и неоднократно рискуя жизнью, они достигают намеченной цели. Транжиря направо и налево наворованный капитал, парни навлекают на себя подозрения не только своего грозного тестя, но и полиции.\n\r Рассвирепевший «Швед» начинает преследование пустившихся в бега Бада и Ларри, не подозревая, что за ним самим гонится ФБР, расследующее его многочисленные злодеяния.","imdbId":"","duration":"1:30","slogan":"Таят тяжелые последствия...","MPAA":"R"},{"id":4024,"rate":6.045,"rate_count":508,"kpOrder":18040,"name":"Ночная смена","secondName":"Night Shift","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Чарльз Ламли III вел напряженную жизнь финансового обозревателя с Уолл-Стрит, пока это напряжение его не взорвало. Теперь он работает в ночную смену в нью-йоркском городском морге, где все очень, очень спокойно. Вместе с ним работает Билли — «Генератор идей», у которого в голове решений больше, чем проблем в мире.\n\rПоследняя блестящая идея, которая его посетила, гарантирует, что жизнь в морге забьет ключом.... но она же может привести Билли и Ламли на тюремные нары. На долгое время...","imdbId":"tt0084412","duration":"1:46","slogan":"The oldest profession in a new-look comedy","MPAA":"R"},{"id":676823,"rate":6.044,"rate_count":30775,"kpOrder":18041,"name":"Лимб","secondName":"Haunter","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Франция"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"На первый взгляд Лиза, её младший брат и их родители — совершенно обыкновенная семья, ведущая спокойную, размеренную жизнь. Но никто, кроме девочки, не подозревает, что они проживают один и тот же день уже не первый раз.","imdbId":"tt2345567","duration":"1:37","slogan":"Не выходи из дома. Не зови на помощь. Не пытайся вырваться","MPAA":null},{"id":1190299,"rate":6.044,"rate_count":23401,"kpOrder":18042,"name":"Проект Power","secondName":"Project Power","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"В Новый Орлеан завозят капсулы, которые дают проглотившим их суперспособности на 5 минут. Но какие силы получит человек, предугадать невозможно: кого-то ждёт невидимость или суперскорость, а кого-то - мгновенная смерть. Старшеклассница Робин приторговывает этими пилюлями, чтобы сводить концы с концами и накопить на операцию для больной матери, и иногда снабжает ими знакомого полицейского Фрэнка. Однажды на Робин выходит бывший военный Арт и вынуждает её помочь ему отыскать источник загадочных капсул.","imdbId":"tt7550000","duration":"1:53","slogan":"What would you risk for 5 minutes of pure power?","MPAA":"R"},{"id":1235989,"rate":6.044,"rate_count":1147,"kpOrder":18043,"name":"Смерть нам к лицу","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Можно ли найти 4 миллиона за 4 дня, если ты работаешь курьером, родителям на тебя наплевать, а твой лучший друг - идиот? Взять в долг, продать последнее, стать порноактером - сделать все что угодно, лишь бы любимая не умерла. Комедийная мелодрама, снятая на мобильные телефоны.","imdbId":"tt10428380","duration":"1:17","slogan":null,"MPAA":null},{"id":15535,"rate":6.044,"rate_count":928,"kpOrder":18044,"name":"Воскрешение Каина","secondName":"Raising Cain","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Дженни Никс, жена выдающегося детского психолога Картера Никса, обеспокоена навязчивой одержимостью мужа воспитанием их дочери. Любовный роман на стороне заставляет Дженни пренебрегать собственными материнскими обязанностями - до тех пор, пока не начинается череда похищений детей в местном парке.","imdbId":"tt0105217","duration":"1:32","slogan":"De Mented, De Ranged, De Ceptive, De Palma","MPAA":"R"},{"id":765890,"rate":6.044,"rate_count":866,"kpOrder":18045,"name":"Солдаты. День защитника Отечества","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действия на этот раз происходят зимой . На замечательный праздник 23 февраля. Внезапно в чаcть приезжают американский полковник и некая дама из Франции. Проверка проходит успешно , но гости решили остаться на праздник и посмотреть , как его празднуют. Тут то и началось веселье.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":487537,"rate":6.044,"rate_count":662,"kpOrder":18046,"name":"Рита","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Это история любви двух людей, которым за … Жизненный опыт не позволяет им в полной мере поверить друг другу, они чего-то боятся, через что-то не могут переступить. Осень жизни, как и осень года… Неслучайно действие фильма происходит именно осенью, ранней осенью – это соответствует жизненному этапу главных героев.","imdbId":"tt2066049","duration":"1:30","slogan":null,"MPAA":null},{"id":426966,"rate":6.044,"rate_count":542,"kpOrder":18047,"name":"Без вины виноватые","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В маленький провинциальный городок приезжает на гастроли известная актриса, бежавшая когда-то отсюда от позора несчастной любви. Много лет назад она вынуждена была оставить своего незаконнорожденного сынишку на воспитание чужим людям. Поэтому, когда на пути теперь уже богатой и знаменитой женщины появляется талантливый и бесшабашный молодой актер, она непременно хочет ему помочь. Актриса начинает принимать активное участие в судьбе молодого человека.","imdbId":"tt1756420","duration":"2:16","slogan":null,"MPAA":null},{"id":4139,"rate":6.043,"rate_count":30702,"kpOrder":18048,"name":"Никки, дьявол – младший","secondName":"Little Nicky","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Когда подошло время Дьяволу передать ад одному из своих наследников и уйти на покой, он решил оставить власть за собой. Но двоим из них это не понравилось, и они решают бежать на Землю, чтобы там сотворить свой ад. Оттого, что дети оказались на Земле, дьявол стал распадаться на части. Он посылает за мятежными братьями своего младшего и любимого сына, Никки.\n\rНезнакомый с правилами людского мира «бесенок» попадает в череду больших и малых переделок и в конце концов влюбляется в простую человеческую «самочку». И вот тут-то начинается самое страшное и самое смешное…","imdbId":"tt0185431","duration":"1:30","slogan":"Если твой папа - дьявол, а мама - ангел, то ты, кажется, попал...","MPAA":"PG-13"},{"id":261359,"rate":6.043,"rate_count":10428,"kpOrder":18049,"name":"Неваляшка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","спорт"],"age":16,"description":"Неваляшка – молодой боксер, выступающий в легкой весовой категории. Отличаясь от своих соперников худобой, он, тем не менее, с легкостью укладывает их на ринг. Устав от «легких» побед, Неваляшка жаждет нокаутировать противника посерьезнее.\n\rИз новостей он узнает об американце по прозвищу «Пила», и его подружке-красотке Кэтрин. Влюбившись в девушку, он решает покорить ее сердце, побив «Пилу». Готовясь к бою, он случайно знакомится с тренером Семенычем и юной балериной, в которую сразу же влюбляется. Но по случайности за океан уходит любовное письмо, написанное им Кэтрин…","imdbId":"tt0814229","duration":"1:32","slogan":null,"MPAA":null},{"id":533055,"rate":6.043,"rate_count":10448,"kpOrder":18050,"name":"Орда","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":16,"description":"Орда. Веками это слово означало кровавые набеги и унизительную дань для многих стран и народов. Странный и страшный мир со своими законами и обычаями. В середине XIV века власть Орды простирается над большей частью Евразии. Платит дань восточному соседу и Московское княжество. Когда ханшу Тайдулу сражает тяжелый недуг, ни один целитель оказывается не в силах ей помочь. Тогда в Орду вызывают «московского колдуна» митрополита Алексия. На карту поставлена судьба всего княжества. Однако и сам Алексий не знает, чем обернется его путешествие в Орду.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":1767,"rate":6.043,"rate_count":9882,"kpOrder":18051,"name":"Бэйб: Поросенок в городе","secondName":"Babe: Pig in the City","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Здесь в огромном мегаполисе Бэйбу снова удастся очаровать новых знакомых своей галантностью и добротой. Поросенка и его старого приятеля гуся Фёрди ждут новые захватывающие и невероятно смешные приключения.","imdbId":"tt0120595","duration":"1:37","slogan":"In the heart of the city, a pig with heart","MPAA":"PG"},{"id":688713,"rate":6.043,"rate_count":4347,"kpOrder":18052,"name":"Внеземное эхо","secondName":"Earth to Echo","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":12,"description":"Лучшие друзья Таск, Манч и Алекс начали получать странные закодированные послания на свои мобильные телефоны. Они убеждены, что это что-то да значит, но родители и власти не воспринимают их всерьез. Они решаются взломать код и следуют к источнику посланий. То, с чем они сталкиваются, не из нашего мира и оно нуждается в помощи.","imdbId":"tt2183034","duration":"1:31","slogan":"No one will ever believe our story.","MPAA":"PG"},{"id":3986,"rate":6.043,"rate_count":1938,"kpOrder":18053,"name":"Толстопузы","secondName":"Heavyweights","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Летний лагерь «Надежда» - рай для толстяков. В нем из года в год отдыхают полные дети, мирно скидывая несколько кило за сезон. Но все хорошее имеет обыкновение когда-то кончаться. \n\rПрибыв в лагерь на очередное лето, юный Джерри и его друзья обнаруживают, что у «Надежды» теперь новый хозяин – чокнутый фанат бодибилдинга. Он одержим идеей любой ценой превратить своих пухлых подопечных в жутких «качков».\n\rСперва герои покорно сносят спортивные истязания босса. Но вскоре понимают, что жить так больше нельзя и поднимают мятеж. А когда бунтуют тяжеловесы, лучше не находиться на их пути!…","imdbId":"tt0110006","duration":"1:40","slogan":"They never met a hot dog they didn't like... until now.","MPAA":"PG"},{"id":61756,"rate":6.043,"rate_count":783,"kpOrder":18054,"name":"Изо","secondName":"Izo","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"1865 год. Сёгунат доживает последние годы, но еще способен наказывать своих врагов. \n\rОдин из них — наемный убийца по имени Изо. Он находится на службе у правителя княжества Тоса, выступившего против дома Токугава. \n\rИзо убивает множество самураев сёгуна, но попадает в плен и умирает мучительной смертью. \n\rВ последнее мгновение сила ярости переносит Изо через пространство и время в современный Токио, где он оказывается среди городских бомжей. \n\rЗдесь он превращается в новую, усовершенствованную смертоносную машину, а душа Изо, разгневанная муками прошлой жизни жаждет отмщения. Его ответ власть имущим, предшественники которых, казнили его — меч.","imdbId":"tt0377079","duration":"2:08","slogan":null,"MPAA":null},{"id":927567,"rate":6.043,"rate_count":781,"kpOrder":18055,"name":"Вся наша надежда","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Егор Иванович – неординарный и сильный человек с алтайскими корнями. Вместе с большой семьей он живет и работает в городе с говорящим названием «Шахты». Но с каждым годом жизнь уходит из этих мест, шахты закрываются, люди теряют работу, смысл, надежду… Он понимает, что надо спасать семью, здесь нет будущего для детей и внуков.  После роковой аварии, во время которой погибают шахтеры, Егор принимает решение. Твердой рукой он поднимает свое семейство и через всю Россию отправляется на Алтай, в неизвестность, в некую новую жизнь на земле...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":568550,"rate":6.042,"rate_count":95301,"kpOrder":18056,"name":"Белоснежка и охотник","secondName":"Snow White and the Huntsman","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Тьма приближается. Она прячется в лесах, спускается с гор, застилает небо. Никто не укроется от магического зеркала Королевы, живущей в неприступном замке, охраняемом бесчисленной армией. Но над Белоснежкой злые чары не властны. И тогда Королева отправляет Охотника, чтобы он принес ей сердце соперницы. Но очарованный Белоснежкой, он встает на ее сторону. Грядет великая битва. Лишь одна будет править.","imdbId":"tt1735898","duration":"2:07","slogan":"Лишь одна будет править","MPAA":"PG-13"},{"id":85037,"rate":6.042,"rate_count":5935,"kpOrder":18057,"name":"Каспер встречает Венди","secondName":"Casper Meets Wendy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Каспер, доброе привидение, встречает Венди - маленькую ведьмочку. Скрываясь от вредного волшебника Десмонда, Венди и три ее тетки - Грет, Габби и Фанни - случайно встречают Каспера и его дядюшек - Длинного, Толстяка и Вонючку.","imdbId":"tt0140883","duration":"1:30","slogan":"A Bewitching New Live-Action Movie!","MPAA":"PG"},{"id":3449,"rate":6.042,"rate_count":5559,"kpOrder":18058,"name":"Лэйк Плэсид: Озеро страха","secondName":"Lake Placid","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"Лэйк Плэсид, тихое озеро, скрытое в девственных заповедных лесах Америки, завораживает своей древней красотой. Но эти спокойные воды окутывает ужасающая тайна, грозящая гибелью тем, кто захочет раскрыть ее.\n\rНа темном дне в предвкушении следующей жертвы затаилось гигантское чудовище, которому не место ни в этом времени, ни в этом озере. Несчастного, нарушившего невидимую границу, ожидает верная смерть.\n\rФатальная неизбежность леденит кровь и парализует разум, заставляя расставаться с надеждой на спасение. Какую цену придется заплатить, чтобы узнать тайну Озера Страха?","imdbId":"tt0139414","duration":"1:22","slogan":"Part Mystery Part Thriller Parts Missing","MPAA":"R"},{"id":50695,"rate":6.042,"rate_count":1919,"kpOrder":18059,"name":"Бэтмен: Тупик","secondName":"Batman: Dead End","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Бэтмен гонится за Джокером, после чего они дерутся в поединке. Внезапно Джокера утаскивает Чужой...","imdbId":"tt0374526","duration":"0:08","slogan":null,"MPAA":null},{"id":1047877,"rate":6.042,"rate_count":1577,"kpOrder":18060,"name":"Двойная жизнь","secondName":"Doubles vies","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ален, успешный парижский издатель, изо всех сил пытающийся приспособиться к цифровой революции, испытывает серьезные сомнения по поводу новой рукописи Леонара, одного из его давних авторов. Селена, жена Алена, известная театральная актриса, придерживается противоположного мнения.","imdbId":"","duration":"1:48","slogan":"A comedy about current affairs","MPAA":"R"},{"id":20103,"rate":6.042,"rate_count":1530,"kpOrder":18061,"name":"Третий лишний","secondName":"The Third Wheel","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Холостяк Стэнли, однажды придя на работу, встречает девушку своей мечты. Диана не только чертовски привлекательна, но и отличный специалист, которого ценит начальство.\n\rКак подойти к ней и пригласить на свидание? Над этим вопросом наш герой размышляет  в течение долгих месяцев и придумывает совершенный способ знакомства. Его друг Мишель сообщает Стену, что Диана порвала со своим бой - френдом Кевином и пришло время действовать.\n\rСтен наконец собирается с духом и приглашает Диану в театр, она к его удивлению говорит «да». Узнав про это, Мишель устраивает тотализатор среди сотрудников фирмы - сколько часов стеснительный Стен и шикарная Диана проведут вместе.\n\rОднако во время долгожданного свидания, на пути в театр Стен сбивает бомжа. Так бродяга Фил невольно становится третьим лишним, и спутывает все планы сладкой парочки.","imdbId":"tt0720190","duration":"1:31","slogan":"The only thing they didn't have on their perfect date... was any privacy","MPAA":"PG-13"},{"id":1010113,"rate":6.042,"rate_count":864,"kpOrder":18062,"name":"Дьявольский кузнец","secondName":"Errementari","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Франция"],"genres":["ужасы","фэнтези"],"age":16,"description":"Где-то в баскской глуши рядом с деревней живет дьявольский кузнец. Все жители уверены, что он - зло во плоти, и подходить к его жилищу нельзя ни в коем случае. Но дети есть дети, и вредные мальчишки, издеваясь над местной сиротой, отрывают её кукле голову и забрасывают через забор к дому кузнеца. Девочка пробирается на запретную территорию. Как раз в это время приезжий чиновник убеждает местных жителей, что кузнец в своём доме прячет золото.","imdbId":"","duration":"1:41","slogan":"Not all tales always have a happy ending","MPAA":null},{"id":279911,"rate":6.042,"rate_count":539,"kpOrder":18063,"name":"Блюз малышки","secondName":"Baby Blues","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Женщина, живущая в доме на окраине и воспитывающая четырёх маленьких детей, сходит с ума. Теперь её самый старший сын - подросток должен спасти остальных детей, которым угрожает смерть от руки сумасшедшей матери.","imdbId":"tt0972359","duration":"1:25","slogan":"On a secluded family farm, a mother suffers a psychotic break due to postpartum depression, forcing the eldest son to protects his siblings from the mother they have always loved.","MPAA":"R"},{"id":978020,"rate":6.041,"rate_count":24350,"kpOrder":18064,"name":"Статус: Обновлен","secondName":"Status Update","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Мы оцениваем друг друга по количеству подписчиков и гоняемся за лайками, чтобы обрести популярность. Кайл живет точно так же, не выпуская из рук телефон, а из-под ног – скейт. Неожиданно ему достается новый смартфон с уникальным приложением – теперь любой опубликованный им пост воплощается в реальность. Счастливчик обретает даже больше, чем мог себе представить, но быть в эпицентре мира, оказывается, не так-то легко…","imdbId":"tt5692390","duration":"1:46","slogan":"What if your posts became a reality?","MPAA":"PG-13"},{"id":221751,"rate":6.041,"rate_count":17280,"kpOrder":18065,"name":"Незнакомцы","secondName":"The Strangers","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодая пара укрылась от всего мира в лесном домике на краю света. Кажется, никто в мире не знает об их существовании... кроме трех незваных гостей в масках.","imdbId":"","duration":"1:26","slogan":"Lock the door. Kill the lights. Pretend you're safe","MPAA":"R"},{"id":17283,"rate":6.041,"rate_count":15727,"kpOrder":18066,"name":"Кошмар на улице Вязов 6: Фредди мертв","secondName":"Freddy's Dead: The Final Nightmare","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":16,"description":"Здесь выясняются причины появления духа-изверга Фредди Крюгера, с самого начала мстившего жителям своего родного городка. С детства заброшенный всеми, Фредди вырос очень озлобленным. Его терзает мания убийства, и он убивает детей, заманивая их в старую котельную. Когда суд по формальным причинам выносит маньяку оправдательный приговор, разъяренные родители жертв линчуют его.","imdbId":"tt0101917","duration":"1:29","slogan":"Born November 2nd 1984...Dies September 1991","MPAA":"R"},{"id":985022,"rate":6.041,"rate_count":6593,"kpOrder":18067,"name":"Интервью с Богом","secondName":"An Interview with God","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"История перспективного журналиста Пола, чья вера подвергается проверке при попытке взять интервью у человека, называющего себя Богом.","imdbId":"tt5779372","duration":"1:37","slogan":"Оказавшись перед Ним, что Ему скажешь?","MPAA":null},{"id":401770,"rate":6.04,"rate_count":2122,"kpOrder":18068,"name":"Лузер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Вначале все события происходят в Москве, где главный герой Дима после серии неудач случайно оказывается в казино. И тут ему начинает везти. Сначала он выигрывает миллион и шикарный автомобиль, а затем неожиданно Диму приглашает его давний друг из Питера встречать Новый год.\n\rНа новой машине главный герой фильма мчится в сторону северной столицы, но на середине пути, около Валдая его машину останавливает бдительный гаишник Павел. Дима, пытаясь растопить сердце стража порядка, рассказывает Павлу трогательную историю о своей возлюбленной, которая живет в маленьком городе Валдае. Однако, названный наобум адрес, оказывается адресом, где живет сам Павел. Потрясенный гаишник устраивает очную ставку так называемым «любовникам».","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":1061156,"rate":6.04,"rate_count":1850,"kpOrder":18069,"name":"Королевство","secondName":"El reino","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","триллер"],"age":null,"description":"Испанский политик ведет роскошный образ жизни благодаря нелегальному бизнесу. Когда об этом становится известно общественности, он угрожает развалить и потянуть за собой всю партию. Но короли приходят и уходят, а королевство остается.","imdbId":"tt7095482","duration":"2:12","slogan":"Kings fall. Realms continue.","MPAA":null},{"id":421388,"rate":6.04,"rate_count":1375,"kpOrder":18070,"name":"Открытая дорога назад","secondName":"The Open Road","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Карлтон Гарретт рос без отца, зная лишь то, что тот легендарный бейсбольный игрок. Не в силах отказать больной матери в просьбе о воссоединение семьи, Карлтон вынужден найти отца и привезти его на машине через полстраны. В долгой поездке ему придётся узнать и попробовать понять по сути чужого для себя человека.","imdbId":"tt1007018","duration":"1:30","slogan":"Им предстоит долгий путь, чтобы узнать друг друга","MPAA":"PG-13"},{"id":845425,"rate":6.04,"rate_count":1218,"kpOrder":18071,"name":"В канун Рождества","secondName":"One Christmas Eve","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"В канун Рождества сотрудники торгового центра обнаруживают возле входа красивую подарочную коробку, в которой сидит щенок и лежит записка с просьбой отдать малыша в добрые руки. Коллеги никак не могут договориться, кто же будет заниматься щенком и решают бросить монетку.","imdbId":"tt3725224","duration":"1:26","slogan":null,"MPAA":null},{"id":566308,"rate":6.04,"rate_count":989,"kpOrder":18072,"name":"Послание от Кинга","secondName":"Message from the King","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"После потери контакта с младшей сестрой Джейкоб Кинг прибывает из Южной Африки в Лос-Анджелес, чтобы непременно её разыскать. В течение 24 часов он находит свидетельства того, какой была её жизнь в этом месте – секс, наркотики и подлая уязвимость пресловутого Города Ангелов.","imdbId":"tt1712192","duration":"1:42","slogan":null,"MPAA":"R"},{"id":85055,"rate":6.04,"rate_count":951,"kpOrder":18073,"name":"Замена 2: Последний урок","secondName":"The Substitute 2: School's Out","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Лейтенант морской пехоты Карл Томассон прибывает в Нью-Йорк после того, как его брата-учителя средь белого дня жестоко убили на улице. Подозрение падает на учеников покойного, организовавших прибыльный бизнес по угону автомобилей. В поисках убийц Томассон под фальшивым именем устаивается в школу преподавателем, и теперь для членов преступной шайки прозвенит последний звонок.","imdbId":"tt0120847","duration":"1:29","slogan":null,"MPAA":"R"},{"id":570117,"rate":6.039,"rate_count":36952,"kpOrder":18074,"name":"Смешарики. Начало","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Такую экстремальную историю про Смешариков вы не могли себе представить: покинув свою уютную страну, Смешарики оказываются в современном мегаполисе в роли супергероев! Зачем? Они приняли очень важное для себя решение — спасти мир от нависшей угрозы. Этот «ответственный» шаг приводит к самому захватывающему приключению в их жизни!","imdbId":"tt2124046","duration":"1:26","slogan":"Всё только начинается!","MPAA":null},{"id":430568,"rate":6.039,"rate_count":18489,"kpOrder":18075,"name":"Алоха","secondName":"Aloha","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"37-летний дискредитированный американский консультант по оружию Брайн Джилкрест не нравится практически всем окружающим его людям. Его единственный друг - техник по имени Джереми - супер умный и хорошо осведомленный компьютерщик.\n\rВ ответ на агрессию со стороны Китая Джилкреста отправляют на бездействующую военную базу на Гавайях, чтобы оттуда он контролировал запуск современного спутника-шпиона. Это задание сведет его с девушкой по имени Трейси…","imdbId":"tt1243974","duration":"1:45","slogan":"Sometimes you have to say goodbye before you can say hello.","MPAA":"PG-13"},{"id":933254,"rate":6.039,"rate_count":6447,"kpOrder":18076,"name":"Барби: Рок-принцесса","secondName":"Barbie in Rock 'N Royals","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Жизнь принцессы Кортни переворачивается с ног на голову, когда она меняется местами со знаменитой рок-певицей Эрикой. При отправлении в летний лагерь случается организационная путаница, и принцессу Кортни отправляют в лагерь для поп-певиц, а Эрику - в королевский лагерь. Пока начальники лагерей пытаются устранить беспорядок, Эрика и Кортни приспосабливаются к новой для себя среде и развлекаются, заводя новых друзей. А когда девушки узнают, что из-за враждующих боссов оба лагеря могут закрыть, они решают объединить свои таланты, чтобы выступить с уникальным музыкальным номером.","imdbId":"tt4955162","duration":"1:20","slogan":"Raise Your Voice!","MPAA":null},{"id":660706,"rate":6.039,"rate_count":2337,"kpOrder":18077,"name":"Черные метки","secondName":"The Art of the Steal","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Фильм рассказывает о байкере-сорвиголове, специализирующемся на краже произведений искусства. Он уже было собрался завязать с преступным прошлым, но все-таки не находит в себе силы отказаться от осуществления еще одной очень заманчивой кражи вместе со своим неблагонадежным братцем. Все в итоге идет наперекосяк, поскольку оказывается, что у каждого из братьев свой план.","imdbId":"tt2172985","duration":"1:30","slogan":"It takes a great artist to pull off the perfect con","MPAA":"R"},{"id":160916,"rate":6.039,"rate_count":1520,"kpOrder":18078,"name":"Барби: Сказочная страна","secondName":"Barbie: Fairytopia","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"В роли Элины - кукла Барби! Сразу за радугой, в сказочной стране фей живет Элина, прекрасная фея цветов, которая очень хочет иметь крылья. Ее дом - большой цветок на Волшебном лугу. Она живет в нем вместе со странным, но милым пушистиком по имени Биббл.\n\rОднажды, проснувшись, Элина узнаёт, что её дом-цветок заболел, а её сказочные друзья не могут летать! Она собирается с духом и отправляется в фантастическое путешествие, на поиски феи Азуры - Феи-Хранительницы, возможно, та сможет помочь ей и её друзьям. В пути Элина встречает новых людей, которые испытывают ее самоотверженность и учат ценить настоящую дружбу. Удастся ли маленькой фее без крыльев спасти всю волшебную страну?","imdbId":"tt0450982","duration":"1:10","slogan":"Открой новую волшебную страну","MPAA":null},{"id":1000293,"rate":6.039,"rate_count":1121,"kpOrder":18079,"name":"Внеклассные занятия","secondName":"Extracurricular Activities","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":null,"description":"Примерный ученик Рейган Коллинз после уроков убивает родителей своих знакомых из школы за определенную плату, маскируя свои преступления под несчастные случаи. Когда подозрительными смертями заинтересовывается полицейский Клифф Докинз, процветающий бизнес Рейгана оказывается под угрозой.","imdbId":"tt6012446","duration":"1:26","slogan":null,"MPAA":null},{"id":3530,"rate":6.039,"rate_count":537,"kpOrder":18080,"name":"Жена богача","secondName":"The Rich Man's Wife","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"В разговоре с незнакомцем Джози случайно обмолвилась о том, что она хотела бы видеть своего мужа мертвым. Но у слова есть таинственная власть изменять судьбы. Вскоре после этого ее «обожаемого» супруга убивают. И все улики указывают на нее.\n\rВдова становится главной подозреваемой в кровавом убийстве. Но это - лишь начало кошмара, в который все глубже погружается жизнь женщины. За своей спиной она чувствует дыхание жестокого преследователя.","imdbId":"","duration":"1:31","slogan":"The price of wealth just went up.","MPAA":"R"},{"id":804709,"rate":6.038,"rate_count":3682,"kpOrder":18081,"name":"Восставший","secondName":"Risen","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","драма"],"age":16,"description":"33 год н.э. Римскому трибуну в Иудее дано задание найти пропавшее тело распятого накануне еврея, который, судя по слухам, воскрес.","imdbId":"","duration":"1:47","slogan":"Witness the manhunt that changed the course of human history","MPAA":"PG-13"},{"id":1133284,"rate":6.038,"rate_count":1306,"kpOrder":18082,"name":"Чего хотят мужчины","secondName":"Po cem muzi touzí","type":"FILM","year":2018,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Харизматичный и уверенный в себе Карл работает главным редактором популярного мужского журнала. Его карьера на взлёте. Все женщины от него без ума. Казалось бы, жизнь Карла вполне удалась… Пока однажды судьба не преподносит ему череду неожиданных сюрпризов, за один день перевернув всё с ног на голову. Проснувшись после бурно проведённой ночи, Карл обнаруживает себя... в женском теле! Теперь ему предстоит взглянуть на мужской мир с женской стороны.","imdbId":"tt8085890","duration":"1:31","slogan":"Однажды  ̶е̶г̶о̶ её жизнь перевернулась с ног на голову","MPAA":null},{"id":1303158,"rate":6.038,"rate_count":1127,"kpOrder":18083,"name":"Невиновен","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Айтеч, бывший сотрудник спецслужб, вернувшись на родину на Кавказ, работает егерем в горах. Он уговаривает брата отправить племянника Азамата на учебу в Москву, где он сам учился в свое время, для получения достойного образования, но юношу убивают. Съедаемый чувством собственной вины за случившееся и движимый желанием всего рода – найти и наказать виновного, он отправляется в столицу… За что убили юношу? Как его убийца превратился из славного мальчика в жестокого зверя? Как должен поступить дядя: в соответствии с древними традициями кровной мести, по закону или по совести?..","imdbId":"","duration":"1:18","slogan":"Выбор есть всегда","MPAA":null},{"id":1007530,"rate":6.038,"rate_count":577,"kpOrder":18084,"name":"Пандора","secondName":"Pandora","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":16,"description":"После землетрясения мощностью в 6 баллов на атомной станции в Южной Корее происходит протечка системы охлаждения одного из реакторов. К такой экстренной ситуации оказываются совсем не готовы работники станции и люди в правительстве, что приводит к катастрофе национальных масштабов.","imdbId":"tt6302160","duration":"2:16","slogan":"We knew this day would come","MPAA":null},{"id":178591,"rate":6.037,"rate_count":42802,"kpOrder":18085,"name":"Смурфики","secondName":"The Smurfs","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Канада","США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"По сюжету, спасаясь от злого волшебника Гаргамеля, крошечные смурфики оказываются за пределами родной деревни.  Из своего волшебного мира они попадают прямиком в  наш мир, а именно в Центральный парк города Нью-Йорк. Теперь маленьким отважным смурфикам предстоит отыскать дорогу домой и не попасть в лапы Гаргамеля.","imdbId":"tt0472181","duration":"1:43","slogan":"Какого «смурфа» мы тут делаем?","MPAA":"PG"},{"id":420072,"rate":6.037,"rate_count":36673,"kpOrder":18086,"name":"Крик 4","secondName":"Scream 4","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Сидни Прескотт последние несколько лет провела в относительной тишине и покое. Жизнь потихоньку налаживается, вдали от вспышек и видеокамер папарацци. Но когда находят труп одного из студентов, мир Сидни Прескотт вновь начинает рушиться. Всему виной возродившийся убийца в маске “Лицо Призрака”.","imdbId":"tt1262416","duration":"1:51","slogan":"Какой твой любимый ужастик?","MPAA":"R"},{"id":4919,"rate":6.037,"rate_count":1501,"kpOrder":18087,"name":"Блэкджек","secondName":"Blackjack","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Когда убийца выходит на охоту, любой может стать его жертвой. Даже непобедимые «тузы» в суровой реальности оказываются обыкновенными «валетами», если им в лицо смотрит дуло пистолета. Кажется, никто не сможет защитить невиновных от свинцового «правосудия» обезумевшего маньяка.\n\rНо если вам нужна защита - вам нужен всего один человек. Тот, который не остановится на полпути к справедливости и не испугается прицела сумасшедшего. Вам не нужно знать его имя, достаточно знать, что его зовут Блэкджек...","imdbId":"tt0126816","duration":"1:52","slogan":"The odds are deadly","MPAA":"R"},{"id":450777,"rate":6.037,"rate_count":1068,"kpOrder":18088,"name":"Зачем мы женимся снова?","secondName":"Why Did I Get Married Too?","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Во время ежегодного отпуска на Багамах собираются четыре семейные пары отдохнуть, а заодно и обсудить свои семейные взаимоотношения. Недельный отдых прерывается прибытием бывшего супруга одной из дам. Бывший муж Майк надеется разрушить новый брак своей благоверной и вернуть ее себе.\n\rДругие семьи начинают понимать, что их брак тоже не застрахован от измен и предательств. Постепенно нарастает напряжение и недоверие по отношению друг к другу, которое приводит к необычному повороту событий. Семейная жизнь каждой пары теперь висит на волоске, и по приезду домой, они должны выбрать: обвинить ли друг друга или поверить и простить.","imdbId":"tt1391137","duration":"2:01","slogan":"От любви до ненависти...","MPAA":"PG-13"},{"id":391957,"rate":6.037,"rate_count":842,"kpOrder":18089,"name":"Про чудака-лягушонка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По сказке Геннадия Цыферова о чувстве собственного достоинства.","imdbId":"tt1075378","duration":"0:03","slogan":null,"MPAA":null},{"id":581276,"rate":6.037,"rate_count":576,"kpOrder":18090,"name":"Лжесвидетельница","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Ради брака с перспективным женихом Ирина дала когда-то ложные показания против честного человека, студента юридической академии. Она, как ей казалось, удачно вышла замуж, а несправедливо обвиненный Сергей несколько месяцев отсидел в тюрьме. Однако на чужом несчастье счастья не построишь. Олег – супруг Ирины, вскоре начал ей изменять. И вот однажды Олега с любовницей нашли застреленными в собственном доме. Подозрения сразу же пали на Ирину. По иронии судьбы вести следствие по этому делу поручили Сергею…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1009544,"rate":6.037,"rate_count":559,"kpOrder":18091,"name":"Как смотреть фейерверк","secondName":"Uchiage hanabi, shita kara miru ka? Yoko kara miru ka?","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Однажды летом ученики шестого класса поспорили, круглые фейерверки на самом деле или плоские. Но как это узнать, если не знаешь, как правильно на них смотреть? Между тем их одноклассница Надзуна Оикава, страдает от того, что мама снова вышла замуж, и девушка решает выбрать одного из мальчиков и сбежать.","imdbId":"tt6317962","duration":"1:30","slogan":"Kurikaesu natsuyasumi no ichinichi, nando de mo kimi ni koi o suru (One repeated day of summer vacation, again and again fall in love with you)","MPAA":null},{"id":1206431,"rate":6.036,"rate_count":45490,"kpOrder":18092,"name":"Отель «Белград»","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Паша, сербский сердцеед и весельчак, – хозяин пятизвездочного отеля в Белграде. Он живет, не зная бед, пока однажды совершенно случайно не портит новое многомиллионное приобретение коллекционера-мафиози. В уплату долга криминальный босс заставляет Пашу жениться на своей дочери. Девушка начинает рьяно готовиться к свадьбе с красавчиком-отельером, когда Паша после четырехлетней разлуки неожиданно сталкивается с Дашей, своей русской любовью. В романтичной атмосфере древнего города чувства между ними готовы вспыхнуть вновь, если бы не будущий тесть, настоящий муж, слепой дед и друг-банкрот.","imdbId":"tt11903004","duration":"1:47","slogan":null,"MPAA":null},{"id":666754,"rate":6.036,"rate_count":2405,"kpOrder":18093,"name":"Зажги меня","secondName":"Plush","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"После того, как брат Хейли, восходящей звезды рока, погиб от передозировки, ее жизнь пошла по наклонной. В результате ее второй альбом становится творческим и коммерческим провалом. Она находит вдохновение после того, как в группу пришел гитарист Энцо, который своим позитивом и свежими идеями вытащил девушку из состояния полузабытья. Но вскоре их сотрудничество выходит за грань профессиональных отношений и выливается в ночь страстной любви...","imdbId":"","duration":"1:39","slogan":"Они стали близки слишком быстро","MPAA":"R"},{"id":9525,"rate":6.036,"rate_count":2007,"kpOrder":18094,"name":"Дом на Турецкой улице","secondName":"The House on Turk Street","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм рассказывает о приключении полицейского детектива Джека, который пытается помочь своей приятельнице найти пропавшую дочь. Дружеская услуга превращается в кошмар. Имея всего лишь фотографию девочки и название улицы, Джек начинает расследование.\n\rОказавшись заложником бандитов, Джек понимает, что главарем банды на самом деле управляет его красивая подружка Эрин. Ожидая увидеть перед собой властную и уверенную в себе женщину, Джек сталкивается с нежной и романтичной девушкой.\n\rДействительно ли она так беззащитна, или просто управляет им, как и всеми остальными? Только финал откроет, чего стоит каждый из них..","imdbId":"tt0292610","duration":"1:43","slogan":"Ни одно хорошее дело не останется безнаказанным","MPAA":"R"},{"id":986726,"rate":6.036,"rate_count":1727,"kpOrder":18095,"name":"Молодая женщина","secondName":"Jeune femme","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":18,"description":"После долгих лет отсутствия Паула возвращается в Париж. Не имея ни гроша в кармане, с разбитым сердцем и любимой кошкой она пытается начать жизнь сначала.","imdbId":"tt5598160","duration":"1:37","slogan":null,"MPAA":null},{"id":9488,"rate":6.036,"rate_count":917,"kpOrder":18096,"name":"8 1/2 женщин","secondName":"8 ½ Women","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"Богатый швейцарский архитектор Филипп Эмменталь приобретает сеть игровых салонов в Киото, оставляет управлять ими своего странноватого сына Стори, а сам возвращается в Женеву. Неожиданно умирает жена Филиппа, и Стори приезжает домой утешать потрясенного горем отца. Вместе они отправляются в мир эротических и духовных исканий, по пути приобретая экзотических любовниц. В результате их женевское поместье превращается в небольшой гарем, где нет никаких запретов...","imdbId":"tt0154443","duration":"1:58","slogan":"If every man thinks of sex once every nine minutes, what does he think of the other eight?","MPAA":"R"},{"id":12267,"rate":6.036,"rate_count":736,"kpOrder":18097,"name":"Исследователи","secondName":"Explorers","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Подростков Бена и Вольфганга объединяет любовь к космосу и изобретательству. Движимые необычным сном, они со своим новым знакомым создают из найденных на свалке деталей небольшой космический корабль, управляемый и защищаемый силовым полем. Однако во время их первого полета кто-то извне внезапно перехватывает управление кораблем. Как выясняется, наши герои - не единственные в этой Вселенной, кто мечтает вступить в контакт с другими цивилизациями.","imdbId":"tt0089114","duration":"1:49","slogan":"The adventure begins in your own back yard.","MPAA":"PG"},{"id":728587,"rate":6.036,"rate_count":744,"kpOrder":18098,"name":"Море","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Посреди шумной московской жизни ему всегда снилось незыблемое Северное море. На ветреном побережье она грезила небом и чем-то несбыточным. Однажды он решился и вырвался из суеты столицы. Тогда они наконец встретились. В этот момент началось их лето, наполненное сомнениями, радостями и приключениями, свойственными одной только юности. Ему как режиссеру во всем видится кино. Ей наивно кружит голову первая любовь. И лишь жители берега с любопытством наблюдают за тем, как крепнет их чувство. На прекраснейшем месте земли, Кольском полуострове, они обретут все, что искали среди дикой природы.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":44862,"rate":6.036,"rate_count":575,"kpOrder":18099,"name":"Кольцо из Амстердама","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":6,"description":"Моряк советского торгового флота, стремясь к материальному благополучию, становится на путь запретных валютных махинаций - и сразу оказывается объектом внимания иностранной разведки.\n\rОднако быть шпионом он не захотел, пришел в органы с повинной. С этого момента начинается его участие в рискованной игре, которую ведут чекисты...","imdbId":"tt0237381","duration":"1:27","slogan":null,"MPAA":null},{"id":9458,"rate":6.035,"rate_count":48577,"kpOrder":18100,"name":"Вавилон Н.Э.","secondName":"Babylon A.D.","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Крутой наемник Туроп, побывавший во многих горячих точках планеты, получает предложение, от которого не может отказаться. Главарь мафии Горский хочет, чтобы он доставил из Восточной Европы в Нью-Йорк загадочную девушку. Но очень скоро становится ясно, что на нее идет настоящая охота, возглавляемая могущественным религиозным орденом...","imdbId":"","duration":"1:40","slogan":"Save the World One Child at a Time.","MPAA":"PG-13"},{"id":1045061,"rate":6.035,"rate_count":35849,"kpOrder":18101,"name":"Море соблазна","secondName":"Serenity","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Палящее солнце Карибских островов, верный корабль и жизнь, полная риска – его стихия. Единственная женщина, которую он любил, вышла замуж за миллиардера и живет на вилле в Майами. Неожиданно она вновь появляется в его жизни и умоляет о защите. С этой минуты знакомые воды превратятся в море соблазна…","imdbId":"tt6476140","duration":"1:46","slogan":"На острове никто не умирает, пока играет по правилам","MPAA":"R"},{"id":88747,"rate":6.035,"rate_count":7033,"kpOrder":18102,"name":"Атлантида 2: Возвращение Майло","secondName":"Atlantis: Milo's Return","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Мийло, Кида и команда смелых исследователей Атлантиды возвращаются в новых приключениях, полных ожидания и действия. В течение первой экспедиции Майло и Кида открыли подводное царство, а также спасли его и всех его обитателей. Теперь опасность подкралась с поверхности воды, и отважным героям придётся покинуть Атлантиду...","imdbId":"tt0344864","duration":"1:10","slogan":null,"MPAA":"G"},{"id":1208829,"rate":6.035,"rate_count":1674,"kpOrder":18103,"name":"Дать дуба в округе Юба","secondName":"Breaking News in Yuba County","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Неприметная и тихая Сью Баттонс мечтает о крупице внимания и уважения, но не получает этого ни на работе, ни дома. Однажды ее муж таинственным образом исчезает. Словно услышанная Вселенной, женщина вмиг оказывается в лучах славы. Благо сестра работает на телевидении. Вот только «скелет в шкафу» Сью вдобавок к дотошным копам ставит на уши криминальную банду округа. Но раз вкусив интереса к своей персоне и почувствовав собственную значимость, Сью уже не может остановиться. Дальнейшая череда недопониманий и идиотических поступков рождает эффект домино, который не щадит никого.","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1662,"rate":6.035,"rate_count":1408,"kpOrder":18104,"name":"Игрушки","secondName":"Toys","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Никто не любит игрушки так, как Лесли Зиво. Он сам их придумывает и тестирует на фабрике своего отца. Внезапно отец Зиво умирает, и самая большая компания по производству игрушек в стране переходит по наследству к дяде Лесли - армейскому генералу. Как оказалось, у дяди свои планы в отношении семейного бизнеса. Злобный генерал собирается наладить производство миниатюрной военной техники. Теперь Лесли предстоит сделать все возможное, чтобы отстоять фабрику от посягательств своего злобного родственника-милитариста.","imdbId":"tt0105629","duration":"1:58","slogan":"Laughter is a state of mind.","MPAA":"PG-13"},{"id":693956,"rate":6.035,"rate_count":777,"kpOrder":18105,"name":"Любовь в квадрате","secondName":"Des gens qui s'embrassent","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Похороны жены Зефа совпадают с церемонией свадьбы дочери Рони! Это неожиданное событие обостряет конфликт между двумя братьями, которых и так разделяет всё: профессии, женщины, монашество одного и жизнерадостность другого: всё, кроме их старого кутежника-отца и двух дочерей, обожающих друг друга. Столкновения, недоразумения и предательства, происходящие между Лондоном, Парижем, Сан-Тропе и Нью-Йорком, подрывают отношения семьи, но благодаря этим спорами и примирениям появляется история большой любви... а может быть, даже две истории.","imdbId":"tt2295750","duration":"1:40","slogan":null,"MPAA":"G"},{"id":682886,"rate":6.034,"rate_count":200869,"kpOrder":18106,"name":"Боги Египта","secondName":"Gods of Egypt","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Некогда мирное и процветающее египетское царство погружается в хаос: беспощадный бог тьмы Сет убивает своего брата Осириса и узурпирует трон. Вызов ему неожиданно бросает простой смертный, находчивый молодой вор. Чтобы вернуть к жизни свою прекрасную возлюбленную, ему приходится заручиться поддержкой могущественного и мстительного бога Гора. Лишь выдержав испытание на прочность и принеся в жертву все самое дорогое, им удастся противостоять Сету и его приспешникам в мире живых и мире мертвых.","imdbId":"tt2404233","duration":"2:07","slogan":"All of Heaven is at war","MPAA":"PG-13"},{"id":449845,"rate":6.034,"rate_count":36984,"kpOrder":18107,"name":"Двойной КОПец","secondName":"Cop Out","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"История двух давних напарников – нью-йоркских полицейских, занятых поисками очень редкой и чертовски дорогой бейсбольной карточки, украденной у одного из них. Они вынуждены противостоять беспощадному гангстеру, просто помешанному на коллекционных вещицах. \n\rДжимми, всю жизнь проработавший в полиции, возлагал на пропавшую карточку все свои надежды, так как только с помощью нее он мог бы оплатить предстоящую свадьбу дочери, а Пол, его так называемый «напарник в борьбе с преступностью», столь зацикливается на предполагаемой неверности своей жены, что ему становится уже непросто отслеживать пропажу.","imdbId":"tt1385867","duration":"1:47","slogan":"Стоять! Бояться!","MPAA":"R"},{"id":784335,"rate":6.034,"rate_count":6116,"kpOrder":18108,"name":"Спокойной ночи, мамочка","secondName":"Ich seh ich seh","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"На окраине кукурузного поля в сельской глуши стоит дом. 10-летние близнецы ждут возвращения матери. Когда она приходит, её лицо закрывают бинты после пластической операции. С этого момента всё меняется – отчужденная и холодная, она постепенно изолирует семью от внешнего мира. Мальчики начинают подозревать, что эта женщина – не их мать, и пытаются выяснить правду любой ценой.","imdbId":"tt3086442","duration":"1:39","slogan":"A mother should look out for her sons.","MPAA":"R"},{"id":712951,"rate":6.034,"rate_count":5220,"kpOrder":18109,"name":"Молодая кровь","secondName":"Son of a Gun","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Попав в тюрьму, Джей заводит знакомство с самым известным преступником Австралии – Брэнданом Линчем. Линч предлагает Джею свое покровительство в тюрьме, а в обмен на это Джей соглашается помочь ему, когда окажется на свободе. Вместе с бандой Линча Джею будет нужно провернуть крупную кражу золота.\n\rВ процессе подготовки к ограблению Джей знакомится с девушкой из банды, Наташей. Они влюбляются друг в друга и начинают подумывать о том, чтобы оставить криминальный мир, но это совсем не входит в планы Брэндана Линча…","imdbId":"","duration":"1:49","slogan":"Everyone gets what they deserve","MPAA":"R"},{"id":460141,"rate":6.034,"rate_count":1428,"kpOrder":18110,"name":"Днепровский рубеж","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","история","мелодрама"],"age":18,"description":"Впервые основой для фильма стала героическая оборона Могилева, так называемый Днепровский рубеж – реальное историческое событие. В самом начале Великой Отечественной войны, когда войска немецко-фашистских захватчиков стремительно продвигались по территории Советского союза, город Могилев, Днепр, Буйницкое поле надолго задержали вражеский натиск… Как говорят многие историки, там – истоки нашей победы!\n\rВойна обрывает множество жизней, судьбы героев переплетаются неожиданными встречами и трагическими расставаниями… Комдив, понимающий всю обреченность ситуации, в которую попали защитники Днепровского рубежа, прикладывает все усилия, чтобы сдержать наступление. Отчаянно влюблена в него медсестра Зоя Синцова, а любовь и война – разве они совместимы?","imdbId":"tt2154649","duration":"2:20","slogan":null,"MPAA":null},{"id":81684,"rate":6.034,"rate_count":709,"kpOrder":18111,"name":"Плюшевый синдром","secondName":"L' Antidote","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Жак Марти – крупный воротила, денежный мешок, живущий в роскоши. Им восхищаются, его боятся, ему завидуют. Марти стоит на пороге крупнейшей сделки в своей жизни, которая сделает его почти богом. Однако, как всегда очень не во время, с ним начинают происходить непонятные и неприятные вещи. Ползут слухи о странной болезни магната.\n\rПод угрозой карьера и личная жизнь… Как вылечиться и избежать катастрофы?  Найти скелет в собственном шкафу! Тем более, что в качестве скелета в данном случае выступает симпатичный плюшевый медвежонок родом из детства. Однако, и медвежата бывают разные… Больше того, Жаку Марти, кажется, придётся терпеть своё «плюшевое противоядие» рядом до конца своих дней…","imdbId":"tt0412422","duration":"1:47","slogan":null,"MPAA":null},{"id":20244,"rate":6.034,"rate_count":558,"kpOrder":18112,"name":"Легенда адского дома","secondName":"The Legend of Hell House","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Умирающий миллионер Рудольф Дойч, который хочет исследовать возможность жизни после смерти, нанимает четверых ученых, чтобы они провели одну неделю в здании, известном под названием «Адский дом», в котором, как считается, обитают привидения. Физик Лайонелл Барретт, его жена Энн и двое медиумов-экстрасенсов, Флоренс Таннер и Бенджамин Фишер, прибывают в дом Эмерика Веласко, жестокого садиста. В конце двадцатых годов в доме было обнаружено множество трупов пришедших к Веласко гостей, но тело самого хозяина так никогда и не нашли...","imdbId":"tt0070294","duration":"1:35","slogan":"For the sake of your sanity, pray it isn't true!","MPAA":"PG"},{"id":503737,"rate":6.033,"rate_count":18909,"kpOrder":18113,"name":"Бедная богатая девочка","secondName":"Young Adult","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"37-летняя Мэвис Гэри, бывшая королева школьного бала, ныне писательница романов для молодежи, возвращается домой, чтобы вспомнить дни своей славы и вновь покорить уже женатого школьного возлюбленного. Однако возвращение оказывается не столь триумфальным, как ожидала Мэвис, и она заключает неожиданный союз с бывшим одноклассником: теперь им вместе предстоит столкнуться с суровой правдой жизни и понять, что они давно выросли.","imdbId":"tt1625346","duration":"1:34","slogan":"Все становятся старше. Но не все взрослеют","MPAA":"R"},{"id":660832,"rate":6.033,"rate_count":4058,"kpOrder":18114,"name":"Узел дьявола","secondName":"Devil's Knot","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Небольшой американский городок потрясен зверским убийством трех детей. Трех подростков обвиняют в этом злодеянии, всего лишь на том основании, что они носят длинные волосы, черную одежду и слушают «сатанинскую» музыку. Только один человек в городе встает на их защиту – адвокат Рон Лакс. Он всеми силами борется против предубеждений и пытается спасти три невинные жизни.","imdbId":"tt0804463","duration":"1:54","slogan":"Полиция считала преступление сатанинским обрядом, но правда окажется ещё ужасней","MPAA":null},{"id":839611,"rate":6.033,"rate_count":3098,"kpOrder":18115,"name":"Zapped. Волшебное приложение","secondName":"Zapped","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"В центре всех событий - 16-летняя Зои Стивенс, квалифицированная танцовщица и студентка-отличница, которая с трудом приспосабливается к новой школе, новой команде танцоров, новому отчиму, трем новым шумным сводным братьям и непослушной собаке. Но все меняется, когда во время дрессировки собаки, проходящие мимо парни начинают снимать её на свои смартфоны.","imdbId":"tt3544734","duration":"1:42","slogan":null,"MPAA":null},{"id":1230235,"rate":6.033,"rate_count":2881,"kpOrder":18116,"name":"Не та девушка","secondName":"The Wrong Missy","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда Тим Моррис случайно знакомится с очаровательной Мисси, то понимает, что встретил девушку своей мечты. Чтобы покорить ее сердце, герой решает пригласить красавицу провести с ним уик-энд на шикарном курорте, где его компания проводит корпоратив. Но Тим ошибается и отправляет сообщение другой Мисси — взбалмошной, эксцентричной особе, которая не стесняется демонстрировать свои недостатки.","imdbId":"tt9619798","duration":"1:30","slogan":"There's No Untexting Her Now.","MPAA":null},{"id":441454,"rate":6.033,"rate_count":1935,"kpOrder":18117,"name":"Хамелеон","secondName":"The Chameleon","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"Пропавший несколько лет назад подросток таинственным образом возвращается домой. Семья безумно счастлива такому воссоединению. Правда за эти годы многое изменилось и теперь отношения внутри нее сильно напряжены. Возвращение сына и брата для них, как бальзам на душу. Но что-то в этой истории не так. Специальный агент ФБР подозревает, что вернувшийся парень может оказаться не тем, за кого себя выдает. Почему же тогда его семья продолжает настаивать, что это их ребенок? Только раскрыв тайны из его прошлого можно узнать всю правду.","imdbId":"tt1359553","duration":"1:46","slogan":"Реально ли то, что ты видишь и чувствуешь?","MPAA":"R"},{"id":665290,"rate":6.033,"rate_count":1563,"kpOrder":18118,"name":"Как громом пораженный","secondName":"Thunderstruck","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт","фэнтези"],"age":12,"description":"Неуклюжий подросток Брайан чудесным образом получает талант баскетбольной знаменитости Кевина Дюранта, и молниеносно становится звездой своей школьной команды, в то время как Кевин не может больше попасть в кольцо. \r\n\r\nПлей-офф приближается, и Брайн понимает, что для того, чтобы быть настоящим победителем необходимо приложить много усилий и стараний, и делает все возможное, чтобы не допустить трагического завершения карьеры своего кумира. ","imdbId":"tt2041488","duration":"1:34","slogan":"NBA superstar Kevin Durant has got game. His biggest fan has none. Things are about to switch!","MPAA":"PG"},{"id":592365,"rate":6.033,"rate_count":520,"kpOrder":18119,"name":"Печали – радости Надежды","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"С героиней этой истории происходит то, чего боятся многие женщины: «Что будет, если муж встретит другую, бросит меня, и я останусь одна, без денег, без работы, с ребенком на руках?» Наде 30 лет, она - обычная женщина, живет в посёлке недалеко от Москвы. Есть муж и сын.Главное для Нади - это уют в доме и благополучие близких. Все у Нади в жизни обыкновенно, но однажды муж Валера уезжает в Москву и долго не возвращается. Оказывается, в столице у него появилась «другая женщина».\n\rНадя, вместе с сыном, едет в Москву, чтобы образумить мужа и вернуть его в семью. В большом городе женщине приходится столкнуться с гораздо большими проблемами, чем она могла предположить. Преодолевая ревность, обман и отчаяние в борьбе за «прошлое», Надя обретает настоящую уверенность в себе и любовь.\n\rНо может ли крах старой привычной жизни стать началом новой – более счастливой?","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":521789,"rate":6.032,"rate_count":4784,"kpOrder":18120,"name":"Ловушка для невесты","secondName":"The Decoy Bride","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм рассказывает об актрисе-суперзвезде Ларе, которая хочет выйти замуж за своего привлекательного британского бойфренда Джеймса и считает, что сонный шотландский островок Хегг является единственным местом в мире, где их не найдут папарацци. Но папарацци их находят и, чтобы сбить их со следа, Лара решает найти подсадную невесту, на роль которой по ее мнению идеально подойдет местная девушка Кэти. Но когда Кэти и Джеймс встречаются, «летят искры».","imdbId":"tt1657299","duration":"1:29","slogan":"You may now kiss the decoy.","MPAA":"PG"},{"id":463866,"rate":6.032,"rate_count":4667,"kpOrder":18121,"name":"Побег","secondName":"Retreat","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Журналистка Кейт и архитектор Мартин после личной трагедии отправляются пожить на уединенный остров. И все было прекрасно пока туда не попал окровавленный, полуживой человек в военной форме. Таинственный незнакомец приходит в сознание и рассказывает им, что на материке свирепствует смертельный вирус, уже выкосивший в Европе миллионы людей и теперь им нельзя покидать этот остров...","imdbId":"tt1410051","duration":"1:30","slogan":"Есть только один выход","MPAA":"R"},{"id":21488,"rate":6.032,"rate_count":1681,"kpOrder":18122,"name":"Потрошитель","secondName":"Ted Bundy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Студент юридического факультета Тед Банди много времени проводит в барах, рассматривая симпатичных студенток. Некоторых он потом преследует до общежития и вскоре уже ничего не сможет сделать с нарастающим желанием насиловать и убивать. Тед пытается быть нормальным, у него даже есть любящая женщина, но тёмная сторона всё равно берёт над ним верх. Прикидываясь беспомощным, он легко втирается в доверие к незнакомым девушкам, а после, вдоволь поиздевавшись, жестоко убивает своих жертв.","imdbId":"","duration":"1:35","slogan":"Not every serial killer fits the profile.","MPAA":"R"},{"id":296259,"rate":6.032,"rate_count":617,"kpOrder":18123,"name":"Хэллоуинтаун 2: Месть Калабара","secondName":"Halloweentown II: Kalabar's Revenge","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Клан Пайперов живет в реальном мире за исключением бабушки, которая проживает в Хэллоуинтауне, месте, куда уходят монстры из реального мира. Но над этим городом нависла угроза. Сын старого врага Пайперов Калабара задумал превратить Хэллоуинтаун в подобие реального мира, а реальный мир наполнить монстрами, и использовать для этого их бабушку. Помешать ему может только ведьма Марни.","imdbId":"tt0274761","duration":"1:21","slogan":"Your Favorite Witches Are Back!","MPAA":null},{"id":468275,"rate":6.031,"rate_count":19604,"kpOrder":18124,"name":"Шпион","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Весна 1941 года. В центре Москвы разворачивается напряжённый поединок двух разведок. Цель тайной операции Гитлера - дезинформировать Сталина о планах нападения Германии на Советский Союз.\n\rСтарший майор Октябрьский и лейтенант Дорин против гения фашистского шпионажа. Схватка на фоне большой истории, освещенной заревом грядущей войны.","imdbId":"tt2321517","duration":"1:39","slogan":"Остановить неизбежное","MPAA":null},{"id":732588,"rate":6.031,"rate_count":2382,"kpOrder":18125,"name":"Крадущийся тигр, затаившийся дракон: Меч судьбы","secondName":"Crouching Tiger, Hidden Dragon: Sword of Destiny","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"История об утраченной любви, юной любви, легендарном мече и единственном шансе на спасение.","imdbId":"","duration":"1:41","slogan":"The past returns with a vengeance","MPAA":"PG-13"},{"id":79550,"rate":6.031,"rate_count":973,"kpOrder":18126,"name":"Легион","secondName":"Casshern","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":16,"description":"В далеком будущем Азия стала центром мировой экономики. Полицейские оккупационные власти руководят странами Евразии, жестоко подавляя любые попытки сопротивления. На далеких фронтах не утихает война, природные ресурсы на исходе, и даже в мирных городах Японии лютуют страшные болезни.\n\rВ связи с возрастающим уровнем смертности населения правительство решает одобрить новый проект доктора Адзумы, лучшего специалиста в области генной инженерии. Суть эксперимента предельно проста - выращивать любые человеческие органы и части тел и пересаживать их людям в случае надобности. Но проект завершается неудачей - выращенные Азумой тела оживают. Армия клонов развязывает войну против своих же создателей, и у человечества остается лишь одна надежда на спасение - Тэцуя, сын доктора Адзумы. Погибший на войне и вернувшийся к жизни благодаря эксперименту отца Тэцуя наделен необычайной силой, а его тело заключено в особый сверхпрочный скафандр, что делает его практически неуязвимым.","imdbId":"","duration":"2:25","slogan":"Reincarnated with an invincible body to fight an iron devil. If Casshern does not do it, who will?","MPAA":null},{"id":104902,"rate":6.031,"rate_count":976,"kpOrder":18127,"name":"Тайны заблудших душ","secondName":"Stories of Lost Souls","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Семь коротких историй, о шести разных людях.","imdbId":"tt0462721","duration":"1:30","slogan":"What defies expectations leads to the unpredictable...Six short stories of conquest, desperation and the will to overcome","MPAA":null},{"id":3714,"rate":6.031,"rate_count":611,"kpOrder":18128,"name":"Праздника не будет","secondName":"L'ultimo capodanno","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Вы знаете, что Новый год - смертельно опасный праздник? За несколько часов до Нового года экстравагантные обитатели роскошного дома «Остров» уже готовы праздновать: елка сверкает, стол накрыт, стареющая графиня в объятьях молодого любовника, адвокат-мазохист достал свою любимую плетку, а свечи для торта удачно заменили динамитные шашки. Но разве в такую ночь можно обойтись без сюрпризов?\n\rК ничего не подозревающим любителям пикантных забав уже подбирается шайка грабителей и безумная орда лихих футбольных фанатов. Они умеют развлекаться на всю катушку, и ничего, если полгорода взлетит на воздух, главное – встретить Новый год с огоньком!","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":171894,"rate":6.031,"rate_count":563,"kpOrder":18129,"name":"Ящик Ковака","secondName":"The Kovak Box","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Дэвид Нортон, автор фантастических романов, приезжает на идиллический остров посреди Средиземного моря, чтобы выступить на конференции. Но случается невероятное: его возлюбленная выбрасывается из окна и разбивается насмерть. Что заставило ее сделать это? Пока Дэвид пытается найти ответ, вокруг него начинают гибнуть люди. Кажется, что самым немыслимым образом оживают события одного из его романов. Дэвид привык решать судьбы своих персонажей, но то, что происходит, - не фантастика. Это жестокая и непредсказуемая реальность, где ничто не подчиняется его воле. Чтобы прекратить череду загадочных смертей, Дэвид должен сделать то, что никто еще не делал: найти выход из Ящика Ковака…","imdbId":"tt0455584","duration":"1:42","slogan":"You're trapped... and you don't even know it.","MPAA":"R"},{"id":2223,"rate":6.03,"rate_count":3576,"kpOrder":18130,"name":"Елена в ящике","secondName":"Boxing Helena","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Талантливейший хирург страшно переживает из-за того, что безумно любимая им красавица Елена бросила его. Он заманивает ее в свой роскошный особняк, надеясь вернуть ее любовь, но она убегает и попадает прямо под колеса машины. Хирург спасает ей жизнь в домашней операционной, но при этом отрезает ей ноги. А потом руки...","imdbId":"","duration":"1:40","slogan":"Beyond love, beyond obsession, there hides something beyond reason.","MPAA":"R"},{"id":581609,"rate":6.03,"rate_count":2457,"kpOrder":18131,"name":"Красавица из трущоб","secondName":"Trishna","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Тришна - девушка из бедной деревни в современной Индии. История начинается с автомобильной аварии. Отец Тришны попал в больницу, нужны деньги. Из Англии как турист приезжает Джей - сын местного богача. Джей соблазняет Тришну и продолжает использовать как сексуальную игрушку и одновременно прислугу. Тришна надеется, что Джей изменится и снова будет ее любить. Она ему предана  и не может вернуться домой.","imdbId":"tt1836987","duration":"1:57","slogan":null,"MPAA":"R"},{"id":579685,"rate":6.03,"rate_count":1732,"kpOrder":18132,"name":"Сделай шаг: Лови момент","secondName":"Make Your Move","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мелодрама"],"age":12,"description":"История о двух танцорах, которые выросли в разных условиях. Но оба они окажутся в Нью-Йорке и будут работать вместе в клубе. Между ними соперничество, но, когда двое влюбляются, история превращается в историю Ромео и Джульетты.","imdbId":"","duration":"1:47","slogan":"Танец - повод для знакомства","MPAA":"PG-13"},{"id":468354,"rate":6.03,"rate_count":621,"kpOrder":18133,"name":"Снайпер","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Олег Назаров — майор спецподразделения, снайпер. Но его родные и близкие не знают об этом. Олег тщательно скрывает от жены и дочери свою истинную профессию и всякий раз, возвращаясь с задания, надевает маску обычного человека. Тем временем, город, в котором живёт Олег, охвачен паникой. Причиной тому стала череда убийств — каждый день от руки неизвестного стрелка погибает один человек…","imdbId":"","duration":"1:29","slogan":"Его жертвой может стать каждый","MPAA":null},{"id":92659,"rate":6.03,"rate_count":566,"kpOrder":18134,"name":"Бегущий МакАллистер","secondName":"Moving McAllister","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Рик Робинсон - поднимающийся по карьерной лестнице молодой специалист из Майами, у которого осталось лишь четыре дня до победы в нелегком жизненном экзамене. Его к тому же напрягает босс (МакАллистер) просьбой, которую Рик не может себе позволить, но другого выхода нет. \n\rИ Робинсон попадает в захудалый грузовик забитый имуществом его босса и отправляется к Лос-Анджелесу, в сопровождении племянницы босса, которая мечтает попасть в Голливуд, и её любимой свиньей. Среди путешествующих автостопом, расстройств, и отбиванием местных мужланов, Рик находит любовь, жизнь и возможно всё в этой обычной американской сделке, дорожной поездке...","imdbId":"tt0444672","duration":"1:29","slogan":"The road less traveled is about to get some company.","MPAA":"PG-13"},{"id":103644,"rate":6.029,"rate_count":39418,"kpOrder":18135,"name":"Эрагон","secondName":"Eragon","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Действие происходит в волшебной стране Алагезии, которую населяют эльфы, гномы и другие сказочные персонажи. Главный герой - 17-летний деревенский мальчишка Эрагон - последний из рода некогда могущественных драконьих всадников.\n\rОднажды он находит драконье яйцо. Так, Эрагону суждено вырастить и воспитать дракониху Сапфиру; принять участие в великой войне; в поисках эльфийского города Эллесмеры пройти через невиданные земли, наполненные красотой и опасностью; сразиться с колдунами и чудовищами; спуститься к сердцу горы в королевство гномов, чтобы стать первым Свободным Воином, не зависящим ни от короля всадников, ни от вождя варденов.","imdbId":"tt0449010","duration":"1:44","slogan":"Когда наступит тьма, последним защитником света станет дракон","MPAA":"PG"},{"id":840367,"rate":6.029,"rate_count":4945,"kpOrder":18136,"name":"Нечаянно","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Рассказ о приключениях одной семьи в новогоднюю ночь, когда веселый ход празднества нарушает непреднамеренное убийство.","imdbId":"tt4007202","duration":"0:20","slogan":null,"MPAA":null},{"id":1267988,"rate":6.029,"rate_count":2460,"kpOrder":18137,"name":"Влюблённый богач","secondName":"Ricos de Amor","type":"FILM","year":2020,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt10329566","duration":"1:44","slogan":null,"MPAA":null},{"id":31966,"rate":6.029,"rate_count":998,"kpOrder":18138,"name":"Дьявол во плоти","secondName":"Devil in the Flesh","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Кто бы мог подумать, что за прелестной внешностью обычной школьницы Дэбби Стрэнд скрывается дьявольская сущность? Приревновав собственную мать к ее же любовнику, Дэбби совершает свое первое убийство, а любовь к школьному учителю, граничащая с безумием, толкает Дэбби на новые кровавые преступления...","imdbId":"tt0143213","duration":"1:39","slogan":"She's a cold-blooded killer.","MPAA":"R"},{"id":16365,"rate":6.029,"rate_count":717,"kpOrder":18139,"name":"Город, который боялся заката","secondName":"The Town That Dreaded Sundown","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Однажды небольшой американский городок был шокирован страшным событием, когда вечером на двух влюбленных молодых людей напал жестокий маньяк. Жертвам едва удалось выжить, но жители городка были жутко напуганы, так как не привыкли к столь явному проявлению насилия. Горожане буквально обезумели, опасаясь, что преступник нанесет еще один удар. И точно, двадцать один день спустя, двое влюбленных были найдены при аналогичных обстоятельствах, только теперь они были мертвы...","imdbId":"tt0075342","duration":"1:30","slogan":"Not Everyone Who Comes to This Lover's Lane Has the Same Thing on Their Mind.","MPAA":"R"},{"id":1109009,"rate":6.029,"rate_count":596,"kpOrder":18140,"name":"Хорошую женщину найти тяжело","secondName":"A Good Woman Is Hard to Find","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сара – недавно овдовевшая мать двоих детей. Её сын Бен стал немым после того, как на его глазах убили отца. Полиция не сделала ничего, чтобы поймать убийцу. И тут в жизнь Сары буквально врывается Тито. Он скрывается от наркодилеров и решает спрятать украденные наркотики в её квартире.","imdbId":"tt6624144","duration":"1:37","slogan":null,"MPAA":null},{"id":41041,"rate":6.029,"rate_count":542,"kpOrder":18141,"name":"Серп и молот","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"30-е годы. Вождь одобряет проведение медицинского эксперимента по перемене пола: «Родине нужны солдаты - будут солдаты. Родине нужны матери - сделаем матерей». Так колхозница Евдокия Кузнецова становится метростроевцем Евдокимом Кузнецовым.\n\rНевидимые руки лепят его судьбу по своему желанию: Кузнецов становится стахановцем, депутатом, гордостью страны Советов, наконец, моделью легендарного изваяния «Рабочий и колхозница». Но однажды в жизнь Евдокима вторгается любовь. И это испытание оказывается самым сложным в его судьбе.","imdbId":"tt0111128","duration":"1:33","slogan":null,"MPAA":null},{"id":1399018,"rate":6.029,"rate_count":502,"kpOrder":18142,"name":"Папье-Маше","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Простой пастух Иван Сергеевич Лашин стал призером «Кинотавра». Жизнь снова течет своим чередом, воспоминания о пальмах, море и магнолиях согревают, но в его судьбе появляются коллекторы, требующие расплаты. Знакомый Участковый предлагает покровительство в обмен на сделку.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":693979,"rate":6.028,"rate_count":13207,"kpOrder":18143,"name":"Безумные преподы","secondName":"Les profs","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Лицей имени Жюля Ферри – худший во Франции. Показатели успеваемости настолько низки, что школа на грани закрытия. Единственный шанс спасти учебное заведение – не провалить ЕГЭ, на что решительно настроены учащиеся старшего класса – редкие бездельники и раздолбаи. \n\rЧтобы избежать позора, директор вызывает подкрепление: десант сумасбродных преподов, которые оказываются не намного лучше своих учеников. В их числе брутальный качок Эрик (учитель физкультуры), отвязная толстуха с бензопилой Глэдис (учитель английского), фанатичный экспериментатор Альберт (учитель химии), сексапильная шоколадка Амина (учитель французского), безобидный отморозок в костюме Наполеона Полошон (учитель истории) и преподаватель неопознанного предмета, любитель покурить травку и поговорить о том о сем – пофигист Кутиро. Если лучшее решение – худший учитель, как они сдадут ЕГЭ?","imdbId":"tt2276778","duration":"1:25","slogan":"Ты у нас научишься, детка!","MPAA":null},{"id":860537,"rate":6.028,"rate_count":4014,"kpOrder":18144,"name":"Ужасающий","secondName":"Terrifier","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В ночь Хеллоуина клоун-маньяк терроризирует трёх девушек, а также всех, кто попадается ему на пути.","imdbId":"tt4281724","duration":"1:22","slogan":null,"MPAA":null},{"id":1138614,"rate":6.028,"rate_count":1772,"kpOrder":18145,"name":"Реальная любовь в Нью-Йорке","secondName":"The Kindness of Strangers","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Канада","Швеция"],"genres":["драма"],"age":16,"description":"В предновогоднем Нью-Йорке к празднику готовятся миллионы людей. У каждого своя мечта и вера в чудо. Некоторым судьбам суждено пересечься накануне Нового года ради истории любви - взаимной или безответной, радостной или мучительной, но всегда яркой и удивительной.","imdbId":"tt6515910","duration":"1:52","slogan":"Если веришь в любовь — чудо случится","MPAA":null},{"id":1049510,"rate":6.028,"rate_count":882,"kpOrder":18146,"name":"Николь","secondName":"Noelle","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Дочь Санта-Клауса Николь вынуждена заняться семейным делом вместо папы.","imdbId":"tt5097410","duration":"1:40","slogan":"Saving Christmas together? Oh, joy.","MPAA":"G"},{"id":435356,"rate":6.028,"rate_count":686,"kpOrder":18147,"name":"Колье для снежной бабы","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"На горнолыжном курорте в Карпатах встречаются двое молодых людей: Иван — сторонник свободных отношений, напрочь не верящий в любовь, и Катя, которую предал любимый человек, и теперь она отчаянно надеется устроить личную жизнь...","imdbId":"tt4528520","duration":"1:26","slogan":null,"MPAA":null},{"id":624634,"rate":6.028,"rate_count":760,"kpOrder":18148,"name":"Blood-C: Последний Темный","secondName":"Gekijouban Blood-C: The Last Dark","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Новый век несет новые опасности. Цифровое рабство, еще недавно бывшее воспаленной фантазией темных сил, становится реальностью. Среди тех, кто борется с ним — группа Сурат, пытающаяся раскрыть подноготную человека по имени Фумито Нанахара, деятеля, подмявшего под себя Токио, чье политическое влияние не ограничивается рамками закона. И в момент, когда кажется, что кровавый кризис неминуем, на сцену выходит Сая — японская школьница с мечом, когда-то лишившаяся всего, что ей было дорого в жизни, и теперь желающая только одного: отомстить.","imdbId":"tt1941466","duration":"1:50","slogan":null,"MPAA":null},{"id":6353,"rate":6.028,"rate_count":743,"kpOrder":18149,"name":"Ксеногенезис","secondName":"Xenogenesis","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Герои Радж и Лори обнаруживают огромный, многоуровневый заброшенный космический корабль. Радж отправляется на разведку, но никого не находит и предполагает, что на корабле все вымерли, возможно уже тысячи лет назад. Но вдруг появляется огромный боевой робот, нападающий на него. Лори ничего не остаётся делать, как прийти на помощь.","imdbId":"tt0251488","duration":"0:12","slogan":null,"MPAA":null},{"id":406378,"rate":6.028,"rate_count":633,"kpOrder":18150,"name":"Код изменился","secondName":"Le code a changé","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"События в фильме происходят в течение двух дней – 21 июня одного и года и через год в этот же день. Главная героиня собирает на ужин друзей, знакомых, коллег по работе. В итоге собираются 4 пары и двое одиноких. Они ужинают, общаются, знакомятся. А потом показывают 21 июня следующего года, что с ними произошло, какие изменения в отношениях в паре, что нового случилось в жизни.","imdbId":"tt1193088","duration":"1:40","slogan":null,"MPAA":null},{"id":35593,"rate":6.028,"rate_count":560,"kpOrder":18151,"name":"Это прибыло из космоса","secondName":"It Came from Outer Space","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"Писатель Джон и его подруга Эллен наслаждаются тихим вечером в пустыне, наблюдая в телескоп мерцающие на небе звёзды, когда тишину сумерек разрезает шумное падение огромного светящегося объекта. Будучи любопытным по природе, Джон следующим же утром отправляется на вылазку к месту падения, где обнаруживает нечто, похожее на корабль пришельцев.\n\rПрибывшие позднее к огромной воронке шериф и репортёры склонны видеть в словах Джона о первом контакте с инопланетным разумом заголовки для «жёлтой» прессы, однако вскоре в близлежащем городке происходят странные события: люди пропадают в пустыне, возвращаясь домой в прежнем обличье, но с пустыми глазами и неясными помыслами...","imdbId":"tt0045920","duration":"1:21","slogan":"Terror In 3-D... Reaching From The Screen To Seize You In Its Grasp!...","MPAA":"G"},{"id":470665,"rate":6.027,"rate_count":1451,"kpOrder":18152,"name":"Безудержная","secondName":"Abandoned","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Молодая девушка Мэри встречает Кевина, с которым надеется построить серьезные отношения. Внезапное исчезновение молодого человека из больницы заставляет Мэри заняться его поисками. Но как только она подбирается к истине, все вокруг начинают уверять Мэри, что происходящее - лишь плод ее фантазий и больного воображения...","imdbId":"tt1470171","duration":"1:28","slogan":"No clues. No evidence. No answers. No trace.","MPAA":"PG-13"},{"id":1254615,"rate":6.027,"rate_count":818,"kpOrder":18153,"name":"Город мошенников","secondName":"Bronx","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чтобы защитить ребят из своего отдела, честному полицейскому приходится бороться не только с враждующими марсельскими бандами, но и с коррумпированными коллегами.","imdbId":"tt10127684","duration":"1:56","slogan":null,"MPAA":null},{"id":1046054,"rate":6.027,"rate_count":758,"kpOrder":18154,"name":"Сувенир","secondName":"The Souvenir","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Джулия – дочь богатых и равнодушных к искусству родителей – учится в Лондоне и мечтает стать кинорежиссёром. Педагоги киношколы не очень-то верят в такую возможность – девушка из богатой семьи, жизни не знает, о чём она будет писать и снимать? Возможность узнать, какой драматичной и болезненной может быть жизнь, появляется у Джулии вместе с первым возлюбленным – денди Энтони, дипломированным искусствоведом, сотрудником министерства иностранных дел и героиновым наркоманом.","imdbId":"tt6920356","duration":"2:00","slogan":"The Past Never Stays in Focus.","MPAA":"R"},{"id":718222,"rate":6.026,"rate_count":105624,"kpOrder":18155,"name":"Звёздные войны: Скайуокер. Восход","secondName":"Star Wars: Episode IX - The Rise of Skywalker","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Фильм завершает невероятную историю семьи Скайуокеров, длящуюся уже более сорока лет, и обещает дать ответы на все загадки из предыдущих серий. Зрителя ожидают старые и новые герои, уникальные миры, увлекательные путешествия на край Галактики и грандиозный финал фантастической саги.","imdbId":"tt2527338","duration":"2:21","slogan":"Every Generation Has A Legend.","MPAA":"PG-13"},{"id":474752,"rate":6.026,"rate_count":46271,"kpOrder":18156,"name":"Мушкетёры","secondName":"The Three Musketeers","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","приключения"],"age":12,"description":"Молодой д’Артаньян покинул родной дом и отправился в Париж, надеясь на место в полку мушкетёров. По случайности в один день он обидел сразу троих мушкетёров — Атоса, Портоса и Арамиса — и получил от всех троих вызовы на дуэль.\n\rНо дуэль была прервана появлением гвардейцев кардинала, которые хотели арестовать их за нарушение указа о запрете дуэлей. Д’Артаньян и три мушкетера победили превосходящего силами противника и стали друзьями. Теперь они должны остановить злобного кардинала Ришелье и столкнуться с герцогом Бэкингемом и предательницей Миледи Де Винтер.","imdbId":"tt1509767","duration":"1:50","slogan":"Every legend has a new beginning.","MPAA":"PG-13"},{"id":1048333,"rate":6.026,"rate_count":16843,"kpOrder":18157,"name":"Пышка","secondName":"Dumplin'","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Уиллоудин, полная дочь-подросток бывшей королевы красоты, в знак протеста решает участвовать в местном конкурсе красоты, который курирует её мама. Вскоре к ней присоединяются и другие девушки, чья внешность отличается от общепринятых стандартов.","imdbId":"tt4878482","duration":"1:50","slogan":"Мое тело — мое дело","MPAA":"PG-13"},{"id":518159,"rate":6.026,"rate_count":3242,"kpOrder":18158,"name":"Шикарное приключение Шарпей","secondName":"Sharpay's Fabulous Adventure","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Амбициозная актриса Шарпей Эванс приезжает в «большое яблоко» чтобы начать свою головокружительную карьеру. Но теперь, в отличие от школьных времен, она не будет главной во всем. Тернистая дорога ведет к славе: кроме неё на главную роль в Бродвейском мюзикле претендует более известная стервозная актриса Эмберли Адамс. Сумеет ли Шарпей вновь стать звездой теперь уже Бродвея?","imdbId":"","duration":"1:57","slogan":null,"MPAA":"G"},{"id":195716,"rate":6.026,"rate_count":2539,"kpOrder":18159,"name":"Паства","secondName":"The Flock","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"До выхода на пенсию Эрролу осталось всего восемнадцать дней, но нераскрытое дело о похищении семнадцатилетней девушки не дает ему спокойно спать. У него есть неопытная напарница и смутные подозрения, что в преступлении виновен один из находящихся под его надзором насильников. Хватит ли Эрролу двух с половиной недель, чтобы раскрыть дело?","imdbId":"","duration":"1:45","slogan":"Your fear is their desire","MPAA":"R"},{"id":807362,"rate":6.026,"rate_count":1267,"kpOrder":18160,"name":"Анестезия","secondName":"Anesthesia","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В результате нападения на профессора философии Колумбийского университета пересекаются жизни нескольких людей…","imdbId":"tt3317208","duration":"1:30","slogan":"Who we don't know can save us","MPAA":"R"},{"id":3601,"rate":6.026,"rate_count":1193,"kpOrder":18161,"name":"Исследуя секс","secondName":"Investigating Sex","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":18,"description":"20-е годы. Решив исследовать природу секса, группа молодых, лишенных предрассудков людей нанимает двух стенографисток для записи своих сексуальных фантазий.\n\rПостепенно грань между профессиональными и личными отношениями стирается, а герои попадают в ситуации, где разница между дозволенным и недозволенным — пустая условность.","imdbId":"tt0243991","duration":"1:48","slogan":"А как насчет любви?","MPAA":"R"},{"id":1045175,"rate":6.026,"rate_count":1085,"kpOrder":18162,"name":"DZIDZIO Контрабас","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Если троица идиотов решила заняться незаконным делом, жди беды. Они выросли на границе, поэтому найти лёгкие деньги для них не составляет труда. Однако когда на пути возникает красивая девушка, все планы идут прахом. По сравнению с приключениями парней американские горки покажутся лёгким покачиванием...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":997495,"rate":6.026,"rate_count":959,"kpOrder":18163,"name":"Тигр жив","secondName":"Tiger Zinda Hai","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":16,"description":"В Ираке во время вооруженного конфликта между иракской армией и террористами ранен лидер террористов Абу Усман. Его доставляют в местный госпиталь и берут в заложники индийских и пакистанских медсестер. Кроме того, со дня на день должны казнить группу американских журналистов.\n\rКогда ушедший на покой секретный агент индийской спецслужбы Тигр где-то в швейцарских Альпах голыми руками расправляется со стаей волков, родине снова нужна его помощь. Американцы согласились совершить авиаудар через неделю, поэтому у Тигра и его команды есть только 7 дней, чтобы вызволить заложников. Да и Зоя не может остаться в стороне - теперь индийские и пакистанские спецслужбы будут работать вместе.","imdbId":"tt5956100","duration":"2:41","slogan":"Скоро наступит мир","MPAA":null},{"id":466849,"rate":6.025,"rate_count":23005,"kpOrder":18164,"name":"Милый друг","secondName":"Bel Ami","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Жоржа влекут деньги, секс и власть. Обольстительная внешность и железные нервы карточного игрока, обворожительные манеры и когти хищника – и Париж, город порока и страсти, лежит у его ног...","imdbId":"","duration":"1:38","slogan":"Соблазн. Обольщение. Страсть","MPAA":"R"},{"id":88746,"rate":6.025,"rate_count":15477,"kpOrder":18165,"name":"Волчья яма","secondName":"Wolf Creek","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":18,"description":"Трое студентов отправляются в путешествие по Австралии, чтобы найти гигантский кратер, образовавшийся в результате падения метеорита. Это место окутано тайнами и загадочными историями. Друзья не могли и предположить, что участниками очередной такой истории станут они сами.","imdbId":"","duration":"1:39","slogan":"Как тебя найдут, если никто не знает, что ты пропал?","MPAA":"R"},{"id":90544,"rate":6.025,"rate_count":9927,"kpOrder":18166,"name":"Шёпот","secondName":"Whisper","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Всё, что хотел Макс Трумонт - это начать всё сначала вместе со своей невестой Роксанной. Но это оказывается не так-то просто для человека, имеющего судимость за непредумышленное убийство. Последний шанс Макса - выполнить задание неизвестного заказчика, объединившись при этом с двумя подозрительными типами.\n\rЦель — похищение сына одной из самых состоятельных женщин штата. Макс даже и не мог представить, какими окажутся последствия. Вскоре выясняется, что его «невинная жертва», как и знаменитый персонаж «Омена» Дэмиан, - это ребёнок, владеющий чёрной магией…","imdbId":"","duration":"1:31","slogan":"Дьявольские замыслы в играх ребенка","MPAA":"R"},{"id":669489,"rate":6.025,"rate_count":4236,"kpOrder":18167,"name":"Под электрическими облаками","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша","Россия","Украина"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в 2017 году. Мир находится в ожидании большой войны. Герои фильма живут совершенно разными жизнями, но каждый из них принадлежит к тем, кого в классической русской литературе называют «лишними людьми». Это история об их жизни, преодолениях и борьбе. Это также история одного недостроенного здания, вокруг которого оказались разбросаны их судьбы.","imdbId":"tt4285198","duration":"2:17","slogan":null,"MPAA":null},{"id":261268,"rate":6.025,"rate_count":3623,"kpOrder":18168,"name":"Умники","secondName":"Smart People","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Высокообразованный и чрезмерно заносчивый профессор литературы Джорджтаунского университета внезапно обнаруживает, что совершенно не уделяет времени своим детям и слишком озабочен своей работой. Для него также открытие, что его же студенты тихо его ненавидят, и шансов на то, что его изберут деканом, практически нет. Но все меняется, когда он влюбляется в свою бывшую студентку.","imdbId":"tt0858479","duration":"1:35","slogan":"Иногда очень умные люди не знают главного","MPAA":"R"},{"id":575453,"rate":6.025,"rate_count":3091,"kpOrder":18169,"name":"100 миллионов евро","secondName":"Les Tuche","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"История хорошо знакомой всей округе семьи Туше, которая постоянно стеснена в средствах, но никогда не жалуется на судьбу и находит своё счастье в работе. Они всегда бедны, но счастливы. \n\rНеожиданно на них сваливается огромное богатство, которое влечёт за собой большие перемены в их жизни. Смогут ли они изменить свои привычки и жизненный уклад, продолжая оставаться самими собой?","imdbId":"tt1793931","duration":"1:35","slogan":null,"MPAA":null},{"id":897699,"rate":6.025,"rate_count":2403,"kpOrder":18170,"name":"Рождение нации","secondName":"The Birth of a Nation","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","история"],"age":18,"description":"Историко-драматический байопик о чернокожем рабе-мятежнике Нэте Тёрнере. Веря в свою богоизбранность, Тёрнер воспринимает затмение как знак свыше: черная ладонь накрывает солнце. Под его предводительством вспыхивает восстание, потрясшее рабовладельческую Америку.","imdbId":"tt4196450","duration":"2:00","slogan":"A Battle Against Slavery.","MPAA":"R"},{"id":397565,"rate":6.025,"rate_count":662,"kpOrder":18171,"name":"Жизнь в военное время","secondName":"Life During Wartime","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Женщина по имени Триш по-настоящему мечтает лишь о том, чтобы ее новый муж стал хорошим приемным отцом двух ее сыновей. Ведь настоящий отец мальчиков Билл — педофил, и это не лучший пример для подражания. А когда Билл выходит из тюрьмы, перед семейством стоит сложная задача — понять, простить или забыть. Призраки прошлого преследуют членов этой большой семьи, но все они ищут одного — любви и понимания...","imdbId":"tt0808526","duration":"1:38","slogan":"«Счастье»... 10 лет спустя","MPAA":"R"},{"id":615754,"rate":6.025,"rate_count":557,"kpOrder":18172,"name":"Расплата за любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Маша приезжает из города, чтобы помочь провести деревенскую свадьбу. Во время торжества к ней грубо пристает хозяин клуба и местный богач Семен. Девушку спасает Саша, работающий на Семена.\n\rСаша провожает Машу до дома, и вскоре их нежная дружба перерастает в настоящее сильное чувство. Но Семен не оставляет желания отомстить сопернику за историю на свадьбе. Он подкарауливает младшую сестру Саши Вику и убивает ее, оставив около трупа сотовый телефон, который Саша подарил Маше. Все улики против Маши! Суд выносит ей жестокий приговор…","imdbId":"tt2064910","duration":"1:27","slogan":null,"MPAA":null},{"id":642609,"rate":6.024,"rate_count":15593,"kpOrder":18173,"name":"Мой парень – киллер","secondName":"Mr. Right","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":18,"description":"Марта застала своего парня за изменой и немного вышла из колеи. И тут она встречает, казалось бы, идеального мужчину. Но её идеал оказывается бывшим киллером, и его прошлое однажды вновь заявляет о себе, причем не самым приятным образом. И едва зародившиеся отношения начинают подвергаться серьёзным испытаниям.","imdbId":"tt2091935","duration":"1:35","slogan":"They just might make a killer couple.","MPAA":"R"},{"id":201512,"rate":6.024,"rate_count":2331,"kpOrder":18174,"name":"Monamour: Любовь моя","secondName":"Monamour","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"Это история любви девушки из Венеции по имени Марта и француза Леона. Всего пять дней длится роман между Мартой и Леоном и их чувства с каждым днем становясь все сильнее. Но у Марты есть муж, который догадывается об увлечении своей жены...","imdbId":"","duration":"1:38","slogan":"Discover the most hidden secrets in Marta's diary.","MPAA":null},{"id":104895,"rate":6.024,"rate_count":2009,"kpOrder":18175,"name":"Бедные родственники","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Действие фильма происходит в наши дни в маленьком южном городке на территории бывшего СССР. Главный герой - Эдик Летов - помогает людям разыскивать родственников. Находит он их в Канаде, Израиле, Швейцарии... Для Эдика это - бизнес, и бизнес безотказный.\n\rЕсли настоящие родственники не находятся, Эдик организует замену. И вроде всё в его маленькой фирме идет хорошо. Но так как его клиенты люди одинокие, то на своих зарубежных гостей они изливают столько любви и тепла, что те и подумать не могут о своей мнимости - и проникаются ответным чувством…","imdbId":"tt0464632","duration":"1:43","slogan":"Продаю! Недорого","MPAA":null},{"id":775392,"rate":6.024,"rate_count":1581,"kpOrder":18176,"name":"Сотни улиц","secondName":"100 Streets","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"На сотне лондонских улиц разворачиваются четыре истории о героях, живущих разной жизнью – в роскоши или в повседневной «мясорубке». Богатый плейбой и охранник, молодой наркоторговец и стареющий актер, бывший спортсмен и таксист, – их пути пересекутся перед лицом серьезных перемен.","imdbId":"tt2990126","duration":"1:33","slogan":"Anybody can take a wrong turn.","MPAA":null},{"id":276520,"rate":6.024,"rate_count":920,"kpOrder":18177,"name":"Ловушка","secondName":"Already Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Трудно представить, что ты можешь получить подножку, когда так крепко стоишь на ногах. У Томаса Арчера было все. Красавица жена, карьера во влиятельном архитектурном бюро, чудесный сынишка. Но в одну роковую ночь в их семье разыгрывается страшная трагедия. Неизвестные врываются в дом и жестоким образом убивают мальчика. Семейная идиллия рушится в один миг.\n\r \n\rЭто зловещее событие направляет Арчера на путь мести. Ослепленный горем, и, не видя конкретных действий со стороны полиции, он берется сам развенчивать подонков. Но кто стоит за жестоким преступлением? Кто замешан в страшном злодеянии? Пытаясь решить эти вопросы самостоятельно, Арчер попадает в ловушку собственной мести...","imdbId":"","duration":"1:29","slogan":"Все в этом мире имеет свою цену... Даже правосудие","MPAA":"R"},{"id":597536,"rate":6.024,"rate_count":567,"kpOrder":18178,"name":"Мужская женская игра","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","спорт"],"age":12,"description":"Строительная компания, чтобы выиграть тендер на возведение крупного стадиона, вынуждена собрать из своих сотрудниц ...футбольную команду! А всё потому, что заказчик больше всего на свете, видите ли, любит две вещи - футбол и женщин!\n\rИ вот девушки, никогда не смотревшие футбол даже по телевизору, включая секретаршу, экономиста, крановщицу, маляршу, шлифмастера, повариху и охранницу, вынуждены снять шпильки и надеть бутсы...","imdbId":"tt2576928","duration":"1:26","slogan":null,"MPAA":null},{"id":79883,"rate":6.023,"rate_count":57142,"kpOrder":18179,"name":"Бумер: Фильм второй","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Константин Огородников (Кот) выходит из колонии, не отсидев положенный срок. Он стал другим человеком и мечтает начать жизнь с чистого листа. Но прежде в память о погибшем товарище он должен отыскать одного человека. Однако встреча с семнадцатилетней Дашкой переворачивает все его планы.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":106279,"rate":6.023,"rate_count":4611,"kpOrder":18180,"name":"Корпоративка","secondName":"Severance","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Восемь работников респектабельной оружейной компании отправились в Венгрию для поддержания командного духа. Им предстоит выяснить, какие же из баек, гуляющих об этих местах, окажутся правдой.","imdbId":"tt0464196","duration":"1:36","slogan":"Another bloody office outing.","MPAA":"R"},{"id":4386,"rate":6.023,"rate_count":3237,"kpOrder":18181,"name":"Огонь из преисподней","secondName":"Fire Down Below","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Из маленького городка в штате Кентукки начинают поступать анонимные сигналы о захоронении ядовитых отходов. Специальный агент Джек Таггерт не первый, кого правительство посылает в эту глушь, чтобы разобраться с тем, что там происходит. До него там побывал его друг, погибший, как утверждает местная полиция, при перевозке грузовика со спиртным. Вскоре выясняется, что в том же районе при загадочных обстоятельствах погибли еще несколько агентов ФБР. В этих местах хозяйничает банда беспринципного магната, которая занимается разрушением богатейшей природы этого региона. У них хранятся тонны ядовитого химического вещества, способного уничтожить все живое в округе. Противостоять бандитам некому: местные жители запуганы, чиновники подкуплены, инспектор по охране окружающей среды отправлен на тот свет. Теперь Джеку Таггерту предстоит в одиночку восстановить правосудие...","imdbId":"tt0119123","duration":"1:45","slogan":"Beneath a land of wealth and beauty hides a secret that could kill millions. Undercover has never run so deep","MPAA":"R"},{"id":1007733,"rate":6.023,"rate_count":2898,"kpOrder":18182,"name":"Фото на недобрую память","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Маша влюблена и мечтает выйти замуж за своего однокурсника Игоря. Только тот не спешит вести девушку под венец. В отчаянии Маша решает «подстегнуть» нерасторопного жениха – подает заявление в ЗАГС с первым встречным. Игорь надеется вернуть любимую, но, кажется, он опоздал. Маша и не ожидала, что отношения, начавшиеся как шутка, вскоре перерастут в настоящее чувство. Судьба улыбается Игорю вновь, когда ненавистный соперник вдруг исчезает перед самой свадьбой. Теперь, кажется, Игорю ничто не мешает начать с Машей новую жизнь.\n\rЭтим и могла закончиться история, если бы не случайный снимок одного незадачливого фотографа. Через несколько лет «недоброй» фотографии суждено перевернуть жизнь героев.","imdbId":"tt6333242","duration":"1:36","slogan":null,"MPAA":null},{"id":569865,"rate":6.023,"rate_count":2298,"kpOrder":18183,"name":"Снежный город","secondName":"Snowtown","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда 16-летний Джим знакомится с новым мужчиной своей матери, он узнает, что это самый опасный убийца страны.","imdbId":"","duration":"2:00","slogan":"Based on the shocking true story","MPAA":null},{"id":229359,"rate":6.023,"rate_count":2216,"kpOrder":18184,"name":"Сабрина под водой","secondName":"Sabrina, Down Under","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Сабрина отправляется в далёкое путешествие к австралийскому Большому Барьерному рифу вместе со своей лучшей подругой Гвен, ведьмой из Англии. Две ведьмы приехали в Австралию не только отдохнуть, но и выполнить одну важную магическую миссию.\n\rКолония русалок, обитающих у австралийских берегов, страдает из-за загрязнения океана. Ещё одну угрозу для русалок представляет местный биолог доктор Джулиан Мартин, который твердо намерен найти колонию ради собственной славы.\n\rСабрина и Гвен должны отвести беду от морских дев. Тем временем говорящий чёрный кот Салем, любимец Сабрины, тоже не скучает: он находит себе подружку - ведьму, превращённую злыми чарами в красивую кошечку, Хилари. Но развитию романа Салема мешает, как это ни странно, его хозяйка, Сабрина...","imdbId":"tt8942480","duration":"2:00","slogan":null,"MPAA":null},{"id":1191273,"rate":6.023,"rate_count":1908,"kpOrder":18185,"name":"Американский палач","secondName":"American Hangman","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Похищение человека, которое транслируют в прямом эфире в социальных сетях, внезапно превращается в разбирательство над судьей, который вынес неверный вердикт в одном из своих прошлых уголовных дел. Однако на этот раз судья становится подсудимым, а роль судьи и присяжных исполняют зрители прямой трансляции и именно им предстоит решать, останется ли он в живых.","imdbId":"tt8975028","duration":"1:39","slogan":null,"MPAA":null},{"id":471695,"rate":6.023,"rate_count":1401,"kpOrder":18186,"name":"Моя девочка не хочет...","secondName":"Non ma fille, tu n'iras pas danser","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"После развода с мужем Лена сама решает все проблемы, которые жизнь подбрасывает ей и двум ее детям. Она упорно преодолевает все трудности. Ей уже кажется, что она в состоянии справиться с любыми бедами. Но… только не с родной семейкой! Неутомимые родители, сестрица, братец и прочие родственники твердо решили, несмотря на ее отчаянное сопротивление, сделать Лену счастливой. Такого «счастья» она уже не перенесет…","imdbId":"tt1485762","duration":"1:45","slogan":null,"MPAA":null},{"id":290751,"rate":6.022,"rate_count":63459,"kpOrder":18187,"name":"Зелёный Шершень","secondName":"The Green Hornet","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Сын медиамагната прожигает жизнь в вечных пьянках и бесчисленных случайных связях. Но после неожиданной смерти отца он наконец осознает бесцельность своего существования и решает это изменить. Вместе с верным помощником они становятся супергероями, которые борются с преступностью ее же методами, совершенно не считаясь с законом.","imdbId":"tt0990407","duration":"1:59","slogan":"Героям закон не писан!","MPAA":"PG-13"},{"id":3603,"rate":6.022,"rate_count":7212,"kpOrder":18188,"name":"Убрать Картера","secondName":"Get Carter","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Все, кто знаком с Джеком Картером, знают, что с ним лучше не связываться. Джек - непревзойденный специалист по решению различных проблем. Нужно выбить деньги у скрывающегося должника? Джек справится с этим быстро и жестоко. Нужно разобраться с какими-то обнаглевшими залетными ребятами? Джек сделает так, что эти парни навсегда забудут, как выглядит дорога на Лас-Вегас.\n\rВсе началось с очень плохой новости. На другом конце Америки, в дождливом Сиэтле, погибает родной брат Картера, и Джек отправляется на похороны. Что-то подсказывает ему, что брат умер не своей смертью. Джек убежден, что брату помогли отправиться на тот свет.","imdbId":"tt0208988","duration":"1:42","slogan":"The Truth Hurts","MPAA":"R"},{"id":687197,"rate":6.022,"rate_count":3174,"kpOrder":18189,"name":"Семейка вампиров","secondName":"Die Vampirschwestern","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"В один прекрасный солнечный день, в самый обыкновенный городок, приезжает самая необыкновенная семья…  Папа, мама и сестры – Дакария и Сильвения… семья вампиров!  Девочкам придется привыкать к обычной жизни людей – ходить в школу, носить темные очки, использовать крем от загара…  И, главное, они должны быть предельно осторожны, чтобы не выдать свою тайну…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1062702,"rate":6.022,"rate_count":1362,"kpOrder":18190,"name":"Болтун","secondName":"Blurt","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"Норман живет в небольшом городке. Он ходит в школу, развлекается со своими друзьями, флиртует с девушками и просто зависает в компьютерных видеоиграх. Однажды он играет в виртуальную игру с помощью специальных очков, которые странное действуют на него: теперь парень может говорить только правду.","imdbId":"tt6948600","duration":"0:52","slogan":null,"MPAA":null},{"id":575317,"rate":6.022,"rate_count":1286,"kpOrder":18191,"name":"Маркиз","secondName":"Le marquis","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Тома — неудачливый продавец сигнализаций, попадает на полгода в тюрьму за попытку «одолжить» денег из квартиры одного из клиентов. Оказавшись в компании отъявленных уголовников, Тома придумывает себе легенду — на самом деле он знаменитый взломщик сейфов по прозвищу Маркиз, легендарный «медвежатник», которого никто не знает в лицо. Эта «невинная ложь» помогает ему выбиться в тюремные авторитеты и обеспечивает комфортную отсидку. Но слух о легендарном взломщике быстро выходит за пределы тюрьмы, и когда до долгожданной свободы остается всего неделя, над тюрьмой неожиданно зависает вертолет, и отряд «коммандос» похищает несчастного Тома прямо с прогулки, усыпляет его и аккуратно упаковывает в обитый поролоном ящик...\n\rКогда же Тома приходит в себя, он находится уже в тысячах километров от Франции, в столице Филиппин Маниле, в компании суровых и не слишком дружелюбных гангстеров. «Маркиз» получает «предложение, от которого нельзя отказаться» — украсть 200 миллионов долларов, которые американский Федеральный резерв готовит к авиатранспортировке в США. Для этого надо «всего лишь» вскрыть суперсложный сейф новейшей системы, причем под носом у десятков вооруженных охранников. У Тома есть только два способа спасти свою жизнь — сбежать или украсть 200 миллионов. И то, и другое кажется одинаково невозможным...","imdbId":"tt1779824","duration":"1:28","slogan":"Гениальный вор или наглый проходимец?","MPAA":null},{"id":1003254,"rate":6.022,"rate_count":1035,"kpOrder":18192,"name":"Обезьяны","secondName":"Monos","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Колумбия","Нидерланды"],"genres":["боевик","драма","триллер"],"age":null,"description":"На горной вершине где-то в Андах восьми вооруженным подросткам, принадлежащим некой воинственной Организации, поручено держать в заложницах похищенную гражданку Америки. Им также выделена корова, которую нужно беречь как зеницу ока. Целыми днями дети-солдаты с оружием в руках валяют дурака, и однажды один из них, паля по сторонам, случайно убивает корову.","imdbId":"tt6062774","duration":"1:42","slogan":null,"MPAA":"R"},{"id":394494,"rate":6.022,"rate_count":663,"kpOrder":18193,"name":"Царь горы","secondName":"El rey de la montaña","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"Ким, ехавший мириться с подругой, заметил на дороге машину гражданки, укравшей незадолго до этого при весьма интимных обстоятельствах его бумажник и любимую зажигалку. Недолго думая, он сворачивает за ней на очень сомнительную горную дорогу. Скоро он пожалеет о своём решении. К тому времени, как Ким встретит воровку, ему будет уже не до утраченных ценностей. Он заблудится в безлюдных горах, его машину расстреляют, и на него (а заодно и на его невольных попутчиков) объявят охоту неведомые любители стрельбы по живым мишеням.","imdbId":"tt1085862","duration":"1:30","slogan":"The House Is Open.","MPAA":"R"},{"id":21174,"rate":6.022,"rate_count":561,"kpOrder":18194,"name":"Снежный день","secondName":"Snow Day","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Каждый нормальный школьник мечтает о «снежном дне». «Снежный день» - дар небес! С наступлением зимы каждый школьник мечтает о том, чтобы этот день пришел. И если вдруг Господь смилостивится и ниспошлет его детям в качестве сюрприза, настанет настоящий праздник.\n\r В этот день все дороги исчезнут под толщей снега, дома утонут в сугробах, занятия в ненавистной школе отменят, и можно будет веселиться вовсю...","imdbId":"tt0184907","duration":"1:29","slogan":"Roads closed. Schools shut. Rules were made to be frozen!","MPAA":"PG"},{"id":596430,"rate":6.021,"rate_count":9381,"kpOrder":18195,"name":"Эксперимент «Повиновение»","secondName":"Compliance","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В фастфудный ресторанчик звонит некто, представившийся офицером полиции, и сообщает, что молодая кассирша обвиняется в краже. Тетка-менеджер запирает подозреваемую в подсобке, обыскивает ее, принуждает раздеться — и все это по указанию голоса, чей авторитет ни разу не подвергается сомнению.","imdbId":"tt1971352","duration":"1:30","slogan":"Ты должен подчиняться","MPAA":"R"},{"id":9518,"rate":6.021,"rate_count":1175,"kpOrder":18196,"name":"Идеально","secondName":"Perfect","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бывшая олимпийская чемпионка по плаванию, которой в свое время сильно досталось от журналистов, работает инструктором по аэробике. За ней ухаживает журналист, он должен доказать, что достоин ее любви.","imdbId":"tt0089798","duration":"1:55","slogan":"John Travolta and Jamie Lee Curtis work up a sweat together!","MPAA":"R"},{"id":622787,"rate":6.021,"rate_count":1177,"kpOrder":18197,"name":"Наблюдатель","secondName":"Le guetteur","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Комиссар Маттеи уже несколько месяцев преследует банду грабителей банков. Во время очередного ограбления банду вот-вот накроют, но уйти бандитам помогает таинственный снайпер, без промаха ранящий полицейских. После анонимного звонка удаётся арестовать пресловутого снайпера, но тому удаётся бежать, чтобы вычислить предателя. Когда Маттеи узнаёт, что снайпер повинен в смерти его сына во время операции в Афганистане, дело становится личным.","imdbId":"tt1946298","duration":"1:29","slogan":null,"MPAA":null},{"id":260908,"rate":6.021,"rate_count":1016,"kpOrder":18198,"name":"Блюз опадающих листьев","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":0,"description":"Осень, хандра, «Синдром опадающих листьев» гложет душу молодой библиотекарши Ксении. Нелады с мужем-ментом, нехватка денег, невозможность заплатить за лекарство матери.\n\rНеожиданно она становится обладательницей наследства – огромной квартиры, счета в банке и нового Мерседеса, а вместе с этим множеством тайн и загадок. Ксения понимает, что в этой жизни просто так ничего не бывает. Шаг за шагом она приближается к разгадке, не осознавая, что над ней уже нависла угроза...","imdbId":"tt1389321","duration":"1:45","slogan":"Просто так ничего не бывает...","MPAA":null},{"id":1246777,"rate":6.021,"rate_count":751,"kpOrder":18199,"name":"Темная история","secondName":"Blue Story","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Лучшие друзья Тимми и Марко учатся в одной школе в Пекхэме и живут в соседних лондонских районах. Когда один из школьных друзей Тимми избивает Марко, два старых друга оказываются по разные стороны бесконечного бандитского противоборства, в котором нет победителей, а есть только жертвы.","imdbId":"tt9285882","duration":"1:31","slogan":"Their Bond Made Them Brothers. The Streets Made Them Enemies.","MPAA":"R"},{"id":2916,"rate":6.021,"rate_count":757,"kpOrder":18200,"name":"Незваный гость","secondName":"Intruder","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Бывший друг продавщицы супермаркета приходит к ней перед окончанием рабочего дня. Молодые люди ссорятся, и охранник выкидывает парня на улицу. Супермаркет закрывается, а продавцы и кладовщики остаются на инвентаризацию. Вскоре они начинают один за другим погибать самыми разнообразными способами...","imdbId":"","duration":"1:27","slogan":"He's just CRAZY bout this store!","MPAA":"R"},{"id":484491,"rate":6.021,"rate_count":610,"kpOrder":18201,"name":"Красный холм","secondName":"Red Hill","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой констебль Шейн Купер с беременной женой переезжают в провинциальный городок в поисках спокойной жизни. Но первый рабочий день Шейна быстро превращается из плохого в худший, когда из тюрьмы сбегает Джимми Конвей, признанный виновным в совершении ряда жестоких убийств. Убийца полон решимости отомстить всем, кто засадил его в тюрьму, включая большую часть офиса шерифа. Местная полиция в панике, город становится местом кровавой бойни. Шейну приходится взять закон в свои руки.","imdbId":"","duration":"1:37","slogan":"Revenge just rode into town.","MPAA":"R"},{"id":760574,"rate":6.02,"rate_count":1561,"kpOrder":18202,"name":"Эли","secondName":"Heli","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Мексика","Нидерланды"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Когда 12-летняя Эстела влюбляется в полицейского, замешанного в торговле наркотиками, мексиканская семья оказывается втянутой в насилие и жестокость.","imdbId":"tt2852376","duration":"1:45","slogan":null,"MPAA":null},{"id":128425,"rate":6.02,"rate_count":1305,"kpOrder":18203,"name":"Триллер: Жестокий фильм","secondName":"Thriller - en grym film","type":"FILM","year":1973,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","триллер"],"age":18,"description":"Юная девушка, насильно ставшая проституткой, изощренно мстит людям, растлившим ее душу и надругавшимся над ее телом.","imdbId":"tt0072285","duration":"1:44","slogan":"Первый шведский фильм, запрещенный к показу в Швеции","MPAA":"R"},{"id":507163,"rate":6.02,"rate_count":757,"kpOrder":18204,"name":"Поймать ведьму","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":null,"description":"В 2008 году несколько русских студентов-энтузиастов решили доказать, что все, показанное в фильме «Ведьма из Блэр» — правда. Они снарядили экспедицию и отправились в Америку, в те самые леса Мэриленда, где произошли события известной кинокартины, снимая все происходящее с ними на бытовые камеры. Их записи и составляют основу фильма «Поймать ведьму».","imdbId":"tt5512242","duration":"1:06","slogan":"Не надо бояться","MPAA":null},{"id":538742,"rate":6.02,"rate_count":633,"kpOrder":18205,"name":"Бай, бай, блонди!","secondName":"Bye Bye Blondie","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"Глория и Фрэнсис встретились в 80х. Они любили друг друга, как любят в 16: секс, наркотики, рок-н-ролл. Позже жизнь их разделила, и они пошли по совершенно разным дорогам. Спустя 20 лет Фрэнсис возвращается, чтобы найти Глорию...","imdbId":"tt1688064","duration":"1:27","slogan":null,"MPAA":null},{"id":867988,"rate":6.02,"rate_count":560,"kpOrder":18206,"name":"Петля","secondName":"Hurok","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"Адам, мелкий наркоторговец, подставляет босса и теряет свою беременную подругу, но вскоре ему предоставляется шанс исправить ошибки, приведшие к ее смерти. Что вовсе не означает возможность начать с чистого листа. Более того, протагонист немедленно сталкивается с побочными эффектами от вмешательства в изначальный ход времени, которые он, застряв во временной петле, раз за разом вынужден преодолевать, стараясь все-таки сохранить девушке жизнь.","imdbId":"tt4118932","duration":"1:35","slogan":null,"MPAA":null},{"id":42290,"rate":6.02,"rate_count":518,"kpOrder":18207,"name":"Третья планета","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Антон в отчаянии. Его пятнадцатилетнюю дочь Алену, страдающую тяжелым и, видимо, неизлечимым недугом, в очередной раз без улучшений выписывают теперь уже из заграничной клиники. Надо возвращаться домой и попытать счастья в зоне — так называется место, где много лет назад произошла атомная катастрофа. Теперь там живут люди-мутанты. Они — сверхцелители, на них — последняя надежда...","imdbId":"tt0103120","duration":"1:33","slogan":null,"MPAA":null},{"id":504288,"rate":6.018,"rate_count":21251,"kpOrder":18208,"name":"Только бог простит","secondName":"Only God Forgives","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания","США","Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Джулиан сбежал от американского правосудия и теперь руководит в Бангкоке клубом тайского бокса, который служит ему прикрытием для торговли наркотиками. Его мать, глава крупной преступной организации, приезжает из США, чтобы забрать тело своего любимого сына Билли: брата Джулиана только что убили за зверскую расправу над молодой проституткой. Охваченная яростью и жаждой мести мать требует, чтобы Джулиан нашел и покарал убийц.","imdbId":"","duration":"1:30","slogan":"Time to Meet The Devil","MPAA":"R"},{"id":4769,"rate":6.018,"rate_count":10852,"kpOrder":18209,"name":"Особь","secondName":"Species","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В сверхсекретном научном центре получили из космоса формулу ДНК, которая была воспроизведена и скрещена с женской. В результате получился ребенок, девочка, которая росла не по дням, а по часам. И даже не по часам, а по минутам.\n\rНапуганные результатами эксперимента, ученые решили уничтожить подопытное существо, но оно сбежало, разбив пуленепробиваемое стекло. А существо из девушки уже превратилось в женщину с очень сексапильной внешностью и жаждало размножаться, к чему и приступило. Но внутри у нее таилось ужасающее чудовище, котоpoe убивало после спаривания самцов.\n\rДля ее поимки была создана специальная группа экспертов, которая пошла по кровавому следу одержимой материнским инстинктом самки из космоса…","imdbId":"tt0114508","duration":"1:48","slogan":"Смерть мужчинам, гибель человечеству","MPAA":"R"},{"id":1243154,"rate":6.018,"rate_count":4115,"kpOrder":18210,"name":"Пушистые мошенники","secondName":"Latte & The Magic Waterstone","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Бельчонок Тьюм и дерзкая и бесстрашная ежиха Латте хотят похитить особенный бриллиант у короля медведей Бантура.\n\rПридумывая разные уловки, они идут к своей цели, но главарь банды волков - Лупо и Рысь, пытаются им помешать и забрать камень себе.","imdbId":"tt9038290","duration":"1:21","slogan":null,"MPAA":null},{"id":94164,"rate":6.018,"rate_count":814,"kpOrder":18211,"name":"Том и Джерри: Полет на Марс","secondName":"Tom and Jerry Blast Off to Mars!","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"Выходит, что для своих погонь и проказ легендарные Том и Джерри уже использовали все возможные места на нашей старушке-Земле; и теперь забавные зверушки решают совершить вояж наМарс, чтобы повеселиться там от души! Вот,правда, марсиане оказались мелковаты: крошечные гуманоиды посчитали Тома свирепым галактическим монстром и решили расправиться с беднягой.\n\rМарс атакует! А в это время маленький хитрый Джерри был по ошибке признан возвратившимся после долгого отсутствия космическим вождем марсиан. Смогут ли мышонок и кот отложить на время свои разногласия, чтобы спасти Землю от инопланетного вторжения? Ведь для этого потребуются все девять жизней кота Тома!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":714803,"rate":6.018,"rate_count":506,"kpOrder":18212,"name":"Истории ужасов","secondName":"Museoun iyagi","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"«Начало». Старшеклассница Джи-вон похищена серийным убийцей. Убийца может заснуть, только когда он слушает страшные истории. Надеясь спастись, девушка начинает рассказ.\n\r«Не открывайте двери». На основе корейской сказки «Солнце и Луна», в которой тигр съедает мать брата и сестры и принимает её облик. Сестра и брат ждут свою маму. Мама звонит и предупреждает детей, что скоро придет курьер с коробкой, но они не должны открывать ему дверь и забрать коробку только после того, как тот уйдет.\n\r«Бесконечный полет». Серийного убийцу, убившего десять женщин, арестовывает полиция и перевозит в Сеул для дальнейшего расследования. По иронии судьбы его перевозят в том же самолете, где он убил последнюю жертву - стюардессу.\n\r«Секретный рецепт». На основе корейской сказки «Кон-джи и Пэк-чи». Однажды Кон-джи выходит замуж за богатого красивого парня Мина. Но она чувствует тревогу из-за ревности сводной сестры Пэк-чи.\n\r«Скорая помощь в зоне смерти». Среди четверых выживших после зомби-апокалипсиса - врач скорой помощи, медсестра, потерявшая сознание девочка и её мать. Они пытаются доставить раненую девочку в больницу, но врач подозревает, что та заражена, и пытается избавиться от ребёнка, но медсестра решительно против.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1183556,"rate":6.018,"rate_count":505,"kpOrder":18213,"name":"На край света: В поисках единорога","secondName":"The Shonku Diaries: A Unicorn Adventure","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["мультфильм"],"age":6,"description":"Макс и Мелоди - дети путешественника Чарльза Уилларда. Когда их отец не возвращается из экспедиции, они отправляются в рискованное путешествие по его следам, вместе с другом семьи – изобретателем профессором Шонку и его домашним роботом Эви. Эту компанию впереди ждут встречи с затерянной цивилизацией и королевой снежных воинов, им предстоит преодолеть секретные ловушки древнего храма, а также попасть в таинственное и загадочное место – Сад Желаний, где обитают единороги, минотавры и другие диковинные звери.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":61326,"rate":6.017,"rate_count":2466,"kpOrder":18214,"name":"Эрос","secondName":"Eros","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Италия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Альманах из трёх новелл, посвященных Эросу. \n\r«Опасная связь вещей». Италия наших дней. Проводя отпуск на морском побережье, супружеская пара обнаруживает, что их отношения теряют привлекательность. Именно в этот момент муж встречает загадочную молодую женщину.\n\r«Равновесие». Нью-Йорк, 1955 год. Рекламный агент впадает в депрессию, теряя покой и жизненное равновесие. Он думает, что всему причиной - навязчивый эротический сон с участием женщины, которую он не может узнать. И тогда он идёт к психоаналитику.\n\r«Рука». Гонконг, 1963 год. Молодой портной влюбляется в соблазнительную куртизанку, когда впервые снимает мерки её тела.","imdbId":"tt0343663","duration":"1:44","slogan":"Три истории о любви и сексуальности, рассказанные знаменитыми режиссерами современности","MPAA":"R"},{"id":394710,"rate":6.017,"rate_count":1971,"kpOrder":18215,"name":"Скин","secondName":"Skin","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","история"],"age":null,"description":"«Скин» рассказывает о рабочем классе Голландии конца прошлого века. Рассказывает историю Френки, который начинает как «традиционный скинхед», и заканчивает в неонацистской банде. Его отец, еврей, прошедший через концентрационный лагерь, неспособен нормально общаться с женой и сыном. Когда мать Френки серьезно заболевает, он еще дальше отстраняется от своего отца, и постепенно находит утешение с группировкой бритоголовых...","imdbId":"tt1095427","duration":"1:25","slogan":"Frankie E.","MPAA":null},{"id":4977,"rate":6.017,"rate_count":498,"kpOrder":18216,"name":"В стране","secondName":"In Country","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Юная Саманта Хьюз, живет со своим дядей Эмметом, ветераном вьетнамской войны, в небольшом городке в штате Кентукки. Девушка одержима мыслями об отце, которого она никогда не знала, и о войне, которая отняла его у нее, войне, которую никто не хочет вспоминать...","imdbId":"tt0097570","duration":"2:00","slogan":"Two people living in the shadow of the Vietnam War.","MPAA":"R"},{"id":847,"rate":6.016,"rate_count":4835,"kpOrder":18217,"name":"Цена страха","secondName":"The Sum of All Fears","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"В 2002 Году сирийский крестьянин находит на Голанских высотах атомную бомбу, утерянную израильскими ВВС в ходе войны Судного дня в 1973 году, и продает якобы просто бомбу торговцу оружием Олсону за 400 долларов. Олсон перепродаёт бомбу австрийскому неофашисту Дресслеру. Тем временем, президент России Зоркин умирает от инфаркта. Новым президентом стал Александр Немеров, считающийся в Вашингтоне сторонником жёсткой политики. Обеспокоенный этим обстоятельством, президент США Роберт Фаулер отправляет в Россию для проверки исполнения программы по утилизации ядерного оружия самого директора ЦРУ вместе с аналитиком Джеком Райаном.","imdbId":"tt0164184","duration":"2:04","slogan":"27,000 Nuclear Weapons. One Is Missing","MPAA":"PG-13"},{"id":13995,"rate":6.016,"rate_count":1263,"kpOrder":18218,"name":"Человек Омега","secondName":"The Omega Man","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Всемирная бактериологическая война облетела планету в 1975 году. Почти все погибли. Оставшиеся в живых превратились в мутантов, которые к тому же не выносят солнечного света. \n\rТеперь они выходят на улицы городов только с наступлением сумерек, но уж зато в темноте они - короли положения. Единственный житель Лос-Анджелеса, не пострадавший и не погибший, - полковник армии США. Он и вступает в борьбу с мутантами.","imdbId":"tt0067525","duration":"1:38","slogan":"Pray for the last man alive.  Because he's not alone.","MPAA":"PG"},{"id":518097,"rate":6.016,"rate_count":1171,"kpOrder":18219,"name":"Каникулы на море","secondName":"Le Skylab","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Лето в Бретани. Большая семья собирается вместе, чтобы  отметить 67-летие бабушки. Семейное сборище превращается в безумные каникулы с бесконечным застольем, шампанским, жаренным ягненком, песнями, походом на танцы, первой любовью и чередой неожиданных открытий, которые возможны только там, где смотрит на мир 11-летняя девочка, Альбертин.  Лето, море, 1979 год, легкое напряжение в воздухе поддерживает ожидание падение на Землю спутника NASA. В этом же направлении стараются родители Альбертин, семейная пара из Парижа, обладатели прогрессивых идей и леворадикальных взглядов, без искрометного участия которых не проходит ни одна дискуссия за праздничным столом.","imdbId":"tt1638350","duration":"1:54","slogan":null,"MPAA":null},{"id":1049517,"rate":6.016,"rate_count":499,"kpOrder":18220,"name":"В небо за мечтой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения","семейный"],"age":6,"description":"Всю свою сознательную жизнь юный Пашка Новиков бредил самолетами. Однажды судьба его сводит с настоящим летчиком-испытателем, которого подкупает искренняя любовь Пашки к самолетам, и мечта становится ближе…","imdbId":"tt8285844","duration":"1:34","slogan":null,"MPAA":null},{"id":3892,"rate":6.015,"rate_count":31650,"kpOrder":18221,"name":"Кошки против собак","secondName":"Cats & Dogs","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Кошки, воспользовавшись хитростью, заманили пса Бадди в своё логово и увезли неизвестно куда. Но это заметил пёс по кличке Бутч. Ему приходится провести инструктаж для щенка Лу и обучить его боевым приёмам, чтобы тот мог спасти Бадди. А в это время враждебный кот по кличке Тинклс решает расправиться с Лу.","imdbId":"tt0239395","duration":"1:27","slogan":"И полетят клочки по закоулочкам...","MPAA":"PG"},{"id":1036153,"rate":6.015,"rate_count":9078,"kpOrder":18222,"name":"Джей и Молчаливый Боб: Перезагрузка","secondName":"Jay and Silent Bob Reboot","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Неугомонные приятели Джей и Молчаливый Боб попадаются на незаконном выращивании марихуаны и предстают перед судом, но невесть откуда взявшийся адвокат умудряется снять с них все обвинения, ловко подсунув бумаги на подпись. Зато теперь друзья не имеют права называться своими знаменитыми именами, потому что права на них принадлежат голливудской студии, которая собралась снимать ребут приключений Пыхаря и Хроника. Вне себя от возмущения парочка в очередной раз отправляется в Голливуд сорвать съёмки ненавистного фильма, а по дороге попадет к бывшей девушке Джея, где выясняется, что у того есть дочь-подросток.","imdbId":"tt6521876","duration":"1:45","slogan":null,"MPAA":"R"},{"id":81487,"rate":6.015,"rate_count":6785,"kpOrder":18223,"name":"Хрупкость","secondName":"Frágiles","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Старинная детская больница закрывается, и нечто страшное, полное боли и ненависти, пробуждается к жизни. Мэгги, одна из маленьких пациенток, называет это механической девочкой по имени Шарлотта и уверяет, что она живет наверху, на втором этаже, который заперт и не используется уже 40 лет. После необъяснимого получения переломов лежащим в больнице мальчиком местная медсестра увольняется, и на её место берут новенькую.","imdbId":"tt0422272","duration":"1:41","slogan":"История призраков","MPAA":"PG-13"},{"id":683688,"rate":6.015,"rate_count":6643,"kpOrder":18224,"name":"Неправильные копы","secondName":"Wrong Cops","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия","криминал"],"age":18,"description":"Дюк — продажный коп-меломан, в общем-то, фиговый полицейский. Торгует легкими наркотиками и пугает жителей Лос-Анджелеса. Среди его коллег в участке — сексуально озабоченный офицер, блондинка-шантажистка, семьянин с сомнительным прошлым и одноглазый маргинал, мечтающий о карьере техно-музыканта. Налаженная коррупционная система дает сбой, когда случайная жертва Дюка, подстреленный и помещённый в багажник сосед,  вдруг приходит в себя.","imdbId":"tt2166616","duration":"1:23","slogan":null,"MPAA":null},{"id":693988,"rate":6.015,"rate_count":3956,"kpOrder":18225,"name":"Люблю твою жену","secondName":"The Right Kind of Wrong","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Это история о писателе Лео, который вынужден мыть посуду, чтобы свести концы с концами. Помимо этого его бывшая жена выставляет все его многочисленные недостатки на суд общественности в своем супер-знаменитом блоге «Почему ты мудак». Но вот Лео встречает Коллет - девушку своей мечты. Теперь он сделает все, чтобы завоевать ее и заставит весь мир понять, как все заблуждались на его счет.","imdbId":"tt2286990","duration":"1:37","slogan":"Он встретил любовь всей своей жизни... на её свадьбе","MPAA":"R"},{"id":821444,"rate":6.015,"rate_count":2501,"kpOrder":18226,"name":"Капитан Подштанник: Первый эпический фильм","secondName":"Captain Underpants: The First Epic Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Гарольд и Джордж увлекаются изготовлением комиксов. Они придумали супергероя – Капитана Подштанника. Директор их школы мистер Крупп терпеть не может мальчишеских проказ, на которые горазды Гарольд и Джордж. Но у него пока нет доказательств того, что именно они были инициаторами многочисленных розыгрышей. Однако теперь они у него появились. Зануда Мелвин заснял, как Гарольд и Джордж перепрограммируют его изобретение, Турбо-унитаз, и превращают серьёзное мероприятие в развлечение для школьников. Крупп хочет наказать друзей. А тут ещё появляется профессор Пуперпопс, который хочет лишить человечество чувства юмора. Ему в этом помогает Мелвин и увеличенный до гигантских размеров Турбо-унитаз. Тогда Гарольд и Джордж превращают директора Круппа в Капитана Подштанника. Удастся ли друзьям остановить Пуперпопса? Сможет ли Крупп управлять школой в одних подштанниках?","imdbId":"tt2091256","duration":"1:29","slogan":"50% Hero. 100% Cotton","MPAA":"PG"},{"id":420162,"rate":6.015,"rate_count":1484,"kpOrder":18227,"name":"Непрощенные","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Их шестеро: Андрей, Лекс, Сильвер, Лис, Дин и Дина – молодые, отчаянные, готовые на любой риск. Алиса – хозяйка злачного заведения - предлагает им хорошие деньги. Но «деньги явно не легкие» - честно предупреждает Алиса. Почему они соглашаются? У каждого за плечами свой полный криминальных приключений путь к этому решению. Поначалу не связанные друг с другом герои, волею своих лихих судеб постепенно сближаются, пока не оказываются вместе в Алисином деле. Они не жалеют, что жизнь сложилась именно так. Им нравится свобода на грани фола. И они не ищут прощения - даже перед лицом смерти...","imdbId":"tt1390967","duration":"1:47","slogan":"Шесть судеб - развязка одна","MPAA":null},{"id":1075220,"rate":6.015,"rate_count":1034,"kpOrder":18228,"name":"Бизнес по-казахски в Америке","secondName":"Kazakh Business in America","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"После удачного заключения договора с иностранными спонсорами, Жомарт надеется присвоить своему небольшому отелю международный статус и пять звезд. Однако грандиозные планы бизнесмена на грани срыва, и, чтобы взять ситуацию под контроль, он отправляется в США.","imdbId":"tt6851214","duration":"1:31","slogan":null,"MPAA":null},{"id":373069,"rate":6.015,"rate_count":832,"kpOrder":18229,"name":"Русский треугольник","secondName":"Rusuli samkudhedi","type":"FILM","year":2007,"yearEnd":0,"countries":["Грузия"],"genres":["триллер"],"age":16,"description":"В 1994 году в Чечне убивают беременную жену и дочь учителя словесности. Озверев, он принимает ислам и идет воевать против русских. Учитель издевается над пленными еще более жестоко, чем сами чеченцы: так, одному из соотечественников он выкалывает глаза... В Москве «слепой» киллер убивает кавказцев ударом трости: так он решил мстить за своего брата, который остался после войны без глаз. Странную череду убийств расследует студент юрфака, который проходит практику в милиции.","imdbId":"tt1053915","duration":"2:01","slogan":null,"MPAA":null},{"id":596240,"rate":6.014,"rate_count":2579,"kpOrder":18230,"name":"Два лика января","secondName":"The Two Faces of January","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["мелодрама","триллер"],"age":null,"description":"Начало 60-х 20-го века. В Афины приезжает блестящая гламурная пара - харизматичный Честер МакФарланд и его молодая жена Колетта. Во время осмотра Акрополя они знакомятся с юным американским гидом Райдалом. Однако паре есть что скрывать, и вскоре резкий поворот событий вынуждает их пуститься в бега. Новый знакомый соглашается им помочь, но он еще не представляет, в какую передрягу себя втягивает...","imdbId":"","duration":"1:36","slogan":"A mysterious encounter. A dangerous past. A deadly secret.","MPAA":"PG-13"},{"id":428640,"rate":6.014,"rate_count":1850,"kpOrder":18231,"name":"Замкнутый круг","secondName":"Le premier cercle","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Клан Малакян, семья армянских гангстеров, управляет преступным миром на юге Франции. Во главе клана – крёстный отец Мило Малакян, жестоко управляющий своим миром. Его сын и наследник Антон мечтает вырваться из этого, чтобы жить и любить Элоди, посторонней клану, и поступать так, как ему самому хочется. Но правящие круги мафии уже по локоть в крови. Чтобы убежать, не только Антон должен бороться со своей судьбой, но и человек, поклявшийся убрать его отца – инспектор Соньер.","imdbId":"","duration":"1:31","slogan":"Vouloir en sortir, c'est trahir son clan...","MPAA":"R"},{"id":1232565,"rate":6.014,"rate_count":1499,"kpOrder":18232,"name":"Это не навсегда","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В центре  сюжета - истории четырёх воспитанников детского дома. Петя, Ваня, Настенька и Миша мечтают об одном: найти свою семью. Несмотря на то, что их судьбы тесно переплетены между собой, у каждого из них свой путь. Герои проживают вместе нелегкие будни, однако надеются и верят, что это не навсегда.","imdbId":"tt8454440","duration":"1:32","slogan":null,"MPAA":null},{"id":86988,"rate":6.014,"rate_count":1301,"kpOrder":18233,"name":"Странные родственники","secondName":"Relative Strangers","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"«Странные родственники» - взрывная комедия об успешном психиатре, мир которого начинает рушиться, когда он встречает своих биологических родителей.\n\rВсе в его жизни было правильно, включая даже дату свадьбы, до той роковой ночи, когда его ревнивый брат Мич рассказал ему  правду о его воспитании... Он приемный ребенок...\n\rФренк и Агнес Маньюр - вторые родители, делают жизнь Ричарда несчастной, разрушая его отношения с близкими и пытаясь сорвать его предстоящую скорую свадьбу. Хотя жизнь Ричарда, кажется, зашла в тупик, он понимает, что узнал много хорошего от своих биологических родителей. ","imdbId":"","duration":"1:26","slogan":"You can't pick parents","MPAA":"PG-13"},{"id":60752,"rate":6.014,"rate_count":1251,"kpOrder":18234,"name":"Годзилла","secondName":"Godzilla 1985","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"После многих лет затишья Годзилла вновь объявляется у берегов Японии и уничтожает рыболовное судно. Опасаясь новой вспышки слухов и паники, японские власти изолируют единственного выжившего моряка, но после того, как Годзилла нападает на советскую ядерную подводную лодку, скрывать правду становится бессмысленно и опасно.","imdbId":"","duration":"1:22","slogan":"Your favorite fire-breathing monster... Like you've never seen him before!","MPAA":"PG"},{"id":791290,"rate":6.014,"rate_count":1260,"kpOrder":18235,"name":"10 000 км: Любовь на расстоянии","secondName":"10.000 Km","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Могут ли онлайн-технологии помочь любви пережить разлуку длиною в год и расстояние в 10,000 километров?","imdbId":"tt3114132","duration":"1:39","slogan":null,"MPAA":"R"},{"id":1049758,"rate":6.014,"rate_count":1182,"kpOrder":18236,"name":"Ангельское личико","secondName":"Gueule d'ange","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мать-одиночка Марлин живёт с 8-летней дочкой Элли в небольшом городке близ Лазурного Берега. Однажды она решает оставить ребенка ради мужчины, с которым познакомилась во время очередного загула по клубам. Теперь Элли должна вернуть себе мать и заставить её разобраться с собственными внутренними демонами.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":78176,"rate":6.014,"rate_count":775,"kpOrder":18237,"name":"Незнакомец","secondName":"The Prowler","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В 1945 году, после окончания второй мировой, на родину возвращаются ветераны, но одного из них вероломно бросила его девушка, когда тот был на фронте, о чем оная девушка даже не побоялась написать ему в письме. В тихом американском городке проходит выпускной бал, но для этой девушки и его нового парня он становится последним, ибо незнакомец в армейском обмундировании насаживает влюбленную парочку на вилы, после чего романтично кладет в остывающую руку девушки красную розу... \n\rПрошло 35 лет, в течение которых в память о тех ужасных событиях в городке выпускные балы не проводились. Но в этом году муниципалитет решил нарушить эту традицию и порадовать выпускников школы первым за 35 лет выпускным балом. Однако сделано это было опрометчиво, ибо «незнакомец» и не думал уходить из города, и в эту ночь он снова выйдет убивать...","imdbId":"tt0082951","duration":"1:29","slogan":"You don't need a chainsaw to have a massacre. (1984 re-release as 'Pitchfork Massacre')","MPAA":"R"},{"id":978631,"rate":6.014,"rate_count":818,"kpOrder":18238,"name":"Не оставляй меня","secondName":"Darling","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":16,"description":"Дарлин – известная на весь мир балерина. Франс – главный мужчина в ее жизни, пара и наставник в профессии. Они возвращаются на родину, в Копенгаген, после долгих гастролей по миру. Вместе они планируют поставить на сцене Королевского театра «Жизель», где у Дарлин будет главная партия. Во время первой репетиции Дарлин падает от боли – она больше не может танцевать. Ей приходится подчиниться болезненным обстоятельствам, быстро смириться со своей заменой, и найти силы помочь супругу – на кону его постановка. Однако центром внимания балета и её супруга Франса становится молодая балерина – новая Жизель.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":421889,"rate":6.014,"rate_count":499,"kpOrder":18239,"name":"12 метров без головы","secondName":"12 Meter ohne Kopf","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","приключения"],"age":16,"description":"1400 год. Суровый капитан Клаус Штертбекер и его помощник Михелс возглавляют самую отчаянную пиратскую команду во всей Восточной Фризии. Но во время последнего захвата торгового судна Клаус получает тяжелую рану и решает навсегда оставить разбойничий промысел.    Когда ничто уже, казалось бы, не может повлиять на капитана, Михелс случайно обнаруживает на борту их ветхого корабля оружие невероятной мощи, которое поможет им вновь утвердить господство на море.","imdbId":"tt1259615","duration":"1:48","slogan":null,"MPAA":null},{"id":840261,"rate":6.013,"rate_count":33733,"kpOrder":18240,"name":"Кухня. Последняя битва","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Раньше Ивана интересовали только шифровальные коды и хакерские программы, но всё меняется, когда он встречает красотку-француженку Анну со взрывным характером и русскими корнями. Оба летят в Сочи, чтобы принять участие в Чемпионате мира среди поваров: она выступает за Францию, а он - за Россию. Но Ивану ещё нужно разобраться в отношениях с недавно возникшим в его жизни папой - знаменитым шеф-поваром Виктором Бариновым, заслужить доверие его кулинарной суперкоманды, избежать тюрьмы за взлом сайта Минобороны и... помочь телеведущему Дмитрию Нагиеву сбежать из горного села в Абхазии, где его заставляют жениться.","imdbId":"tt6841500","duration":"1:50","slogan":"Вкусная комедия","MPAA":null},{"id":28129,"rate":6.013,"rate_count":5432,"kpOrder":18241,"name":"В аду","secondName":"In Hell","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Здесь сложно выжить, а остаться человеком почти невозможно. Жестоко расправившись с убийцей своей жены, американец Кайл, работающий в России, оказывается в легендарной тюрьме «Кровавая», куда боятся попасть даже самые крутые бандиты и бывалые рецидивисты. Здесь надзиратели – изощренные садисты, а начальство – продажное зверье, устраивающее кровавые бои между заключенными. Но, потеряв на чужой земле любовь, будущее и свободу, Кайл не намерен сгинуть в этой проклятой дыре. Он будет отчаянно бороться за свою жизнь, чтобы однажды выбраться из настоящего ада на Земле, где выживают только сильнейшие.","imdbId":"tt0339135","duration":"1:38","slogan":"Rage unleashed.","MPAA":"R"},{"id":936653,"rate":6.013,"rate_count":1852,"kpOrder":18242,"name":"Преступить черту","secondName":"No matarás","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Решив изменить свою жизнь после смерти отца, Дани планирует отправиться в кругосветное путешествие. Накануне поездки судьба сводит его с загадочной и чувственной красавицей Милой. Но романтическая идиллия оборачивается кошмаром, когда в отношения влюбленных вторгается сжигаемый ревностью бывший возлюбленный Милы. Встреча, которая грозила Дани смертельной опасностью, приводит к шокирующим последствиям.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":493176,"rate":6.013,"rate_count":1038,"kpOrder":18243,"name":"Поворот винта","secondName":"The Turn of the Screw","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В новой экранизации одноименного романа Генри Джеймса действие происходит в 20 веке, сразу после Первой мировой войны. Молодая женщина в тюремном платье вспоминает о жутких и необъяснимых событиях, случившихся во время ее работы гувернанткой и приведших к трагедии. Приехав в уединенное английское поместье, Энн знакомится со своими воспитанниками - Майлсом и Флорой, очаровательными сиротами, живущими в прелестном доме на берегу озера. Однако вскоре молодая гувернантка понимает, что красота и покой - только фасад, за которым таится зло, воплощенное в призраках мертвых слуг. Она пытается всеми силами противостоять злу и уберечь от него детей...","imdbId":"tt1577883","duration":"1:33","slogan":null,"MPAA":null},{"id":663397,"rate":6.013,"rate_count":956,"kpOrder":18244,"name":"Корпорация Редда","secondName":"Redd Inc.","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы"],"age":null,"description":"Шесть сотрудников офиса взяты в плен и в буквальном смысле прикованы цепью к своим рабочим столам сумасшедшим беглым серийным убийцей, бывшим региональным менеджером по имени Томас Реддман (Редд). Он ставит перед кадровиками невыполнимую задачу - доказать его невиновность, или, в противном случае, им придется испытать на себе самые печальные последствия.","imdbId":"","duration":"1:33","slogan":"You have been warned.","MPAA":"R"},{"id":45839,"rate":6.013,"rate_count":774,"kpOrder":18245,"name":"Вооружен и очень опасен","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["вестерн"],"age":12,"description":"События происходят в конце XIX века на Диком Западе, в Америке. В основе сюжета - сложные перипетии жизни работяги - старателя Габриэля Конроя. Найдя нефть на своем участке, он познает и счастье, и разочарование, и опасность, и отчаяние...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":424443,"rate":6.013,"rate_count":668,"kpOrder":18246,"name":"Смертельное оскорбление","secondName":"The Killing Jar","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Незнакомец, вооруженный дробовиком, взял семь посетителей в заложники в отдаленном придорожном кафе. Вскоре обнаруживается, что один из заложников еще более опасен, чем их похититель...","imdbId":"tt1270296","duration":"1:32","slogan":null,"MPAA":"R"},{"id":325738,"rate":6.013,"rate_count":584,"kpOrder":18247,"name":"Иллюзия допроса","secondName":"Tortured","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Агент ФБР, работающий под прикрытием, должен, во что бы то ни стало, раскрыть таинственное исчезновение крупной суммы денег, принадлежавшей преступному авторитету. Главной задачей является найти украденные миллионы и вернуть «боссу». В мире организованной преступности существуют «свои» способы, докопаться до истины!\r\n\r\nУ Агента также есть свой арсенал средств! Теперь двоим предстоит встретиться лицом к лицу на перекрестном допросе, который доказывает лишь то, что все происходит не так, как кажется...","imdbId":"","duration":"1:47","slogan":"Sometimes the only way to stop a criminal is to become one.","MPAA":"R"},{"id":843790,"rate":6.012,"rate_count":68980,"kpOrder":18248,"name":"Репродукция","secondName":"Replicas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Талантливый учёный-биолог теряет в автокатастрофе свою семью. Одержимый желанием вернуть к жизни жену и детей, он преступает законы научной этики и самой природы.","imdbId":"","duration":"1:47","slogan":"Он сделал это","MPAA":"PG-13"},{"id":936570,"rate":6.012,"rate_count":3027,"kpOrder":18249,"name":"Неизвестная","secondName":"La fille inconnue","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Однажды вечером, закончив прием пациентов, Женни решает не открывать дверь позднему посетителю ее хирургического кабинета. На следующий день полиция информирует ее о том, что неподалеку было найдено тело неизвестной девушки. Испытывая тайные угрызения совести, Женни пытается самостоятельно установить личность незнакомки...","imdbId":"","duration":"1:46","slogan":"Adèle Haenel is Mesmerising!","MPAA":null},{"id":6550,"rate":6.012,"rate_count":2123,"kpOrder":18250,"name":"Байки из склепа: Кровавый бордель","secondName":"Bordello of Blood","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Мадам Лилит и ее сексапильные помощницы содержат очень необычный бордель на окраине города. Они берут за услуги не только деньги, но и высасывают из клиентов кровь до последней капли.\n\rХитроватый пройдоха Рэйф Гэттмен тоже попадает в эту переделку и оказывается один на один с дюжиной кровавых вампиров и, мало того, с его Преподобием Джимми Кэррентом, проходимцем, обладающим всемогущим талисманом.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":1166326,"rate":6.012,"rate_count":1515,"kpOrder":18251,"name":"Марионетка","secondName":"Marionette","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["детектив","триллер"],"age":null,"description":"Мэриан уже много лет успешно работает детским психотерапевтом, но знакомство c замкнутым 10-летним мальчиком Мэнни заставляет ее усомниться в своей компетентности, а после – в том, что реально. Все, что рисует ребенок, вскоре случается. Но это отнюдь не милые детские фантазии... А мрачные, леденящие душу сюжеты, герои которых отныне – марионетки в неведомой никому игре.","imdbId":"tt8237272","duration":"1:52","slogan":"Кто играет твоей судьбой?","MPAA":null},{"id":391071,"rate":6.012,"rate_count":1067,"kpOrder":18252,"name":"Принцесса","secondName":"Princess","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","фэнтези"],"age":6,"description":"Через несколько лет после окончания Принстона, Луис Бакстер ушел в отставку, продав свой интернет-бизнес. Он берет друга по колледжу Уильяма, который отчаянно нуждается в деньгах после нескольких неудачных карьерных попыток, на благотворительный ежегодный аукцион в Лос-Анджелесе по спасению исчезающих видов животных. В этом году, чтобы собрать больше денег, на аукционе предлагается ужин с принцессой Итаки, на который Уильям ставит все свои последние деньги. Он выигрывает этот ужин. Во время ужина в ее замке он узнает тайну принцессы: она может разговаривать с животными. И она ищет долгожданного Спасителя, который поможет ей спасти сказочный мир.","imdbId":"tt1052352","duration":"1:28","slogan":null,"MPAA":null},{"id":451635,"rate":6.012,"rate_count":553,"kpOrder":18253,"name":"Сбиться с пути","secondName":"Wrong Turn at Tahoe","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История бандита, который пытается разобраться в своей жизни и отомстить за убийство своего отца. На глазах маленького мальчика убивают его отца. Юный Джошуа не может больше не о чем думать, кроме как о мести. Он начинает работать на криминального авторитета Винсента. \n\rСпустя несколько лет у него наконец-то выпадает случай отомстить за смерть отца, но по воле того же случая его босс Винсент ошибочно убивает , на первый взгляд, обычного наркодиллера, который оказывается одним из главных звеньев криминальной группировки под руководством другого криминального авторитета Нино. Страх за родных, которых могут убить в любой момент, отодвигает кровную месть для Джошуа на второй план, но надолго ли....","imdbId":"","duration":"1:27","slogan":null,"MPAA":"R"},{"id":77630,"rate":6.012,"rate_count":520,"kpOrder":18254,"name":"С любимыми не расставайтесь","secondName":"Yeh Lamhe Judaai Ke","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Джайя, выросшая в семье крупного промышленника, сильно влюблена в друга своего детства Душанта. Она верит в его талант и помогает получить музыкальное образование. Преданная ему, она соглашается и на продолжительную разлуку на время его обучения и раскрутки, как певца.\n\rЧерез несколько лет, когда Душант становится популярным и любящие наконец-то встречаются, его новая знакомая Ниша, претендующая на его руку и сердце, делает всё возможное, чтобы очернить Джайю в его глазах. Но и для нее становится неожиданным вскоре произошедшее покушение на жизнь Джайи.","imdbId":"tt0385351","duration":"2:15","slogan":"A film about the twists and turns that life takes . . ","MPAA":null},{"id":262987,"rate":6.011,"rate_count":7007,"kpOrder":18255,"name":"Калифорнийский дорожный патруль","secondName":"CHIPS","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Агент ФБР, специалист по работе под прикрытием и охмурению женщин, получает новое задание - провести внутренне расследование в калифорнийском дорожном патруле. Банда на скоростных мотоциклах грабит инкассаторские автомобили, и ФБР подозревает, что им помогает кто-то из своих. Новую личность агента под прикрытием зовут Френк Пончарелло, и теперь он патрулирует дороги солнечной Калифорнии. В напарники ему достается принципиальный новичок и бывший мотогонщик Джон, на которого без слёз не взглянешь - парень перенёс кучу операций, поэтому жить не может без обезболивающих.","imdbId":"tt0493405","duration":"1:40","slogan":"Chip Happens","MPAA":"R"},{"id":34208,"rate":6.011,"rate_count":3166,"kpOrder":18256,"name":"Мистер Няня","secondName":"Mr. Nanny","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":12,"description":"Громила Шон Армстронг устраивается телохранителем в семью изобретателя. Охранять приходится в основном детей хозяина. Эти юные технари придумывают технические орудия пытки для своего «усатого няня». А в это время бандиты охотятся за их отцом, чтобы отнять у него изобретение. Вот тут-то и пригодились изобретения юных технарей - от бандитов просто пух и перья полетели.","imdbId":"tt0107612","duration":"1:24","slogan":"He's big, he's bad and he's babysitting. He doesn't stand a chance.","MPAA":"PG"},{"id":659651,"rate":6.011,"rate_count":1180,"kpOrder":18257,"name":"Велкам хом","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Это история о людях, потерявших чувство принадлежности к определённой географической точке, к тому месту, которое мы называем домом. Всех их объединяет жажда иллюзорного успеха, в гонке за которым многие проводят годы и десятилетия, жертвуя своими первоначальными ценностями. \n\rГерои фильма – не самые несчастные люди на свете, но у всех них непростая жизнь, которую каждый избрал добровольно, надеясь реализовать свои представления о благополучии. Нью-Йорк для них – поле боя, где они ежедневно борются за свою мечту.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":2913,"rate":6.011,"rate_count":1128,"kpOrder":18258,"name":"Маньяк-полицейский 2","secondName":"Maniac Cop 2","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Все думают, что Мэт Корделл утонул в пучинах реки, куда он упал в полицейском грузовике, но они жестоко ошибаются. Мэтт сам назначил себя судьей, жюри присяжных и палачом. Совсем недавно он был героем, лучшим полицейским, но его приверженность к справедливости добавило ему врагов, властных и безжалостных, могущественных и непримиримых. Они отправили его в тюрьму Синг-Синг прямо в лапы злых преступников, которых он сам недавно засадил за решетку. Но теперь их обман и коррупция создали монстра, которого не может контролировать никто. Восставший из мертвых маньяк-полицейский снова на посту и единственный билет, который он выписывает-это билет в морг...","imdbId":"","duration":"1:27","slogan":"You have the right to remain silent forever.....Again!","MPAA":"R"},{"id":4099,"rate":6.011,"rate_count":860,"kpOrder":18259,"name":"Черная дыра","secondName":"The Black Hole","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Далекое будущее. Космический корабль «Паломино», пролетая мимо «черной дыры», обнаружил на орбите пропавший без вести 12 лет назад звездолет «Лебедь». Не смотря на угрозу быть навеки пленными чудовищным полем притяжения «дыры», экипаж «Паломино» принимает роковое решение взойти на борт межзвездного «летучего голландца» и разгадать тайну его исчезновения.\n\rЧто же увидели астронавты: корабль населен только роботами, а единственным человеком оказался доктор Хайнс Рейнхардт, гениальный, но явно сумасшедший ученый, который одержим идеей проникновения в «черную дыру» и готовый поставить на карту и свою и чужие жизни, лишь бы осуществить свою безумную мечту о прыжке в бездну.","imdbId":"tt0078869","duration":"1:38","slogan":"There is an inexorable force in the cosmos, a place where time and space converge. A place beyond man's vision...but not beyond his reach.","MPAA":"PG"},{"id":4010,"rate":6.01,"rate_count":9520,"kpOrder":18260,"name":"Киборг","secondName":"Cyborg","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Америка 21-го века, прозябая в социальной анархии и смертоносной чуме, вот-вот станет жертвой бурного воровского беспредела. Только Перл Профет, прекрасная полуженщина-полуробот, знает секрет создания спасительной вакцины.\n\rСобирая компоненты, необходимые для спасения человечества, Перл попадает в плен к людоеду Флэшу Пайротсу, который замыслил использовать противоядие в личных целях и добиться господства над целым миром. Теперь только стальной кулак героя-меченосца Гибсона Рикенбакера может спасти ее, а заодно и все, что еще осталось от человечества...","imdbId":"tt0097138","duration":"1:26","slogan":"He's the first hero of the 21st century","MPAA":"R"},{"id":279568,"rate":6.01,"rate_count":6053,"kpOrder":18261,"name":"Сафо","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая американская пара отправляется на остров Лесбос провести свой медовый месяц. Она — избалованная дочь миллионера, он — начинающий художник. Их ждёт прохлада морской глубины, раскалённый песок и страсть, не знающая границ. Вкушая все прелести греческого острова, они не подозревают, что это путешествие станет для них роковым. Знакомство с рыжеволосой Хеленой открывает им новые грани чувственности. Судьбы героев переплетаются в нестандартный любовный треугольник, который обречён стать вторым рождением легенды о древнегреческой поэтессе Сафо, воспевшей неординарную любовь.","imdbId":"","duration":"1:32","slogan":"Любовь без границ","MPAA":null},{"id":103503,"rate":6.01,"rate_count":5394,"kpOrder":18262,"name":"Киллер","secondName":"Killshot","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Черный Дрозд - киллер. По его собственному признанию, он «отстреливает людей. Иногда за бабки, иногда просто так». Однажды, когда Черный Дрозд и его дружок Ричи отправились на дело – осуществить задуманное им помешали Кармен и Уэйн Колсоны. С этого момента супруги обречены, так как становятся очередной мишенью профессионального убийцы.","imdbId":"","duration":"1:32","slogan":"Вчера она - свидетель. Сегодня - мишень","MPAA":"R"},{"id":44772,"rate":6.01,"rate_count":1875,"kpOrder":18263,"name":"Хлеб, золото, наган","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Гражданская война. Воспитательница детского дома везет хлеб голодающим детям. Ее случайные попутчики - чекист Горбач, матрос Саша и начальник станции Зайцев, которому в руки попали три слитка золота. А вокруг - красные, белые, бандиты...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1027983,"rate":6.01,"rate_count":1157,"kpOrder":18264,"name":"Радбод","secondName":"Redbad","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","история"],"age":null,"description":"","imdbId":"tt6155374","duration":"2:40","slogan":"The road to freedom is paved in blood.","MPAA":null},{"id":26056,"rate":6.01,"rate_count":900,"kpOrder":18265,"name":"Дочь Дракулы","secondName":"Dracula's Daughter","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"В Трансильвании живет красавица, которая ненавидит зеркала. Вместо обычного отражения графиня Залеска видит в зеркале пустоту, потому что она дочь могущественного вампира Дракулы, унаследовавшая страсть к человеческой крови.\n\rЕе красота - страшная сила, прекрасная аристократка завлекает в свои смертельные объятия молодых и красивых мужчин из высшего общества, которые или погибают от ее поцелуя, или превращаются в упырей.\n\rПрофессор Ван Хельсинг, избавивший мир от графа Дракулы, начинает охоту за его дочерью. Он знает, что вампиры наиболее уязвимы во время дневного сна в гробу. Охотник за вампирами должен найти гроб, в котором почивает графиня Залеска.","imdbId":"tt0027545","duration":"1:11","slogan":"She gives you that weird feeling!","MPAA":null},{"id":196814,"rate":6.009,"rate_count":8285,"kpOrder":18266,"name":"Свидание моей мечты","secondName":"Employee of the Month","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Вся мужская половина магазина, где работают Зак и Винс, сходит с ума по новой сотруднице - обворожительной кассирше Эмми. Но как обратить на себя внимание этой ослепительной блондинки? Есть только один беспроигрышный вариант: получить почетное звание «Сотрудника месяца». Для достижения вожделенной цели Зак и Винс приложат все усилия, что станет причиной множества комичных ситуаций и забавных происшествий. Так кому же достанется сердце красавицы?","imdbId":"tt0424993","duration":"1:43","slogan":"Двое психов. Одна красавица. Чтобы заполучить ее, им придется попотеть...","MPAA":"PG-13"},{"id":7456,"rate":6.009,"rate_count":8294,"kpOrder":18267,"name":"Дети кукурузы","secondName":"Children of the Corn","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"В маленьком городке, окруженном кукурузными полями, появляется 12-летний проповедник Исаак. Он призывает детей убивать взрослых, чтобы их кровью напитать жаждущие поля. Исаак запрещает детям играть, убеждая принести себя в жертву полям в день 19-летия. Многие пытаются бежать, но он настигает их!","imdbId":"tt0087050","duration":"1:32","slogan":"In their world adults are not allowed... to live","MPAA":"R"},{"id":3468,"rate":6.009,"rate_count":7348,"kpOrder":18268,"name":"Джимми Нейтрон: Мальчик-гений","secondName":"Jimmy Neutron: Boy Genius","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Пришельцы решили совершить массированный налет на мирный и благополучный Ретровилль! В то время, как Джимми развлекался в луна-парке со своими друзьями, инопланетяне обрушились с небес, похитив при этом родителей всех детишек!\n\rЖизнь без строгих пап и мам, поначалу казавшаяся раем, стала совершенно невыносимой и тоскливой. Отважный Джимми Нейтрон решает спасти любимых родителей из инопланетного плена! Вместе со своей верной собакой-киборгом мальчик-гений создает эскадру космических кораблей, на которой он, вместе с осиротевшими ребятишками Ретровилля, отправится в межгалактический поход освобождать родителей!","imdbId":"tt0268397","duration":"1:22","slogan":"Blasting Into Theatres","MPAA":"G"},{"id":850729,"rate":6.009,"rate_count":5232,"kpOrder":18269,"name":"Кибер-террор","secondName":"Cyberbully","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодая девушка вынуждена выполнять все указания ненормального хакера, в противном случае её интимные фото попадут в сеть...","imdbId":"tt4135218","duration":"1:02","slogan":null,"MPAA":null},{"id":929167,"rate":6.009,"rate_count":3125,"kpOrder":18270,"name":"Секреты секса и любви","secondName":"Kiki, el amor se hace","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":18,"description":"Жарким летом в Мадриде пять пар в томлении страсти  открывают для себя весьма неожиданные формы сексуального влечения. Изумление и страх перед неведомыми удовольствиями сменяются неконтролируемым желанием. Табу рушатся, и теперь ничто не в силах удержать героев от любовных экспериментов.","imdbId":"tt4922692","duration":"1:42","slogan":"A festive erotic comedy from Paco León!","MPAA":null},{"id":469738,"rate":6.009,"rate_count":2322,"kpOrder":18271,"name":"Остров страха","secondName":"Fear Island","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Пятеро студентов решают провести выходные на уединенном тропическом островке, однако праздник заканчивается, едва успев начаться. После бурной вечеринки ребята обнаруживают труп смотрителя, а их лодка исчезает. Понимая, что на острове они не одни, друзья решают разгадать его темную тайну прежде, чем станут жертвами загадочного убийцы...","imdbId":"tt1109583","duration":"1:35","slogan":"A beautiful secluded Island.... Five good friends... And a killer out for revenge","MPAA":null},{"id":1112882,"rate":6.009,"rate_count":1932,"kpOrder":18272,"name":"Кодекс сводника","secondName":"The Matchmaker's Playbook","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бывший футболист Иен, которому пришлось уйти из профессионального спорта из-за травмы, помогает девушкам привлечь внимание парней, о которых те мечтают. И все его правила из кодекса сводника не дают сбоев, пока к нему за помощью не обращается Блейк.","imdbId":"tt7913934","duration":"1:29","slogan":"Wingman rule number one: don't fall for a client.","MPAA":null},{"id":13132,"rate":6.009,"rate_count":1159,"kpOrder":18273,"name":"Глава государства","secondName":"Head of State","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В самый разгар предвыборной кампании кандидат на пост президента от округа Вашингтон неожиданно приказал долго жить. Именно поэтому демократической партии ничего не остаётся, как заменить его темнокожим оболтусом Мэйсом Гиллиамом.\n\rНикто, впрочем, не подозревает, что Гиллиам, внезапно оказавшийся в центре внимания, разовьёт очень бурную деятельность...","imdbId":"tt0325537","duration":"1:35","slogan":"The only thing white is the house","MPAA":"PG-13"},{"id":2905,"rate":6.009,"rate_count":925,"kpOrder":18274,"name":"Флот МакХэйла","secondName":"McHale's Navy","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":0,"description":"Квинтон МакХэйл, непробиваемо спокойный отставной капитан флота. Ленивое времяпрепровождение заканчивается, когда старый знакомый МакХэйла начинает угрожать его любимой базе на острове. Капитан снова надевает свой боевой мундир и возглавляет команду неудачников, принимая участие в головокружительных маневрах на страх врагам.","imdbId":"","duration":"1:44","slogan":"Dare to rock the boat.","MPAA":"PG"},{"id":445339,"rate":6.009,"rate_count":757,"kpOrder":18275,"name":"Дарфур: Хроники объявленной смерти","secondName":"Darfur","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Канада","ЮАР"],"genres":["военный","драма"],"age":18,"description":"Американские журналисты в Судане сталкиваются с дилеммой: либо вернуться домой, чтобы рассказать о зверствах, которые они видели, или остаться и помочь жертвам геноцида.","imdbId":"tt1236471","duration":"1:38","slogan":null,"MPAA":"R"}]