[{"id":94633,"rate":5.851,"rate_count":564,"kpOrder":19227,"name":"44 минуты: Бойня в северном Голливуде","secondName":"44 Minutes: The North Hollywood Shoot-Out","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Двое грабителей, в полной армейской экипировке, вооруженных АК-47, захватили банк и открыли огонь по более, чем 200 полицейским и прохожим.\n\r Только лишь предельная храбрость и самоотверженность офицеров полиции Лос Анджелеса помогла предотвратить бойню. Фильм основан на реальных событиях.","imdbId":"tt0362389","duration":"1:43","slogan":"Бойня в северном Голливуде","MPAA":"R"},{"id":88147,"rate":5.85,"rate_count":30505,"kpOrder":19228,"name":"Шкатулка проклятия","secondName":"The Possession","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":16,"description":"Девочка покупает винтажную шкатулку на гаражной распродаже. Поначалу родители не видят повода для беспокойства, когда их младшая дочь становится одержима новой игрушкой, но со временем поведение девочки становится всё более странным, а реакции неожиданными. Отцу девочки приходится вместе с бывшей женой искать способ снять проклятие с их ребёнка.","imdbId":"tt0431021","duration":"1:32","slogan":"Бойся демона, что не боится Бога","MPAA":"PG-13"},{"id":11109,"rate":5.85,"rate_count":6515,"kpOrder":19229,"name":"Подземелье драконов","secondName":"Dungeons & Dragons","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США","Чехия"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Савина, молодая императрица Измира, хочет процветания для своих подданных, но злой представитель всесильной касты магов, колдун Профион, хочет сместить ее и завладеть Скипетром Золотых Драконов.\n\rЧтобы спасти королевство, Савина нанимает двух воров, которые должны пройти все ловушки, победить много нечисти и найти магический Амулет Красных Драконов...","imdbId":"tt0190374","duration":"1:47","slogan":"It's no game!","MPAA":"PG-13"},{"id":1146759,"rate":5.85,"rate_count":4417,"kpOrder":19230,"name":"Ширли","secondName":"Shirley","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В поисках вдохновения для написания очередного хоррор-шедевра Ширли Джексон приглашает пожить в свой особняк молодую пару, которая оказывается втянута в сложную и опасную игру-манипуляцию на грани жизни и смерти. \n\r","imdbId":"","duration":"1:43","slogan":"Она написала убийство","MPAA":"R"},{"id":427856,"rate":5.85,"rate_count":2849,"kpOrder":19231,"name":"День рождения Алисы","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","фантастика"],"age":0,"description":"Фильм «День рождения Алисы» рассказывает о необыкновенных приключениях девочки Алисы и ее друга – маленького археолога Рррр в прошлом далекой чужой планеты Колеида. Алиса и Рррр проявляют мужество, смекалку и выдержку, учатся не падать духом в самых безнадежных ситуациях, и узнают что такое настоящая дружба. А в результате им удалось изменить ход истории и вернуть к жизни целую планету!","imdbId":"tt1380078","duration":"1:30","slogan":null,"MPAA":null},{"id":575627,"rate":5.85,"rate_count":2598,"kpOrder":19232,"name":"Опасная роль Джин Сиберг","secondName":"Seberg","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","триллер"],"age":18,"description":"Конец 60-х. Красавица Джин Сиберг, любимица французской новой волны, возвращается в Лос-Анджелес. От предложений новых ролей нет отбоя, она – новая икона Голливуда. Но внезапный головокружительный роман с лидером партии Черные пантеры делают Джин мишенью спецслужб. Круглосуточная слежка ФБР и провокации грозят разрушить не только ее карьеру, но и жизнь.","imdbId":"","duration":"1:36","slogan":"Кинозвезда против ФБР","MPAA":"R"},{"id":749676,"rate":5.85,"rate_count":1305,"kpOrder":19233,"name":"Я закопаю тебя","secondName":"Je te survivrai","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Джо – агент по продаже недвижимости. Он – профессионал своего дела, способный удовлетворить любого, самого требовательного клиента. Однако, есть у Джо и проблемы – он никак не может наладить свою личную жизнь. Джо решает переехать в загородный дом, чтобы жить в тишине и покое…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":1136955,"rate":5.85,"rate_count":770,"kpOrder":19234,"name":"Птица высокого полёта","secondName":"High Flying Bird","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Спортивный агент втягивает молодую звезду баскетбола в прибыльную, но чрезвычайно опасную авантюру.","imdbId":"","duration":"1:30","slogan":"Play the Game on top of the Game","MPAA":null},{"id":569124,"rate":5.85,"rate_count":583,"kpOrder":19235,"name":"Автострада","secondName":"Che sau","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Есть четыре персонажа – два копа и два преступника. Первый коп – молодой и борзый, он любит гонять по автостраде за нарушителями, поэтому на собственные деньги прокачивает свою патрульную машину. Второй – бывалый ветеран, три дня до пенсии. Он способен делать на дороге крутые штуки; знает, что молодой напарник еще не созрел для настоящего драйва, но предпочитает не лезть в бутылку без лишнего повода. Первый преступник – налетчик и стрелок, безжалостный убийца, профессиональный “гастролер”. Он случайно попадает в гонконгский КПЗ, поэтому срочно вызывает с материка своего напарника. Напарник – опытный водила для гоп-стопов с 20-летним стажем – организует побег своего партнера. После кровавой бани, учиненной в стенах КПЗ, преступникам надо сделать последний большой гоп-стоп и сбежать из города, все выезды из которого перекрыты полицейскими патрулями.","imdbId":"tt1740002","duration":"1:30","slogan":null,"MPAA":"R"},{"id":460255,"rate":5.849,"rate_count":9016,"kpOrder":19236,"name":"Жила-была одна баба","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":18,"description":"История частной жизни одной женщины и четверых ее мужчин. Главная героиня — неграмотная крестьянка, и действие фильма начинается с ее свадьбы в 1909 году, когда девушку из нищей семьи взяли в богатую, а кончается в 1921 году Антоновским восстанием.","imdbId":"tt2065015","duration":"2:36","slogan":"Те, кто не помнят прошлого, обречены переживать его вновь...","MPAA":null},{"id":8181,"rate":5.849,"rate_count":3137,"kpOrder":19237,"name":"Джинна вызывали?","secondName":"Kazaam","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":12,"description":"Маленького Макса в школе и на улице обижают злые мальчишки. Родители у него давно расстались, и мама нашла нового мужчину, который Максу совсем не нравится. Макс любит смотреть на звёзды и мечтать о том, что когда-нибудь папа и мама помирятся и снова будут вместе.\n\rИ вот однажды, спасаясь от хулиганов, Макс проваливается в подвал старого дома и пробуждает ото сна Казаама, настоящего джинна, чернокожего верзилу с добродушной физиономией. Казаам, как и полагается сказочному джинну, предлагает Максу загадать три желания. Ирония состоит в том, что джинн не очень-то любит людей...","imdbId":"tt0116756","duration":"1:33","slogan":"He's A Rappin' Genie With An Attitude... And He's Ready For Slam-Dunk Fun!","MPAA":"PG"},{"id":992507,"rate":5.849,"rate_count":1960,"kpOrder":19238,"name":"Пустой человек","secondName":"The Empty Man","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["детектив","ужасы"],"age":18,"description":"В 1995 году, путешествуя по горам Бутана, один из четырёх американских туристов провалился в странную пещеру и как будто впал в оцепенение. Судьба его товарищей была печальна. В 2018 году в штате Миссури бывший полицейский Джеймс Ласомбра, тяжело переживающий гибель жены и маленького сына, берётся разыскивать пропавшую старшеклассницу Аманду. Он выясняет, что недавно она в компании друзей исполнила на мосту ритуал, якобы призывающий Пустого человека. Никто в эту городскую легенду не верит, но вскоре Джеймс обнаруживает тела друзей Аманды под тем самым мостом, а сама девушка оказывается как-то связана с загадочной организацией.","imdbId":"tt5867314","duration":"2:17","slogan":"The first night you hear him. The second night you see him. The third night he finds you.","MPAA":"R"},{"id":407373,"rate":5.849,"rate_count":1642,"kpOrder":19239,"name":"Охотники за сокровищами","secondName":"Lost City Raiders","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"После глобальных катастроф на Земле началось Потепление. За три года растаявшие ледяные покровы подняли уровень воды в Мировом океане на 15 метров, затопив континенты и практически уничтожив цивилизацию. В центре повествования двое братьев - Томас и Джек, которые вместе с отцом промышляют поиском сокровищ в полузатопленых городах. Волей судьбы и по поручению Ватикана им приходится принять участие в поисках легендарного скипетра Собека, Египетского бога воды, который в незапамятные времена дал Моисею власть над водной стихией. Ватикан надеется с его помощью остановить второй всемирный потоп. Однако им противостоит русский миллионер Филимонов, вложивший все свои средства в плавучие города...","imdbId":"tt1198403","duration":"1:30","slogan":"Вернуться в прошлое, чтобы спасти будущее","MPAA":"PG-13"},{"id":41580,"rate":5.849,"rate_count":1583,"kpOrder":19240,"name":"Новый Одеон","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Любимцы публики Александр Панкратов-Черный и Дмитрий Харатьян попадают в многочисленные комедийные ситуации, что позволяет им блеснуть каждый раз новой гранью своего таланта. Вы увидите их нищими в подземном переходе, гусарами на светском рауте, рэкетирами, миллионерами, героями порнофильма, ковбоями…","imdbId":"tt0105027","duration":"1:11","slogan":null,"MPAA":null},{"id":1272221,"rate":5.849,"rate_count":546,"kpOrder":19241,"name":"Московский романс","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Милая и скромная Женя получает неожиданное наследство: незнакомая дальняя родственница завещала ей квартиру в высотке на Котельнической набережной. Приехав осматривать это сокровище, Женя обнаруживает полный дом народу. Выясняется, что старушка сдавала три комнаты жильцам: адвокату со сложной судьбой, таксисту Грише, который съехал из своей квартиры, чтобы не мешать дочери, и новоявленной москвичке, турагенту Наде. Все трое умоляют Женю не выгонять их: найти новое жильё в столице непросто…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":496899,"rate":5.848,"rate_count":9158,"kpOrder":19242,"name":"К чуду","secondName":"To the Wonder","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"После посещения Мон-Сент-Мишеля Марина и Нил возвращаются в Оклахому, где начинаются проблемы. Нил заводит роман с Джейн, а Марина изменяет мужу с Чарли. Оба – и Нил, и Марина – просят наставлений у отца Куинтаны, священника, который сам страдает от невозможности жить собственной жизнью из-за постоянного погружения в жизни своих прихожан…","imdbId":"tt1595656","duration":"1:52","slogan":null,"MPAA":"R"},{"id":12333,"rate":5.848,"rate_count":5114,"kpOrder":19243,"name":"Ворон 2: Город ангелов","secondName":"The Crow: City of Angels","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Свидетель жестокой расправы Эш Корвен, сам становится жертвой. Восставший из мертвых, он вступает в борьбу с силами зла в Лос-Анджелесе. Вместе с художницей, которой он снился во сне, Эш начинает мстить своим убийцам!","imdbId":"tt0115986","duration":"1:24","slogan":"It's another time. It's another world. And another has been chosen","MPAA":"R"},{"id":1192747,"rate":5.848,"rate_count":1905,"kpOrder":19244,"name":"Ассистентка","secondName":"The Assistant","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джейн мечтает о карьере продюсера. Она устраивается на работу в преуспевающую кинокомпанию в качестве помощницы владельца. Однако вместо радужных перспектив ее ждет мучительная офисная рутина, плохо скрываемая враждебность коллег и постоянные упреки шефа. Джейн закрывает глаза на все, что творится за закрытыми дверями начальственного кабинета. Ей приходится быть как все, но лишь до поры до времени.","imdbId":"tt9000224","duration":"1:27","slogan":"Когда работаешь на монстра","MPAA":"R"},{"id":955630,"rate":5.848,"rate_count":833,"kpOrder":19245,"name":"Путешествие на Запад: Демоны","secondName":"Xi you fu yao pian","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Путешествие за священными писаниями продолжается. Иногда монаху Тан Саньцзану снится, что их цель достигнута, и он получает вознаграждение от Богов. Но в реальности всё гораздо печальней: ради пропитания необычной компании приходится веселить базарную публику, а монаху - ещё и следить, чтобы Царь обезьян не зашиб ненароком кого-нибудь из селян. Отношения между этими двумя не особо тёплые и основаны на взаимном шантаже и угрозах, но хитрые демоны не дремлют и так и норовят напасть на путников, поэтому монаху, Царю обезьян, свинье и речному дракону лучше держаться вместе.","imdbId":"tt5273624","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1063617,"rate":5.848,"rate_count":820,"kpOrder":19246,"name":"Встреча выпускников 1.0","secondName":"Klassentreffen 1.0","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Когда им было всего 18 лет, Нильс, Томас и Андреас считали себя бессмертными. Увы, приглашение на встречу бывших одноклассников 30 лет спустя лучше любых слов напоминает, как быстро летит время. Приятели считают, что это отличный повод снова пуститься в разгул: их ждут лихие вечеринки, выпивка и женское общество! По крайней мере, таков был первоначальный план… Но вместо этого их ждут сопутствующие возрасту проблемы, неоднократно разбитые сердца и непослушная дочь женщины, когда-то сумевшей покорить Томаса: семнадцатилетняя Лили обожает указывать старшему поколению на его ошибки! Щедрая порция гелия, много коктейлей мартини и вдохновенная лекция о вреде «экстази» пускают их планы под откос. К счастью, по дороге домой друзья осознают, что в жизни есть вещи и поважнее — дружба, семья и настоящая любовь!","imdbId":"tt7275822","duration":"2:07","slogan":null,"MPAA":null},{"id":818136,"rate":5.848,"rate_count":617,"kpOrder":19247,"name":"Ты будешь моей","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Если ты молода и красива, если ты вызываешь восхищение мужчин и зависть женщин, если за тобой ухаживают два самых красивых парня в институте, легко поддаться иллюзии, что этот мир создан для твоего счастья.\n\rНо рано или поздно приходится делать выбор. Что важнее - яркие жесты или тихая преданность? Сила или заботливость? Настойчивость или умение прощать?","imdbId":"tt3630650","duration":"1:29","slogan":null,"MPAA":null},{"id":844878,"rate":5.848,"rate_count":611,"kpOrder":19248,"name":"В фокусе","secondName":"Zoom","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия","Канада"],"genres":["драма","комедия","мультфильм"],"age":18,"description":"Что бывает, когда жизнь пытается быть похожей на искусство, а искусство подражает жизни. Эдвард - успешный режиссер. Но ему до смерти надоели однотипные боевики, и он хочет снять что-то действительно выдающееся. Его  новый фильм будет о Мишель, известной супермодели.  Мишель наскучила её модельная карьера, и она хочет написать книгу. Книгу о девушке по имени Эмма, которая работает на фабрике по производству резиновых женщин для секс-шопов. А еще, в свободное от работы время, она рисует комикс об… Эдварде - успешном режиссере боевиков…","imdbId":"tt3763866","duration":"1:36","slogan":"Who's writing who?","MPAA":null},{"id":666904,"rate":5.848,"rate_count":546,"kpOrder":19249,"name":"Шкала агрессии","secondName":"The Aggression Scale","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Босс мафии обнаруживает, что у него украли полмиллиона долларов и отправляет четырех наемных убийц отправить «сообщение» семьям похитителей. Однако в одном из домов гангстеры встречают подростка по имени Оуэн. Оуэн имеет склонность к насилию и умеет создавать смертельные ловушки.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":609694,"rate":5.847,"rate_count":12606,"kpOrder":19250,"name":"Кто наш папа, чувак?","secondName":"Father Figures","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Питер и Кайл Рейнольдсы — два брата, которых эксцентричная мать вырастила в полной уверенности, что их отец умер, когда они были маленькими. Но после того, как они выясняют, что это неправда, они отправляются на поиски своего настоящего отца, в ходе которых узнают о своей матери больше, чем, вероятно, когда-либо хотели знать.","imdbId":"tt1966359","duration":"1:53","slogan":"Кто последний, тот и папа","MPAA":"R"},{"id":496652,"rate":5.847,"rate_count":5275,"kpOrder":19251,"name":"Хороший доктор","secondName":"The Good Doctor","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Молодой врач стремится произвести впечатление на свое начальство и коллег. Когда в клинику, где он работает, попадает 18-летняя пациентка с инфекцией почек, доктор вмешивается в ее лечение, чтобы надолго оставить девушку в больнице.","imdbId":"tt1582271","duration":"1:31","slogan":"Надо уметь остановиться","MPAA":"PG-13"},{"id":507586,"rate":5.847,"rate_count":2930,"kpOrder":19252,"name":"Осторожнее с желаниями","secondName":"Careful What You Wish For","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Парень, вступив в отношения с женой инвестиционного банкира, совсем не ожидал того, что за этим последует. Вскоре после подозрительной смерти банкира, чья жизнь была застрахована на огромную сумму, ситуация принимает неблагоприятный для него оборот…","imdbId":"","duration":"1:30","slogan":"Falling for her was his first mistake.","MPAA":"R"},{"id":1039351,"rate":5.847,"rate_count":1804,"kpOrder":19253,"name":"Ржавый ручей","secondName":"Rust Creek","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Заблудившаяся старшекурсница сворачивает не на ту дорогу, и ее поездка становится отчаянной борьбой за выживание на окраине Кентукки.","imdbId":"tt6610158","duration":"1:48","slogan":"Choose Your Prey Carefully","MPAA":"R"},{"id":436368,"rate":5.847,"rate_count":575,"kpOrder":19254,"name":"Принц и я 4","secondName":"The Prince & Me: The Elephant Adventure","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Год спустя после королевской свадьбы между королем Эвардом и королевой Дании Пэйдж они получили приглашение на свадьбу принцессы Майры из Сайгуна. После прибытия Пэйдж находит Майру недовольной своим браком по расчету со злобным Кахом и тайно влюбленной в молодого смотрителя слонов по имени Алу. После того как тайный роман между Майрой и Алу раскрыли, Алу бросили в тюрьму, а священный свадебный слон убегает в джунгли! Для спасения принцессы Майры, Пэйдж и Эдди должны найти слона, освободить Алу и убедить короля Сайгуна что высшая любовь правит всем. Прекрасное приключение, чтобы отметить свой первый юбилей!","imdbId":"tt1340161","duration":"1:33","slogan":"Take a Trip to Paradise","MPAA":"PG"},{"id":1027311,"rate":5.846,"rate_count":15827,"kpOrder":19255,"name":"Дыши во мгле","secondName":"Dans la brume","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Франция"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"После внезапного землетрясения туман, убивающий все живое, окутывает Париж. Немногие из оставшихся в живых забираются за чистым воздухом на крыши зданий: без связи, воды и еды они все еще надеются на помощь. Анна и Мэттью пойдут на все, чтобы спасти свою дочь, но для этого им придется спуститься в самую гущу опасной мглы.","imdbId":"tt5092380","duration":"1:29","slogan":"Hold the breath","MPAA":null},{"id":24197,"rate":5.846,"rate_count":6545,"kpOrder":19256,"name":"Звезда сцены","secondName":"Confessions of a Teenage Drama Queen","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Семья Лолы переезжает из шумного и престижного Нью-Йорка в провинциальный городок Дэллвуд, штат Нью-Джерси. В местной школе девушка пытается самоутвердиться и становится примой драматического кружка. Делая определенные успехи в актерском мастерстве, Лола продолжает мечтать о гламурной жизни в Нью-Йорке и о встрече с обожаемым солистом популярной рок-группы - а эта мечта может стать реальностью: ведь предстоит смотр юных дарований, на котором они могут встретиться.","imdbId":"tt0361467","duration":"1:29","slogan":"So much drama, so little time.","MPAA":"PG"},{"id":1256167,"rate":5.846,"rate_count":899,"kpOrder":19257,"name":"Принц на Рождество: Королевское дитя","secondName":"A Christmas Prince: The Royal Baby","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный"],"age":null,"description":"В Альдовии наступает Рождество и королевское дитя уже в пути. Амбер и Ричард принимают королевских особ из далёкого королевства, чтобы возобновить священное перемирие. Но когда проект их договора внезапно исчезает, мир снова подвергается опасности, и древнее проклятие угрожает их семье.","imdbId":"tt10006006","duration":"1:24","slogan":null,"MPAA":null},{"id":463542,"rate":5.846,"rate_count":815,"kpOrder":19258,"name":"Семейная свадьба","secondName":"Our Family Wedding","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Предсвадебная неделя молодой пары оказалась хлопотной, особенно если учесть, что их отцы пытаются в это время положить конец давней вражде.","imdbId":"tt1305583","duration":"1:43","slogan":"To have and to hold... 'Til dads do us part.","MPAA":"PG-13"},{"id":45981,"rate":5.846,"rate_count":505,"kpOrder":19259,"name":"Выстрел в спину","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Вначале был визит писателя к человеку, который, чтобы избавиться от случайного свидетеля, убил его. А затем - долгие поиски преступника. Опрошено множество свидетелей.\n\rРаспутан хитрый узелок, завязанный преступником, чтобы направить следствие по ложному пути, но точка не поставлена. Прокурор не дал санкции на арест, потому как не собраны все неопровержимые улики. И главное - не найдено оружие, из которого убит писатель...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":814020,"rate":5.845,"rate_count":5520,"kpOrder":19260,"name":"Барби: Жемчужная Принцесса","secondName":"Barbie: The Pearl Princess","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Приключения принцессы-русалки в волшебном подводном царстве. Эта история о прелестной русалке по имени Лумина, которую воспитывает тетя. Девушка имеет уникальный дар - ей подвластно управлять жемчужинами, и она использует эту способность, чтобы делать красивые прически. \r\n\r\nКогда Лумина узнает, что в королевском дворце намечается бал, она мечтает попасть на него, чтобы посмотреть на жизнь короля и придворных особ. Однако тетя строго-настрого запрещает своей воспитаннице посещать бал. Не послушавшись тетю, русалочка со своей лучшей подружкой, морским коньком, отправляется во дворец. На балу придворный генерал попытается захватить власть над подводным царством, но чудесная сила Лумины не даст свершиться злу!","imdbId":"tt3504064","duration":"1:13","slogan":"A Glowing Undersea Adventure!","MPAA":null},{"id":786511,"rate":5.845,"rate_count":4161,"kpOrder":19261,"name":"Журналист","secondName":"Manhattan Night","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"С просьбы соблазнительной незнакомки разобраться в нераскрытом убийстве ее мужа начинается неприятная история сексуальной одержимости и шантажа, которая может стоить журналисту Портеру Рену его работы, семьи и даже жизни.","imdbId":"","duration":"1:53","slogan":"No reporter can resist a siren.","MPAA":"R"},{"id":32061,"rate":5.845,"rate_count":3962,"kpOrder":19262,"name":"Эльвира: Повелительница тьмы 2","secondName":"Elvira's Haunted Hills","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"1851 год, и Эльвира на пути к славе едет в «веселый Пари» в качестве звезды шоу «Да! Я- Кан-Кан». Дабы избежать неприятностей по дороге она останавливается на ночлег в одном Карпатском замке, чей хозяин - лорд Владимир Неллсабас недавно потерял жену, и которая продолжает возвращаться в виде призрака.\n\rВместо перспективы петь и танцевать жизнь Эльвиры превращается в ночной кошмар. Но Эльвира не сдается: это ведь настоящий мастер протянуть денек-другой...","imdbId":"","duration":"1:30","slogan":"Не боитесь умереть..? От смеха!","MPAA":"PG-13"},{"id":229298,"rate":5.845,"rate_count":3587,"kpOrder":19263,"name":"Кэрри","secondName":"Carrie","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Школьники травят свою одноклассницу Кэрри за то, что она не похожа на других. Однажды Кэрри неожиданно обнаруживает в себе телекинетические способности и, когда ей подстраивают очередную гадость, этот дар становится неконтролируемым и вырывается наружу.","imdbId":"tt0319970","duration":"2:12","slogan":"Make a date with terror... And have a bloody good time.","MPAA":null},{"id":937712,"rate":5.845,"rate_count":1436,"kpOrder":19264,"name":"Ночлежка","secondName":"Crash Pad","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Стенслэнд, простак и безнадёжный романтик, верит, что обрёл истинную любовь в лице красавицы Морган. Однако для неё молодой любовник – лишь способ отомстить беспутному мужу, на что тот отвечает равноценной монетой, начав разгульную холостяцкую жизнь… в доме Стенслэнда.","imdbId":"tt4557956","duration":"1:31","slogan":null,"MPAA":"R"},{"id":280966,"rate":5.845,"rate_count":1075,"kpOrder":19265,"name":"Чудеса в Решетове","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":16,"description":"Попытка синтеза русской мифологии и компьютерной реальности. Современная Россия. Провинциальный городок Решетов посетило Чудо: колодцы наполнились живой водой, к больным стало возвращаться здоровье, бедные начали несказанно богатеть. Сонный городок закружило в вихре чудес...\n\rОни почти бессмертны... Они практически всемогущи... Они сказочно знамениты... Только жизнь их полна хлопот. Во-первых, приходится переезжать с места на место, а как же иначе? Тридцать лет к ряду на прекрасном лице Василисы-красавицы не замечено ни одной морщинки и завистливые соседки теряют сон. Теряет сон и рыбинспекция, однажды узревшая бывшую русалку Инку во время ночного купания. А ПВО и вовсе спать не положено, да и не спится, когда окрестности на бреющем полете облетает БАБушкА ЯдвиГА на старенькой стиральной машине. Во-вторых, не могут они не помочь тому, с кем жизнь обошлась несправедливо. Вот и нарушают свой же собственный Запрет на Чародейство, а вместо благодарности только новые проблемы…","imdbId":"tt0997240","duration":"1:37","slogan":"Они почти бессмертны... Они практически всемогущи... Они сказочно знамениты... Только жизнь их полна хлопот","MPAA":null},{"id":679627,"rate":5.845,"rate_count":597,"kpOrder":19266,"name":"Пассаж","secondName":"Mall","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Жизнь Малькольма потеряла смысл. Единственное, что еще способно пробудить в нем какие-то эмоции, это наркотики. Однажды он набивает сумку оружием и самодельными бомбами и отправляется в торговый центр. Этот день изменит не только его жизнь, но и жизнь людей, оказавшихся волей судьбы в эпицентре событий.","imdbId":"tt1925466","duration":"1:28","slogan":null,"MPAA":"R"},{"id":260585,"rate":5.845,"rate_count":501,"kpOrder":19267,"name":"Идеальное Рождество","secondName":"The Perfect Holiday","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Нэнси, разведенная три года назад многодетная мать, в постоянной заботе о своих детях совсем перестала следить за собой. В предверии рождества она решает с детьми встретить Санта Клауса, не зная, что ее младшая дочь Эмилия решила попросить у Санты сделать ее маму счастливой. Эмилия несколько дней назад услышала, что ее мама хочет на рождество только комплимент от мужчины. И эту просьбу она передает Санте, который оказывается продавцом канцелярских товаров.","imdbId":"tt0841032","duration":"1:36","slogan":"This Christmas, the perfect man just happens to be Santa.","MPAA":"PG"},{"id":392521,"rate":5.844,"rate_count":10387,"kpOrder":19268,"name":"Первый отряд","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","Россия","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"1942 год. Отряд пионеров-героев вступает в схватку с фашистскими оккупантами и призраками рыцарей Ливонского ордена, вызванными из загробного мира нацистскими магами из печально известной организации Аненербе. Разумеется, главные герои - не простые пионеры. Они прошли обучение в Шестом отделе управления военной разведки, который занимается парапсихологией и оккультизмом. И теперь они готовы защищать Родину на невидимом для простых смертных фронте.","imdbId":"tt1343712","duration":"1:10","slogan":null,"MPAA":null},{"id":681630,"rate":5.844,"rate_count":5369,"kpOrder":19269,"name":"Приглашение","secondName":"The Invitation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Уилл получает от бывшей жены приглашение на вечеринку. Некоторое время назад они потеряли сына, из-за чего и разошлись, а теперь экс-супруга кажется Уиллу совсем другим человеком, и все её новые друзья будто бы готовятся к реализации некоего плана.","imdbId":"tt2400463","duration":"1:40","slogan":"There is nothing to be afraid of","MPAA":null},{"id":425041,"rate":5.844,"rate_count":2923,"kpOrder":19270,"name":"Близкий враг","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жизнь молодой счастливой девушки в одночасье превращается в руины. Ее горячо любимого мужа жестоко убивают какие-то подонки. Горе поселяется в душе героини. Что делать и как жить дальше? Эти вопросы она задает себе постоянно. Но в какой-то момент ее вдруг одолевает непреодолимая жажда мести. Девушка решает найти убийц и наказать их.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":8396,"rate":5.844,"rate_count":1997,"kpOrder":19271,"name":"Битва драконов","secondName":"Bridge of Dragons","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Там, где будущее и прошлое неразделимы, где кровожадный тиран рвется к власти, а народ мирится с угнетением, найдется герой, способный защитить юную принцессу от коварных притязаний злодея и восстановить справедливость в некогда мирном и спокойном королевстве.\n\rЛишь ему под силу возглавить отважные отряды повстанцев в решающей битве с вооруженными до зубов армиями врага и разрушить грандиозные планы по узурпации трона и установлению безраздельного господства.","imdbId":"tt0194722","duration":"1:32","slogan":"Cross it at your peril","MPAA":"R"},{"id":40989,"rate":5.844,"rate_count":905,"kpOrder":19272,"name":"Альфонс","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Однажды актер Ребров наотрез отказался участвовать в малопристойном спектакле и вылетел, что называется, за дверь. Когда же пришел домой и узнал, что в его семье намечается пополнение, примерный семьянин не расстроился, а организовал кооператив «Сибиряк», где одиноким бездетным женщинам гарантировалось появление прекрасных младенцев.\n\rАссистентом Реброва стал Вовик, тоже актер-неудачник. Беспросветно пьющий и совершенно равнодушный к женскому полу толстячок будет весьма талантливо исполнять роль экстрасенса до тех пор, пока «Сибиряк» не обратит на себя внимание рэкета и пока не появится в его апартаментах милая женщина с мечтой родить от экстрасенса сынишку.","imdbId":"tt0106242","duration":"1:20","slogan":null,"MPAA":null},{"id":79453,"rate":5.844,"rate_count":618,"kpOrder":19273,"name":"Ночной дозор","secondName":"Night Watch","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Хорватия"],"genres":["боевик","триллер"],"age":16,"description":"Специальные агенты ООН Майк Грэм и Сабрина Карвер расследуют самое громкое преступление в мире искусства - кражу бесценной картины Рембрандта «Ночной дозор». Улики ведут их из Амстердама в Гонконг, где агенты не только выходят на след похитителей, но и раскрывают масштабный заговор международного преступника Мартина Шредера.","imdbId":"tt0113984","duration":"1:34","slogan":"Action and espionage share a common bond.","MPAA":"R"},{"id":636805,"rate":5.843,"rate_count":2308,"kpOrder":19274,"name":"Делириум","secondName":"Delirium","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":16,"description":"Недалекое будущее. Мир, в котором запрещена любовь, потому что любовь — болезнь, опаснейшая амор делириа, и человеку, нарушившему запрет, грозит жестокое наказание. Посему любой гражданин, достигший восемнадцатилетнего возраста, обязан пройти процедуру освобождения от памяти прошлого, несущего в себе микробы болезни. \n\rЭто история Лины, девушки, которой до процедуры остается несколько месяцев. И она наверняка повторила бы судьбу большинства законопослушных граждан, если бы не встретила человека, резко изменившего ее взгляд на окружающий мир.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":708792,"rate":5.843,"rate_count":998,"kpOrder":19275,"name":"К-9: Рождественские приключения","secondName":"K-9 Adventures: A Christmas Tale","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":6,"description":"Бывший полицейский пес по кличке Скут попадает в беду, но от неминуемой гибели его спасает девочка Кэсси. Подружившись, Скут и Кэсси помогают детскому хору собирать рождественские пожертвования для обездоленных детей. Но однажды, когда они появляются в офисе отца Кэсси, Скут узнает своих обидчиков, которые к тому же оказываются мошенниками и хотят завладеть всеми собранными деньгами. Теперь друзьям предстоит остановить мошенников и спасти Рождественский праздник.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":48671,"rate":5.843,"rate_count":849,"kpOrder":19276,"name":"Долина папоротников 2: Волшебное спасение","secondName":"FernGully 2: The Magical Rescue","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Продолжение мультфильма, поставленного по мотивам сказок Дайяны Янг. Вы вновь перенесетесь в волшебную Долину Папоротников, где живут смешные, милые зверушки. Теперь Бетти, Криста и Пипс предпринимают попытку вернуть в лес трех маленьких зверьков, украденных людьми.","imdbId":"tt0129924","duration":"1:15","slogan":"The Magic, Fun and Adventure Return!","MPAA":"G"},{"id":1100005,"rate":5.843,"rate_count":695,"kpOrder":19277,"name":"Дельфин Берни","secondName":"Bernie the Dolphin","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["комедия","приключения","семейный"],"age":6,"description":"9-летняя Холли и 11-летний Кевин живут с семьей в небольшом городке Сент-Огастин, в солнечной Флориде. Они влюблены в океан и каждый день приходят навестить стайку дельфинов в укромной бухте. Однажды они замечают на побережье чужаков, которые делают какие-то замеры, и понимают, что этот природный рай и его обитатели в опасности. Холли чуть не утонула, когда они попытались помешать им, но, к счастью, ее спас дельфин Берни, который сам получил солнечные ожоги и едва не погиб. Дельфина перевезли в местный аквариум на лечение, а к тому моменту, как он был готов воссоединиться с семьей, Кевин и Холли уже придумали хитроумный план спасения бухты и своих морских приятелей.","imdbId":"tt7549618","duration":"1:28","slogan":"Protect the cove. Rescue the dolphin. Save the day.","MPAA":"G"},{"id":10130,"rate":5.842,"rate_count":2574,"kpOrder":19278,"name":"Фантомы","secondName":"Phantoms","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Некая страшная сила, дремлющая в недрах земли, однажды пробуждается ото сна. Это зловещее Нечто, способное уничтожить целые цивилизации, выбирает себе первую жертву - маленький миролюбивый городок Сноуфилд в штате Колорадо. В одночасье сотни его жителей умирают ужасной смертью, а горстка оставшихся в живых людей вступает в отчаянную схватку со злом.","imdbId":"tt0119891","duration":"1:36","slogan":"This Time Terror Comes From Below","MPAA":"R"},{"id":655268,"rate":5.842,"rate_count":1386,"kpOrder":19279,"name":"Злостный видеоигровой задрот: Кино","secondName":"Angry Video Game Nerd: The Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Главная тема фильма — сомнительное захоронение свыше одного миллиона копий так называемых «самых ужасных игр за всё время». По просьбе своих фанатов, ответ на эту загадку пытается найти Задрот, решив доказать, что там ничего не лежит. Федеральные организации в свою очередь считают, что он исследует Зону 51 и место падения НЛО...","imdbId":"tt2123146","duration":"1:55","slogan":"The Mystery. The Suspense. The Adventure. The Button that started it all!","MPAA":null},{"id":8026,"rate":5.842,"rate_count":670,"kpOrder":19280,"name":"Демон-любовник","secondName":"Demonlover","type":"FILM","year":2002,"yearEnd":0,"countries":["Мексика","Франция","Япония"],"genres":["детектив","драма","триллер"],"age":18,"description":"Твою игру делает другой... Диана работает в транснациональной корпорации «Вольф» и одновременно является «агентом влияния» интернетовской компании «Mangatronics». Задание Дианы - любой ценой сорвать подписание контракта между конкурирующей интернет -компанией «Demonlover» и ее «родной» корпорацией на право распространять в «сети» трехмерную порнографическую анимацию «манга». Но вскоре она обнаруживает, что окружена шпионами конкурентов, которые готовы на самые крайние меры. Диана знает слишком много смертельно опасных тайн. Удастся ли ей выбраться из западни.... А может быть, Диана все время была погружена в виртуальную реальность?","imdbId":"tt0284034","duration":"2:09","slogan":"Твою игру делает другой","MPAA":"R"},{"id":8083,"rate":5.842,"rate_count":552,"kpOrder":19281,"name":"Труппа","secondName":"The Company","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Начался новый творческий сезон. Многообещающее содружество молодых танцовщиков вновь собирается под крылом Альберто Антонелли, гениального директора труппы, славящегося своей беспощадной требовательностью к артистам.\n\rВпереди месяцы упорного труда, выматывающих репетиций, боли и отчаяния. Талантливая танцовщица Рай знает, что может стать солисткой в новой экстравагантной постановке «Синяя Змея». Но сумеет ли она и ее друзья выдержать огромное напряжение, чтобы однажды создать на сцене незабываемое зрелище?","imdbId":"tt0335013","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":840045,"rate":5.841,"rate_count":64127,"kpOrder":19282,"name":"Годзилла 2: Король монстров","secondName":"Godzilla: King of the Monsters","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"История рассказывает о героических усилиях криптозоологического агентства «Монарх» по сдерживанию гигантских монстров. В этот раз против могучего Годзиллы выступают Родан и ультимативный кайдзю — трёхголовый монстр Кинг Гидора. Когда эти древние суперхищники, со временем превратившиеся в полузабытые мифы, восстают снова, чтобы сойтись в схватке, человечеству остаётся отойти в сторонку и постараться не погибнуть.","imdbId":"tt3741700","duration":"2:12","slogan":"Да здравствует король!","MPAA":"PG-13"},{"id":574621,"rate":5.841,"rate_count":13684,"kpOrder":19283,"name":"Самоубийцы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Комедия о головокружительных приключениях трех друзей - Алексея, Толика и Марины, которые решили свести счеты с жизнью. Собрав вокруг себя неприкаянных единомышленников, новые друзья решают напоследок исполнить по последнему желанию друг друга. Это, на первый взгляд, безобидное решение превращает жизнь героев в непрерывный калейдоскоп феерических событий. Чем активнее друзья исполняют самые неожиданные желания друг друга, тем невероятнее истории, в которые они попадают.","imdbId":"","duration":"1:29","slogan":"Иди в кино, не дай им умереть","MPAA":null},{"id":575509,"rate":5.841,"rate_count":3026,"kpOrder":19284,"name":"Список смертников","secondName":"Kill List","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Катастрофа, произошедшая в столице Украины, оставила на теле и в душе бывшего солдата британской армии Джея тяжелейшие шрамы. Жестокость и безжалостность становится новым, неожиданным для всех знавших Джея раньше, качеством личности. Он, примерный семьянин и любящий отец, становится наемным убийцей и вместе со своим новым партнером Галлом отправляется на первое задание. Постепенно страх и паранойя, окутавшие его сознание — погружает его в самые глубины тьмы.","imdbId":"tt1788391","duration":"1:35","slogan":null,"MPAA":null},{"id":1255713,"rate":5.841,"rate_count":2303,"kpOrder":19285,"name":"Глубокое погружение","secondName":"Breaking Surface","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Норвегия","Швеция"],"genres":["драма","триллер"],"age":16,"description":"Накануне Рождества две сестры Ида и Тува отправляются на зимний дайвинг. Но то, что должно было стать традиционным семейным развлечением превращается в отчаянную борьбу за выживание, когда одна из девушек оказывается в ловушке на глубине тридцати метров на дне океана. Кислород на исходе, связь потеряна, до ближайшего жилья километры заснеженной пустыни… Спасти друг друга можно только совершив невозможное. ","imdbId":"","duration":"1:21","slogan":"В темноте. Без воздуха. Без надежды на помощь","MPAA":null},{"id":850270,"rate":5.841,"rate_count":884,"kpOrder":19286,"name":"Лунный флаг","secondName":"Atrapa la bandera","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"12-летний Майк вместе со своими друзьями пытается спасти Луну от захвата злобным миллиардером Карсоном. Но для этого надо всего лишь… полететь в космос. Удастся ли обыкновенным подросткам пробраться на космическую базу, прилуниться и победить коварного злодея? Для этого понадобится помощь друзей, верной домашней ящерицы и родного деда. Большое космическое приключение, объединившее всю семью, начинается!","imdbId":"tt3896100","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":14334,"rate":5.841,"rate_count":813,"kpOrder":19287,"name":"Точная копия","secondName":"À ton image","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Супруги Томас и Матильда после смерти ребенка не могут больше иметь детей. Однако в одной из клиник Матильде предлагают сделать операцию по искусственному оплодотворению, но эмбрион, который вводится - точная копия самой Матильды. Таким образом, ее дочь Манон - это сама Матильда.\n\rВскоре Манон становится женщиной, которой хотела бы стать ее мать. Женщиной, которая нравится Томасу и которая стремится занять ее место…","imdbId":"tt0307343","duration":"1:34","slogan":null,"MPAA":null},{"id":1030285,"rate":5.841,"rate_count":505,"kpOrder":19288,"name":"Поймай волну","secondName":"Rip Tide","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","ОАЭ"],"genres":["семейный"],"age":null,"description":"","imdbId":"tt6262764","duration":"1:25","slogan":"She's a fashionista out of water...but she's about to get back in the swim of things.","MPAA":null},{"id":1233447,"rate":5.84,"rate_count":21827,"kpOrder":19289,"name":"Цвет из иных миров","secondName":"Color Out of Space","type":"FILM","year":2019,"yearEnd":0,"countries":["Малайзия","Португалия","США"],"genres":["ужасы","фантастика"],"age":16,"description":"Фермер Нэйтан Гарднер с женой и тремя детьми живёт в отдалении от цивилизации. Однажды рядом с его домом падает метеорит, на следующий же день исчезает, и теперь вокруг места падения разрастаются необычные цветы, а телевидение и мобильная связь работают с помехами. Приехавший проверить местную воду гидролог уверен, что пить её не стоит, но члены семьи Гарднер не придают этому особого значения и вскоре начинают очень странно себя вести.","imdbId":"tt5073642","duration":"1:51","slogan":null,"MPAA":null},{"id":914937,"rate":5.84,"rate_count":9786,"kpOrder":19290,"name":"Маленький вампир","secondName":"The Little Vampire 3D","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Дания","Нидерланды"],"genres":["мультфильм","ужасы","фэнтези"],"age":6,"description":"Это история о маленьком вампире Рудольфе - тринадцатилетнем мальчике, чью семью преследует злостный охотник на вампиров. Однажды Рудольф встречает обычного мальчика, Тони, своего сверстника. Тони без ума от старинных замков и страшных историй про вампиров, поэтому он не раздумывая предлагает Рудольфу свою помощь. Теперь эту парочку ждут весёлые и невероятные приключения и противостояние с охотником на вампиров.","imdbId":"tt4729560","duration":"1:23","slogan":"Путешествие с дружеским укусом!","MPAA":null},{"id":4480,"rate":5.84,"rate_count":2950,"kpOrder":19291,"name":"Черная зависть","secondName":"Envy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Тим и Ник - закадычные друзья, соседи и коллеги по работе. Они настолько дружны, что во всем стараются походить друг на друга - даже семьи и машины у них похожи.\n\rНо внезапно это идеальное равновесие нарушается: одна из сумасшедших идей Ника начинает работать и приносить своему создателю барыши. Тиму, который раньше посмеивался над сумасбродными проектами своего друга, теперь остается только завидовать… ","imdbId":"tt0412687","duration":"1:39","slogan":"It's for the neighbor with everything","MPAA":"PG-13"},{"id":60744,"rate":5.84,"rate_count":831,"kpOrder":19292,"name":"Годзилла против Мехагодзиллы 3","secondName":"Gojira X Mekagojira","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Чтобы защитить страну от Годзиллы, если она вдруг опять нападет на Японию, ученые сконструировали Механическую Годзиллу - гигантского управляемого робота, наделенного всеми функциями, имеющимися у живого монстра.\n\rВ процессе создания робота были использованы полностью органические ткани организма монстра, выращенные искусственным образом из молекул ДНК Годзиллы, которые были сохранены с 1954 года, со времени первого нападения чудовища на Японию. Настоящий монстр Годзилла, конечно, просыпается и идет крушить японцев. Те выставляют на бой Меха-Годзиллу.","imdbId":"tt0314111","duration":"1:28","slogan":"Kidô, Kyômei, Hyôsai (Startup, Resonance, Smashed Ice)","MPAA":null},{"id":1190063,"rate":5.84,"rate_count":749,"kpOrder":19293,"name":"Искусство ограбления","secondName":"The Burnt Orange Heresy","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Италия, 1970-е. Харизматичный арт-критик Джеймс Фигерас и привлекательная американка Беренис Холлис приезжают в роскошное поместье у озера Комо на севере Италии. Его владелец, адвокат и коллекционер искусства Кэссиди, делает паре необычное предложение — похитить из мастерской его знакомого художника последний шедевр этого гения-затворника. Но тщательно продуманный план неожиданно выходит из-под контроля.","imdbId":"tt8342680","duration":"1:39","slogan":"You Can't Paint Over the Truth","MPAA":"R"},{"id":441393,"rate":5.839,"rate_count":6030,"kpOrder":19294,"name":"Артур. Идеальный миллионер","secondName":"Arthur","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Артур Бэч, попадая в жизненные передряги, всегда полагался на две вещи: свое огромное состояние и здравомыслие собственной няньки Хобсон. Но теперь ему придется сделать выбор между браком по расчету, который еще более укрепит его финансовое положение, и неопределенным будущим с единственным, что нельзя купить за деньги, – прекрасной Наоми, любовью всей его жизни. Учитывая воодушевленность Наоми и нестандартную помощь Хобсон, Артур бросается в омут с головой в наиболее рискованное приключение всей своей жизни и наконец узнаёт, что значит быть настоящим мужчиной.","imdbId":"tt1334512","duration":"1:50","slogan":"Meet the world's only loveable billionaire.","MPAA":"PG-13"},{"id":84344,"rate":5.839,"rate_count":1276,"kpOrder":19295,"name":"Аморальные истории","secondName":"Contes immoraux","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Четыре новеллы фильма - как бы экспонаты музея эротических забав. Любовные игры современных юношей и девушек, затем экскурсы в далекую историю - развратная Лукреция Борджиа, любовница родного отца и брата, монахиня, мечтающая о любви, венгерская аристократка, купающаяся в бассейне в крови убитых по ее приказу девушек в надежде самой сохранить молодость. Изящество и жестокость, садизм и чувственность сплетены в этой картине польско-французского режиссера.","imdbId":"","duration":"1:43","slogan":"Four Erotic Tales That Take Us Back Through The Centuries","MPAA":null},{"id":93220,"rate":5.839,"rate_count":1119,"kpOrder":19297,"name":"Сладкий фильм","secondName":"Sweet Movie","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Канада","Франция"],"genres":["детектив","драма","комедия"],"age":18,"description":"Мамаша мультимиллионера выбирает на телеконкурсе идеальную девственницу для своего сыночка, не составившую, однако, счастья ни ему, ни себе. В то же время по водам символизма плывет задрипанный буксир с головой Маркса на носу и с опьяненной революционной борьбой хиппующей девицей на борту, к которой вскоре присоединяется сексуально озабоченный матрос с «Потемкина»...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":651628,"rate":5.838,"rate_count":62191,"kpOrder":19298,"name":"Пиксели","secondName":"Pixels","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Очередное вторжение инопланетян на Землю... Вы скажете: «Что может быть банальнее?!». Да, если бы на этот раз они не предстали в виде героев вселенски популярных компьютерных игр. Сражаться с пришельцами призвана команда бывших геймеров, в числе которых: Президент Соединенных Штатов Америки; карлик-зэк, большой ценитель прекрасного пола; зануда-параноик, свято верящий в теорию вселенского заговора; профессиональный неудачник и циник, в детстве подававший большие надежды. А помогает новоиспеченным героям очаровательная ученая фея.","imdbId":"","duration":"1:46","slogan":"It's time to save the World","MPAA":"PG-13"},{"id":471909,"rate":5.838,"rate_count":7056,"kpOrder":19299,"name":"Открытое море: Новые жертвы","secondName":"The Reef","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Несколько молодых людей терпят кораблекрушение. Днище лодки пробито, скоро она затонет. А самое главное - горе-мореплавателей преследует огромная акула.","imdbId":"","duration":"1:28","slogan":"Молись, чтобы утонуть первым","MPAA":"R"},{"id":959858,"rate":5.838,"rate_count":10821,"kpOrder":19300,"name":"Семейное ограбление","secondName":"Mes trésors","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Анжела и Анжелика – две абсолютно разные девушки, которые не имеют ничего общего. Кроме, разве что, отца, которого они никогда не видели. И вот однажды он появился в их жизни. Вор международного масштаба решил наверстать упущенное, создав с дочерьми безумную команду, чтобы совершить ограбление века. И все бы ничего, только гениальный план Патрика дает сбой, и все идет не по запланированному сценарию…","imdbId":"tt5286268","duration":"1:31","slogan":"Грабить - это у них в генах","MPAA":null},{"id":271876,"rate":5.838,"rate_count":3665,"kpOrder":19301,"name":"Теория убийств","secondName":"Kill Theory","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Группа друзей отправляются в небольшую гостиницу, чтобы отпраздновать окончание колледжа, но попадают в ловушку маньяка-убийцы: к 6-ти утра следующего дня только один из них останется в живых, но если более чем один из них будет жив, то умрут все. Поэтому каждый должен стать убийцей, чтобы выжить.","imdbId":"","duration":"1:25","slogan":"Вы убили бы своих лучших друзей, чтобы выжить?","MPAA":"R"},{"id":909696,"rate":5.838,"rate_count":1828,"kpOrder":19302,"name":"Близкие","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"История одной семьи, проживающей на окраине Москвы. Члены семьи погрязли в  семейных ссорах, живут в дискомфорте, в давящей атмосфере и обрушивают свои  негативные эмоции друг на друга, забыв о любви, забыв, кем они приходятся друг другу, забыв о сострадании и Боге. Одна большая трагедия заставит их очнуться, измениться и испытать катарсис, но будет уже поздно.","imdbId":"tt6693150","duration":"1:30","slogan":"Большая трагедия начинается с маленькой семейной ссоры","MPAA":null},{"id":1254479,"rate":5.838,"rate_count":1149,"kpOrder":19303,"name":"В объятиях убийцы","secondName":"En Brazos de un Asesino","type":"FILM","year":2019,"yearEnd":0,"countries":["Доминикана","США"],"genres":["мелодрама","триллер"],"age":null,"description":"Виктор — хладнокровный и расчётливый киллер, он готов на всё ради денег. Но всё меняется, когда он прибывает в загородный дом ради сделки, а уезжает оттуда с любимой девушкой наркобарона.","imdbId":"tt10080270","duration":"1:46","slogan":null,"MPAA":"R"},{"id":626283,"rate":5.838,"rate_count":1057,"kpOrder":19304,"name":"Интервью с убийцей","secondName":"Interview with a Hitman","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер"],"age":16,"description":"Не доверяй никому! Ничего не чувствуй! Никогда не проигрывай! Эти три правила помогли Виктору достичь вершины карьеры и стать элитным наемным убийцей. Но однажды те, кто обычно делал заказ ему, получили заказ на него и Виктор вынужден бежать из страны, инсценировав свою смерть. Его путь лежит на родину – в Румынию, где живут люди, которые хотят убить его.","imdbId":"tt2061712","duration":"1:36","slogan":"Trust no one. Feel nothing. Never lose.","MPAA":null},{"id":7371,"rate":5.838,"rate_count":866,"kpOrder":19305,"name":"Соло","secondName":"Solo","type":"FILM","year":1996,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Он - универсальный солдат, способный сражаться и побеждать в любых условиях. У него нет семьи, нет друзей. Он похож на человека, но сделан из полимеров и микросхем. Он - Соло, машина с единственной программой - убивать.\n\rОднако программа дает сбой. Соло начинает думать как человек. У него появляются человеческие чувства и друзья. Но жестокие военные, создавшие Соло, объявляют на него охоту. И Соло начинает беспощадную войну.","imdbId":"tt0117688","duration":"1:34","slogan":"Part man. Part machine. Total weapon.   Prepare to go Solo!","MPAA":"PG-13"},{"id":582370,"rate":5.838,"rate_count":690,"kpOrder":19306,"name":"Кредо убийцы: Господство","secondName":"Assassin's Creed: Ascendance","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Ассасин Эцио Аудиторе отправляется в Рим в поисках информации о семье Борджиа, захватившей власть над Италией.","imdbId":"tt1827362","duration":"0:08","slogan":null,"MPAA":null},{"id":261512,"rate":5.837,"rate_count":17460,"kpOrder":19307,"name":"Красная Шапка против зла","secondName":"Hoodwinked Too! Hood vs. Evil","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Красная Шапка проходит курс подготовки в шпионской школе «Хитрый Дятел»  и становится  секретным агентом.  Глава разведшколы сразу кидает Шапку в самое пекло. Ее миссия  – расследовать  загадочное исчезновение Гензель и Гретель. Возможно, Шапка так бы и провалила первое задание, но отважная Бабушка, Волк – папарацци и вся банда лесной братвы  сотрут в порошок любого, кто встанет на пути любимой внученьки. Пусть это будет хоть само Зло!","imdbId":"","duration":"1:26","slogan":"Not All Fairy Tales Go By the Book.","MPAA":"PG"},{"id":274321,"rate":5.837,"rate_count":8510,"kpOrder":19308,"name":"Кремень","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Отслужив в армии, Антон Ремизов, паренек из провинциального российского городка Альметьевска, приезжает в Москву. Весь мир покорить Антон, быть может, пока еще не планирует, но в столице зацепиться не прочь. Например, за альметьевскую соседку Зину, отец которой открыл в Москве автомастерскую... Зина же дает Антону от ворот поворот, и тогда он находит взаимопонимание у сотрудников органов правопорядка. Так Антон Ремизов становится московским милиционером...","imdbId":"tt0905618","duration":"1:22","slogan":"Здесь Москва, а не гражданка...","MPAA":null},{"id":504488,"rate":5.837,"rate_count":4671,"kpOrder":19309,"name":"Шина","secondName":"Rubber","type":"FILM","year":2010,"yearEnd":0,"countries":["Ангола","Франция"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Неожиданно ожившая автомобильная шина начинает бесцельно болтаться по округе. Резина вдруг обнаруживает у себя неизвестно откуда взявшуюся способность убивать живые объекты на расстоянии. А увидев однажды гору горящих товарищей, покрышка решает направить свою агрессию на месть человечеству.","imdbId":"tt1612774","duration":"1:22","slogan":"Are You Tired of the Expected?","MPAA":"R"},{"id":77567,"rate":5.837,"rate_count":2867,"kpOrder":19310,"name":"Беовульф и Грендель","secondName":"Beowulf & Grendel","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Исландия","Канада"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"История, леденящая кровь, основана на англо-саксонской легенде о противостоянии древнескандинавского воина Беовульфа     и     могущественного тролля-убийцы, напавшего   на   датское   королевство,   которым   правил   всеми уважаемый Хротгар.\n\rПреданный Хротгару Беовульф отправляется со своим войском через море, чтобы избавить жителей деревни от мародерствующего монстра Гренделя,  который оказывается  не мифическим существом, а человеком из плоти и крови, жаждущим отомстить за нанесенную ему обиду...","imdbId":"","duration":"1:43","slogan":"Герой. Чудовище. Легенда","MPAA":"R"},{"id":85038,"rate":5.837,"rate_count":2497,"kpOrder":19311,"name":"Каспер: Начало","secondName":"Casper: A Spirited Beginning","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Главный герой фильма - маленькое дружелюбное привидение по имени Каспер - не желает походить на своих хулиганствующих собратьев. Однажды, спасаясь от них, Каспер попадает в дом, в котором живет мальчик Крис Карсон. Крис не ладит с отцом, но Каспер помогает своим новым друзьям восстановить добрые отношения, заряжая их оптимизмом и жизнелюбием.   Теперь им всем вместе предстоит спасти целый город от злобного Духа.","imdbId":"tt0118824","duration":"1:30","slogan":"It's a whole new scream!","MPAA":"PG"},{"id":14897,"rate":5.837,"rate_count":2272,"kpOrder":19312,"name":"Миротворец","secondName":"The Peacekeeper","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик"],"age":16,"description":"Майор американских ВВС, почти национальный герой Фрэнк Кросс получает новое назначение: военный помощник президента. Теперь в его руках сосредоточен весь ядерный арсенал США в виде кейса - компьютера с кодами запуска межконтинентальных ракет. К несчастью, начало новой работы оказалось неудачным: в результате мастерски осуществлённой операции кейс был похищен.","imdbId":"tt0119872","duration":"1:38","slogan":"Mass destruction just met its match","MPAA":"R"},{"id":1066106,"rate":5.837,"rate_count":1008,"kpOrder":19313,"name":"Первый король Рима","secondName":"Il primo re","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Италия"],"genres":["драма","история"],"age":null,"description":"Ромул и Рем, два брата-пастуха, отправляются в путешествие, после которого один из них станет основателем самой великой нации, а другой погибнет от рук родного брата.","imdbId":"tt7278824","duration":"2:03","slogan":null,"MPAA":null},{"id":467006,"rate":5.837,"rate_count":860,"kpOrder":19314,"name":"Сумасшедший на воле","secondName":"Crazy on the Outside","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Выйдя из тюрьмы после трехлетнего заключения Томми собирается начать новую жизнь, которая не будет походить на его прежнее существование. Но дома его ждет сумасшедшая сестра, её циничный муж, склеротичная бабушка, партнер по последнему преступлению, который уговаривает его совершить кражу, да ещё непредсказуемая экс-подруга. Но Томми этого мало — он ещё и влюбляется в женщину-офицера полиции, которая надзирает за ним как за условно освобожденным.","imdbId":"","duration":"1:36","slogan":"He survived three years of hard time. Now comes a little family time.","MPAA":"PG-13"},{"id":672040,"rate":5.837,"rate_count":562,"kpOrder":19315,"name":"Училка с роскошными трусиками","secondName":"Panchira Teacher","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"Недавно назначенную преподавателем Макхико Натсукоой пробуют изнасиловать еще в трамвае её будущие ученики из-за её искусительных бикини, перед которыми едва ли кто-нибудь может устоять. Ученики начинают планировать, как вынудить учительницу заняться любовью с ними...","imdbId":"tt11297510","duration":"0:30","slogan":null,"MPAA":null},{"id":571969,"rate":5.836,"rate_count":4305,"kpOrder":19316,"name":"Прощай, моя королева","secondName":"Les adieux à la reine","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"14 июля 1789 года толпы восставших взяли Бастилию, но блестящий Версаль еще пытался отстоять свое королевское великолепие на пути урагана…\n\rЭкранизация одноименного романа Шанталь Тома,  написанного в форме воспоминаний Сидони Лаборде – придворной чтицы Марии-Антуанетты о 14, 15 и 16 июля 1789 года. О тех днях, когда была разрушена Бастилия и учреждена Национальная гвардия, когда началась кровавая революция и залы роскошного дворца опустели, когда свита и слуги оставили свою Королеву. Спустя 21 год, уже в Вене Агата Сидони Лаборде оглядывается назад и вспоминает…","imdbId":"tt1753813","duration":"1:40","slogan":null,"MPAA":"R"},{"id":992653,"rate":5.836,"rate_count":3349,"kpOrder":19317,"name":"Девица","secondName":"Damsel","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","комедия"],"age":16,"description":"Самуэль Алабастер — в меру нарциссичный педант с носовыми платочками и историями про похищенную негодяями невесту Пенелопу. Верный соратник ковбоя - Генри, выдающий себя за миссионера-проповедника. Когда-то посреди пустыни измученный жизнью пастор отдал ему потрепанную Библию и полное обмундирование священника. Проповеди Генри слушают разве что крабы — большую часть времени пастор валяется на пляже мертвецки пьяным. Да и девушку не нужно спасать от разбойников - Пенелопа метко стреляет из двустволки, умеет пользоваться динамитом, сама кого хочешь и спасет, и пристрелит.","imdbId":"tt5881528","duration":"1:53","slogan":null,"MPAA":"R"},{"id":493217,"rate":5.836,"rate_count":3207,"kpOrder":19318,"name":"Унижение","secondName":"The Humbling","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Успешный и знаменитый, одарённый, но уже «навсегда уставший» и утративший вдохновение актёр в ожидании финала карьеры пытается покончить с собой. Любовь и отношения с девушкой значительно моложе его кардинально меняют его планы.","imdbId":"","duration":"1:47","slogan":"Suicide is the role you write for yourself.","MPAA":"R"},{"id":437440,"rate":5.836,"rate_count":2406,"kpOrder":19319,"name":"Сайрус","secondName":"Cyrus","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мужчина в самом расцвете сил и на седьмом году развода, обретает новую пассию в лице Молли, вот только путь к ее сердцу лежит через желудок и прилагающееся к нему дебелое тело ее сынка Сайруса.","imdbId":"tt1336617","duration":"1:31","slogan":"В натуре, не трахай мою мамку","MPAA":"R"},{"id":453324,"rate":5.836,"rate_count":714,"kpOrder":19320,"name":"Освободите Вилли: Побег из Пиратской бухты","secondName":"Free Willy: Escape from Pirate's Cove","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":0,"description":"Юная Кирра уезжает из своего дома в Австралии, чтобы провести лето в Южной Африке у дедушки. Вскоре она обнаруживает косатку, выброшенную на мель в лагуне неподалеку от дедушкиного захудалого увеселительного парка. Она называет нового друга Вилли - и начинает разработку плана возвращения кита в его стаю, пока жадный конкурент дедушки не превратил Вилли в самый прибыльный аттракцион своего тематического парка.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":1610,"rate":5.836,"rate_count":714,"kpOrder":19321,"name":"Спецагент Корки Романо","secondName":"Corky Romano","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Добродушный помощник ветеринара Корки Романо - сын босса преступной мафии. Правда, он давно потерял связь со своей семьей, потому что не мог приспособиться к их преступной жизни. Теперь же его отец обращается к нему с просьбой.\n\rДело в том, что ФБР занялось расследованием преступлений их семьи. Отец и брат Корки хотят, чтобы он стал одним из агентов ФБР и подделал связанные с делом улики. Корки соглашается. Один хакер, запуганный семьей Романо, составляет Корки резюме. Перестаравшись, хакер делает из Корки настоящего суперагента ФБР, и теперь Корки должен поддерживать новую репутацию...","imdbId":"tt0250310","duration":"1:26","slogan":"Ветеринар. Гангстер. Агент ФБР. Кто же он?","MPAA":"PG-13"},{"id":713089,"rate":5.835,"rate_count":27987,"kpOrder":19322,"name":"Зачинщики","secondName":"Masterminds","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","комедия","криминал"],"age":16,"description":"Бывший клерк банка вместе со своей любовницей проворачивает дерзкое ограбление инкассаторской машины и забирает 17 миллионов баксов. Но по неопытности преступники-дебютанты оставляют на месте преступления столько следов и улик, что вряд ли смогут получить удовольствие от добычи.","imdbId":"tt2461150","duration":"1:35","slogan":"А что бы ты делал с $17 миллионами?","MPAA":"PG-13"},{"id":934781,"rate":5.835,"rate_count":4688,"kpOrder":19323,"name":"Моя кузина Рэйчел","secondName":"My Cousin Rachel","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Филип очень привязан к своему приемному отцу Эмброузу. Однако во время поездки по Италии Эмброуз знакомится с Рэйчел, своей дальней родственницей, женится на ней и вскоре умирает. Филип уверен, что коварная красотка Рэйчел убила его опекуна, чтобы заполучить состояние супруга. Оттачивая план мести, он не замечает, как сам влюбляется в Рэйчел.","imdbId":"tt4411596","duration":"1:46","slogan":"Did she or didn't she?","MPAA":"PG-13"},{"id":782874,"rate":5.835,"rate_count":1717,"kpOrder":19324,"name":"Призвание","secondName":"The Calling","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Опытный детектив Хейзел Микаллеф начинает расследование убийства пожилой респектабельной дамы и вскоре понимает, что это преступление – лишь одно из звеньев в цепи аналогичных злодеяний, совершенных жестоким серийным маньяком.","imdbId":"","duration":"1:48","slogan":"Pray for the Prey","MPAA":"R"},{"id":1311855,"rate":5.835,"rate_count":966,"kpOrder":19325,"name":"Ноктюрн","secondName":"Nocturne","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Двойняшки Джульет и Вивиан учатся в выпускном классе музыкальной академии. Вивиан во всём превосходит сестру, и её ждёт лучшее музыкальное училище, а Джульет принимает таблетки от тревожности и с поступлением ещё не определилась. Она случайно находит записную книжку недавно покончившей с собой скрипачки и теперь чувствует в себе силы соревноваться с сестрой в исполнении самых сложных произведений.","imdbId":"tt11044858","duration":"1:30","slogan":null,"MPAA":null},{"id":596672,"rate":5.835,"rate_count":494,"kpOrder":19326,"name":"Девушка по вызову","secondName":"Call Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия","Финляндия","Швеция"],"genres":["драма","триллер"],"age":18,"description":"Политический триллер, основанный на событиях, произошедших в политический жизни Швеции в 1977 году - тогда достоянием общественности стала информация о том, что министр юстиции Леннарт Гейр является клиентом одного из публичных домов Стокгольма.","imdbId":"tt1977739","duration":"2:20","slogan":"Youth is seductive. Power is corrupt.","MPAA":null},{"id":820055,"rate":5.834,"rate_count":9080,"kpOrder":19327,"name":"Наваждение","secondName":"Unforgettable","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Тесса Конновер тяжело переживает развод с мужем Дэвидом. Он теперь счастливо помолвлен с Джулией Бэнкс, которая вторгается не только в дом, в котором они когда-то жили с Тессой, но и в жизнь их дочери Лили. Джулия, в своей новой роли жены и мачехи, отчаянно верит, что, наконец, встретила мужчину своей мечты, который поможет ей забыть ее беспокойное прошлое. Но зависть Тессы набирает обороты, и ничто не помешает ей превратить мечту Джулии в ее худший кошмар.","imdbId":"tt3462710","duration":"1:40","slogan":"Когда умирает любовь, наступает безумие","MPAA":"R"},{"id":995383,"rate":5.834,"rate_count":5858,"kpOrder":19328,"name":"Дубликат","secondName":"Jonathan","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":16,"description":"Как многие жители Манхэттена, Джонатан просыпается ровно в 7 утра и отправляется на работу, а вечером ложится спать. Вроде бы всё, как у всех. Если бы не одно «но» — каждый день молодой человек проживает две жизни. Пока одна личность спит, вторая ведёт активную жизнь. И каждое утро Джонатану приходит видео от самого себя — о том, что он делал во второй половине дня.\n\rНо однажды происходит событие, которое приводит к необратимым последствиям.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":2403,"rate":5.834,"rate_count":1976,"kpOrder":19329,"name":"Обезьянья кость","secondName":"Monkeybone","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"После курьезной автокатастрофы, Стю, молодой талантливый художник-мультипликатор впадает в кому. Его сознание отделяется от тела, и он погружается в царство Морфея. Ему снятся всякие мультипликационные кошмары, самый страшный из которых как две капли воды похож на его последнюю разработку – безумную похотливую мартышку.\n\rПутешествуя по лабиринтам подсознания в обнимку со своими новыми друзьями, мутантами, упырями и конечно мартышкой, Стю пытается найти выход из этого гротескного нереального мира, в котором он оказался. Но когда у Стю появляется редчайшая возможность покинуть этот кошмар и проснуться, наглая мартышка подло обманывает его и вселяется в его тело.\n\rЛюбимая девушка и друзья Стю очень рады его возвращению. Конечно, они замечают произошедшие с ним перемены, но никто и не догадывается, что внутри Стю скрывается наглая, распущенная, подлая, но очень веселая обезьяна.","imdbId":"tt0166276","duration":"1:33","slogan":"If It Yells, If It Swings, It's Got To Be Monkeybone!","MPAA":"PG-13"},{"id":15487,"rate":5.834,"rate_count":539,"kpOrder":19330,"name":"Черные тигры","secondName":"Good Guys Wear Black","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Кто-то методично уничтожает участников секретной операции «Феникс», проводимой правительством США. Командир спецподразделения «Черные Тигры» майор Джон Букер должен поставить точку в кровавой бойне.","imdbId":"","duration":"1:36","slogan":"Chuck Norris is John T. Booker and Booker is fighting back.","MPAA":"PG"},{"id":351333,"rate":5.834,"rate_count":524,"kpOrder":19331,"name":"Теккен","secondName":"Tekken","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Когда Джун Казама была ребенком, она стала свидетелем, как её друга Казуи, его отец, Хейхачи Мисима, сбросил со скалы. С тех пор прошло много лет, но эта сцена до сих пор видится ей в кошмарах. Теперь она следователь по особо опасным делам и ведет расследование по Хейхачи. Она должна выяснить, действительно ли Хейхачи производит на своем острове оружие, и тут ей подворачивается удобный способ узнать это самой. \n\rНа этом острове каждый год проводятся бойцовские соревнования, в которых победитель получает шанс сразится с самим Хейхачи, а в случае победы - ешё и приз в один миллиард долларов! Конечно, Джун отправляется на остров. В одном из немногих её спутников она с удивлением узнает Казую Мисиму, того самого мальчика. Он чудом выжил и теперь горит желанием убить отца. Да и остальные бойцы отправляются на остров не просто ради каких-то денег. Они ещё не знают, что в этом году Хейхачи и его приемный сын готовят для гостей особый турнир...","imdbId":"tt0272880","duration":"0:57","slogan":"Learn Strength, Witness Speed, Enter The Tournament!","MPAA":null},{"id":104901,"rate":5.833,"rate_count":58517,"kpOrder":19332,"name":"Хитмэн","secondName":"Hitman","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Хитмэн был обучен, как высоко профессиональный убийца, чье самое мощное оружие — это хладнокровие и безмерная гордость за свою работу. 47 — это две последние цифры на штрихкоде, вытатуированном на его затылке, а также его единственное имя.\n\rНо охотник становится добычей, когда 47-й оказывается втянутым в политические интриги. Интерпол и русские военные начинают охоту на киллера по всей восточной Европе, в то время как он сам пытается понять, кто его подставил и почему они пытаются вывести его из игры. Но самую большую угрозу для 47-го представляет волнение его совести и незнакомые эмоции, пробудившиеся в нем после встречи с прекрасной девушкой…","imdbId":"","duration":"1:29","slogan":"Говорят, он один смертный грех","MPAA":"R"},{"id":1181982,"rate":5.833,"rate_count":14119,"kpOrder":19333,"name":"Иди к папочке","secondName":"Come to Daddy","type":"FILM","year":2019,"yearEnd":0,"countries":["Ирландия","Канада","Новая Зеландия"],"genres":["комедия","триллер"],"age":18,"description":"Получив внезапное приглашение от отца, которого он не видел 30 лет, инфантильный и чувствительный мужчина по имени Норвал приезжает знакомиться. Родитель живёт в интересном доме в лесу на берегу моря, но, несмотря на приглашение, не очень-то рад видеть сына и всё больше выпивает и придирается к нему. Когда Норвал понимает, что воссоединение семьи не удалось, и решает уехать, происходит непредвиденное событие.","imdbId":"tt8816194","duration":"1:36","slogan":null,"MPAA":"R"},{"id":79893,"rate":5.833,"rate_count":10188,"kpOrder":19334,"name":"Остров на троих","secondName":"Three","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Люксембург","США"],"genres":["драма","приключения","триллер"],"age":18,"description":"Молодожены Джек и Дженнифер решают провести медовый месяц на роскошной яхте. Спустя несколько дней, судно терпит крушение у берегов незнакомого острова. Спастись удается лишь хозяевам яхты и матросу по имени Мануэль. Несчастные оказываются в полной изоляции от большой земли.\r\n\r\nПриспособленный к жизни в экстремальных условиях, Мануэль берет на себя заботу об изнеженных богачах, добывая для них пищу и воду. Впечатлительной Дженнифер не под силу устоять перед обаянием красавца Мануэля, и довольно скоро между ними вспыхивает непреодолимая страсть. \r\n\r\nРевность превращает Джека в монстра, ярость и жестокость которого не знает границ. Мужчины начинают настоящую войну за обладание красавицей, и кто знает, кому суждено выбраться с затерянного острова...","imdbId":"tt0377309","duration":"1:35","slogan":"Тело как оружие","MPAA":null},{"id":666938,"rate":5.833,"rate_count":5040,"kpOrder":19335,"name":"Как украсть бриллиант","secondName":"The Love Punch","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия"],"age":12,"description":"Разведенная пара решает вернуть себе пенсионные деньги, которые у них украли.","imdbId":"tt2234261","duration":"1:34","slogan":"Приятного ограбления","MPAA":"PG-13"},{"id":104906,"rate":5.833,"rate_count":2054,"kpOrder":19336,"name":"Американская мечта","secondName":"American Dreamz","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":12,"description":"Беспринципный Мартин Твид, ведущий суперпопулярного американского телевизионного реалити-шоу «Американская мечта», сделал, пожалуй, абсолютно все, что только было возможно, чтобы удержать в фокусе общественного интереса свою почти аморальную передачу, и, можете быть уверены, он готов продолжать в том же духе, не останавливаясь ни перед чем.\n\rВ новом телесезоне Твид подготовил для зрителей очередной сюрприз. В его конкурсе певцов будут соперничать несколько выдающихся образчиков человеческой породы, включая террориста-неудачника Омера, а судить их в качестве специального члена жюри будет не кто иной, как сам президент США, который испытывает колоссальное падение рейтинга и предпринимает любые шаги для исправления положения…","imdbId":"tt0465142","duration":"1:47","slogan":"Everyone's gotta have....","MPAA":"PG-13"},{"id":271793,"rate":5.833,"rate_count":2009,"kpOrder":19337,"name":"Граф Монтенегро","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Смертельно раненый во время восстания декабристов генерал-губернатор Санкт-Петербурга Михаил Милорадович, открывает тайну спрятанных в горах Черногории сокровищ своей возлюбленной - актрисе Екатерине Телешевой. Её потомок Андрей Телешев безуспешно пытается расшифровать доставшуюся по наследству драгоценную карту. Но это копия...\n\rОригинал карты принадлежит потомку Милорадовича Михаилу, встреча которого с Андреем подталкивает его на поездку в Черногорию. По прихоти предков, только вдвоем они способны найти клад. Неожиданно у них появляется серьезный конкурент в лице священнослужителя отца Сергия, который, случайно узнав о тайне, также претендует на сокровища.\n\rКладоискателей ждут комичные ситуации, невероятные приключения и, конечно, любовь. Черногорская красавица Славка должна помочь авантюристам осуществить их мечту, но посреди бесконечного карнавала в древнем городе высоко в горах героям не избежать её чар... Дикие скалы, ледяные пещеры, мрачные крепости, суровые горцы и безудержное стремление к заветной цели навсегда изменят судьбы наших героев.","imdbId":"tt0887742","duration":"1:48","slogan":"Каждый ищет свое сокровище","MPAA":null},{"id":592341,"rate":5.833,"rate_count":1928,"kpOrder":19338,"name":"Любой ценой","secondName":"At Any Price","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","спорт","триллер"],"age":null,"description":"История об отце, который мечтает, что его сын унаследует семейный бизнес. К сожалению, сын мечтает стать гонщиком.","imdbId":"tt1937449","duration":"1:45","slogan":"How far would you go to chase a dream?","MPAA":"R"},{"id":412478,"rate":5.833,"rate_count":726,"kpOrder":19339,"name":"Стерва для чемпиона","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Некоторые русские дядюшки, умирая, оставляют завещание своим лондонским племянницам. Так 23-летняя красавица Дженни Вольт получает в наследство крупнейший российский боксерский клуб. А в придачу - контракт на проведение боя Международной Ассоциацией Бокса (WBA). Рисковая девушка готова ввязаться в эту отнюдь не женскую авантюру. \n\rТолько вот незадача – владелец конкурирующего клуба Хоркин готов на все, чтобы выманить у нее этот контракт. И первое, что он делает – уводит всю ее команду бойцов. Но Дженни не так-то просто сбить с выбранного пути! У нее  в руках оказывается неожиданный козырь: молодой и никому неизвестный боксер Топазов, в котором она видит железную волю к победе и отчаянную решимость добиться успеха. Теперь их задача – как можно быстрее сделать Топазова звездой боксерского ринга. И любой ценой выиграть самый главный в их жизни приз!..","imdbId":"tt6461688","duration":"1:45","slogan":null,"MPAA":null},{"id":5446,"rate":5.833,"rate_count":675,"kpOrder":19340,"name":"Завещание","secondName":"Testament","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Основанная на журнальной статье Кэрол Эймен «Последнее завещание», картина описывает обычное, тихое сообщество в маленьком калифорнийском городке Хэмлин. Спокойствие городка потревожено, когда по телевизору в новостях объявляют, что ядерные бомбы взорвались в Нью-Йорке и на Восточном побережье, и экран внезапно желтеет и изображение стирается, что означает взрывы на Западном побережье. Местный радио оператор Хенри Эбхарт становится единственным средством связи с внешним миром.","imdbId":"tt0086429","duration":"1:30","slogan":"It happened in an instant. The televisions went blank, the radios - silent. The cities were gone, the future abandoned. And the only thing they have left to hold onto, is the people they love.","MPAA":"PG"},{"id":843914,"rate":5.833,"rate_count":598,"kpOrder":19341,"name":"Ищу попутчика","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"У Василисы Кулебяки из небольшого старинного русского городка в один день рушится всё – работа, мечты, личная жизнь… Соседка подсказывает ей проверенный способ пережить потрясение – отправиться в Петербург в период Белых ночей. Василиса через интернет находит попутчицу, чтобы вместе поделить расходы на проживание в мини-гостинице. В результате путаницы её соседка из Москвы оказывается… соседом. Да ещё с характером, который Василиса на дух не переносит. Но это только начало сюрпризов, которые ждут Василису в период Белых ночей…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":698793,"rate":5.833,"rate_count":554,"kpOrder":19342,"name":"Про любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Короткая история о любви и о том, как мужчина буквально на пустом месте может вынести мозг своей любимой женщине...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":369121,"rate":5.833,"rate_count":494,"kpOrder":19343,"name":"Элвин и бурундуки встречают Франкенштейна","secondName":"Alvin and the Chipmunks Meet Frankenstein","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Веселые бурундучки устраиваются работать в парк аттракционов артистами. Элвин хочет чтобы между представлениями они побродили по парку ужасов. После поездки они заблудились и их запирают в парке. Оказывается директор парка нанял реального Франкенштейна, который создал свое детище. Но полученный монстр оказался очень добрым и сразу же подружился с бурундуками. Но на этом все опыты доктора должны быть остановлены.","imdbId":"tt0207957","duration":"1:18","slogan":null,"MPAA":"G"},{"id":714849,"rate":5.833,"rate_count":521,"kpOrder":19344,"name":"Гостиная","secondName":"The Keeping Room","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Последние дни Гражданской войны в США. Три женщины — две сёстры и чернокожая рабыня - живут в одном доме на юге США. Они вынуждены защищаться от напавших на них фуражиров приближающейся вражеской армии.","imdbId":"tt2488778","duration":"1:35","slogan":"Some things are worth fighting for","MPAA":"R"},{"id":577229,"rate":5.832,"rate_count":19106,"kpOrder":19345,"name":"Плохой Санта 2","secondName":"Bad Santa 2","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Продолжение новогодних приключений проходимца Вилли, который в канун Рождества, как всегда, переодевается в Санта-Клауса. Ограбить очередной супермаркет в этом наряде не представляет никаких проблем. Но в Рождество случаются всякие чудеса. Каким оно будет для Вилли на этот раз?","imdbId":"tt1798603","duration":"1:32","slogan":"Еще более дикий. Еще более пьяный. Еще более плохой.","MPAA":"R"},{"id":471327,"rate":5.832,"rate_count":5703,"kpOrder":19346,"name":"Немой","secondName":"Mute","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Берлин, 2052 год. Лео Байлер — немой бармен, и у него больше нет причин для существования: его любимая женщина исчезает. Поиски знакомят Лео с парой американских хирургов, и он не может понять, кем являются его новые знакомые - то ли они могут ему помочь, то ли ему стоит бежать от них подальше.","imdbId":"tt1464763","duration":"2:06","slogan":"He doesn't need words.","MPAA":null},{"id":21502,"rate":5.832,"rate_count":3646,"kpOrder":19347,"name":"Переполох в общаге","secondName":"Dorm Daze","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Все смешалось в общежитии университета Билинглсей! До Рождества - три дня, студенты охвачены предпраздничной лихорадкой. Они безумствуют на вечеринках, предаются бурному веселью и падают жертвами стрел шаловливого Купидона.\n\rКипят страсти, бушуют гормоны, играет кровь! А между тем неминуемо надвигаются экзамены, строгие профессора не дадут спуску прогульщикам и лентяям. Но Макмартин Холл и думать забыл о книгах, он твердо решил, что его умник-братец должен непременно расстаться с невинностью до наступления Нового Года.\n\rДля реализации коварного замысла он оплатил услуги профессионалки экстра-класса, знойной красотки Доминик. Она приникает в общежитие, но идеальный план неожиданно дает сбой: в это же время в университет по программе обмена студентами прибывает очаровательная француженка, почти не говорящая по-английски. Ее имя тоже Доминик…","imdbId":"tt0362511","duration":"1:36","slogan":"Забудь о сессии!","MPAA":"R"},{"id":616132,"rate":5.832,"rate_count":2479,"kpOrder":19348,"name":"Торжественный финал","secondName":"Grand Piano","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"История знаменитого пианиста, который на много лет оказывается отлученным от концертной деятельности из-за патологической боязни сцены. Когда же, наконец, ему удается преодолеть свой страх и выступить перед публикой, он вдруг узнает, что попал в смертельную ловушку. На выбор ему уготованы только два варианта – либо продолжать мастерски играть, либо погибнуть вместе с женой от рук загадочного безумца.","imdbId":"","duration":"1:30","slogan":"Play or Die","MPAA":"R"},{"id":281768,"rate":5.832,"rate_count":801,"kpOrder":19349,"name":"Отрыв","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Человек, потерявший в авиакатастрофе жену, пытается выяснить истинную причину происшедшего. Преодолевая круговую поруку лжи, он вынужден на время забыть о горе. Внедрившись в компанию пилотов другого, шедшего навстречу, но избежавшего падения самолета, он празднует со спасшимся экипажем их второе рождение.\n\rНеожиданно минуты горя оборачиваются для героя невиданной, доселе никогда не испытываемой вспышкой радости и свободы. А маскировка становится ловушкой, попав в которую он проживает самые счастливые часы своей жизни. Серые будни повседневной жизни, к которым герой, в конце концов, возвращается, контрастно оттеняют яркость недавних событий.","imdbId":"tt1094268","duration":"1:23","slogan":null,"MPAA":null},{"id":1007720,"rate":5.832,"rate_count":655,"kpOrder":19350,"name":"Реальный Слендермен","secondName":"Beware the Slenderman","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":18,"description":"Исследование реального случая о том, как две 12-летние школьницы нанесли 19 ножевых ранений своей однокласснице, заявив потом полиции, что сделали это из-за некоего Слендермена.","imdbId":"tt5329376","duration":"1:54","slogan":null,"MPAA":null},{"id":79890,"rate":5.832,"rate_count":493,"kpOrder":19351,"name":"Афера века","secondName":"The Crooked E: The Unshredded Truth About Enron","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда 26-летний Брайан Крувер парковал свою подержанную машину между шикарными «Порше» и «БМВ» в гараже корпорации «Энрон» - одной из ведущих финансовых компаний Америки, он твердо знал, что скоро станет обладателем не менее шикарного автомобиля.\n\rБрайан быстро понял, что от него требуется и как можно разбогатеть: главное - как следует «обработать» клиента. Освоив все необходимые «трюки», Брайан становится частью команды и стремительно делает карьеру.\n\rОн покупает большую машину, телевизор с огромным экраном и все остальное, что кажется ему необходимым атрибутом счастья. И никто из сотрудников «Энрон» даже не подозревает, что они - лишь пешки в чужой игре, и что всего за один день их «Американская мечта» развеется как дым…","imdbId":"tt0326814","duration":"1:40","slogan":"The Rich Got Richer, The Rest Lost Everything.","MPAA":null},{"id":932847,"rate":5.832,"rate_count":615,"kpOrder":19352,"name":"Антиматерия","secondName":"Anti Matter","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Во время исследований новых элементов питания аспирантка Оксфорда Ана открывает способность нового материала создавать кротовые норы - пространственные туннели. Она привлекает к работе знакомых студентов, и группа начинает эксперименты по перемещению крупных предметов и даже кота. Когда встаёт вопрос о перемещении человека, Ана вызывается добровольцем. Эксперимент, вроде бы, прошёл успешно, но после этого девушка не может вспомнить события последних дней.","imdbId":"tt4881364","duration":"1:49","slogan":"Once upon a space and time.","MPAA":null},{"id":469732,"rate":5.832,"rate_count":567,"kpOrder":19353,"name":"Феникс в ярости","secondName":"Jija - Deu suay doo","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":16,"description":"Молодую девушку Дью бросает парень и она с горя напивается. Ее пытаются похитить, но ей на выручку приходит бригада бродяг-алкоголиков: мастер Саним, Ки Му и длинноволосый Ки Ма, позже к ним присоединяется загадочный Ки Квай с прической из дрэдов.. Они берут ее под свою опеку и обучают приемам боевого искусства Мейрайют, состоящего из пьяного тайского бокса и танцевальных движений из хип-хопа...","imdbId":"tt1551621","duration":"1:52","slogan":"She's back...with a vengeance.","MPAA":"R"},{"id":838856,"rate":5.831,"rate_count":29771,"kpOrder":19354,"name":"Статус: Свободен","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Никита и Афина – идеальная пара… Как палочки Твикс. Как Бред Питт и Анджелина Джоли. Но... только по мнению Никиты. Внезапно Афина сообщает, что уходит от него. Причем - к 40-летнему стоматологу. Никита не согласен с таким поворотом судьбы и обещает Афине, что вернет ее за неделю. Что готов сделать отчаянный стэндапер, чтобы вернуть свою любовь?","imdbId":"","duration":"1:35","slogan":"Как вернуть любовь?","MPAA":"PG"},{"id":1023331,"rate":5.831,"rate_count":15260,"kpOrder":19355,"name":"Отель «Артемида»","secondName":"Hotel Artemis","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В Лос-Анджелесе недалёкого будущего каждый уважающий себя преступник отправляется за медицинской помощью к суровой Медсестре, которая содержит отель «Артемида». Здесь члены особого клуба могут получить медпомощь и отдохнуть. Но парочка новых постояльцев приводит за собой местного криминального босса, желающего получить заветный предмет, случайно прихваченный в процессе ограбления.","imdbId":"","duration":"1:30","slogan":"Никакого оружия. Никаких копов. Никаких убийств других пациентов.","MPAA":"R"},{"id":1142566,"rate":5.831,"rate_count":7519,"kpOrder":19356,"name":"Кот под прикрытием","secondName":"Spycies","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Франция"],"genres":["мультфильм","приключения"],"age":6,"description":"Два полицейских спецагента должны раскрыть дело о похищении секретного минерала. Проблема в том, что каждый из них привык работать исключительно своими, отличными от напарника, методами. Да и сами они, мягко говоря, совсем не похожи друг на друга.","imdbId":"","duration":"1:30","slogan":"Миссия выполнима!","MPAA":null},{"id":22056,"rate":5.831,"rate_count":5055,"kpOrder":19357,"name":"Горец 4: Конец игры","secondName":"Highlander: Endgame","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Люксембург","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Прошедшие сквозь пространство и время двое бессмертных: Коннор и Дункан Маклауды сталкиваются с общим врагом - Джейкобом Келлом, самым могущественным из оставшихся воинов.\n\rИ теперь, когда впервые нарушены незыблемые правила, время подводит жестокий итог: в схватке бессмертных должен остаться только один!","imdbId":"tt0144964","duration":"1:27","slogan":"What has always been a fight for one now becomes a battle two must face together","MPAA":"R"},{"id":685377,"rate":5.831,"rate_count":816,"kpOrder":19358,"name":"Цирюльник","secondName":"The Barber","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"В тихом маленьком городке живет обычный ничем непримечательный старик. У него своя парикмахерская, он добропорядочный гражданин, его уважают и ценят окружающие. Но однажды его тихой и размеренной жизни приходит конец. Молодой человек, представившийся Джоном Лару, убежден, что парикмахер - никто иной, как серийный убийца, убивший 17 молодых женщин, закопав их заживо.","imdbId":"","duration":"1:30","slogan":"A man's appearance is everything.","MPAA":"R"},{"id":6524,"rate":5.831,"rate_count":768,"kpOrder":19359,"name":"Женская извращенность","secondName":"Female Perversions","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Эвелин Стивенс в своем стремлении максимально реализоваться ищет все новые и новые пути эмоционального и сексуального самовыражения. Ее поступки словно следуют утверждению, что «извращения никогда не бывают тем, чем кажутся»...","imdbId":"tt0116293","duration":"2:00","slogan":"Dare to let yourself go where you've never been before.","MPAA":"R"},{"id":1209750,"rate":5.83,"rate_count":14825,"kpOrder":19360,"name":"Чернобыль: Зона отчуждения. Финал","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["триллер","фантастика"],"age":null,"description":"В аномальной зоне Чернобыля, под защитным саркофагом четвёртого энергоблока, корпорация «Глобал Кинтек» ведёт незаконное строительство. Этим планам пытается помешать специальная межгосударственная комиссия, но прямо во время пресс-конференции на её руководителя нападает группа неизвестных террористов. И возглавляет их не кто иной, как Паша – когда-то он успешно сражался с Зоной, но, похоже, что теперь Зона сама захватила его. Четвёрке его друзей – Ане, Лёхе, Насте и Гоше – не остаётся ничего другого, кроме как снова прыгнуть в старую «Волгу» и отправиться в Припять, чтобы попытаться спасти Пашу и предотвратить катастрофу мирового масштаба.","imdbId":"tt10100620","duration":"1:41","slogan":"Три мира. Три финала","MPAA":null},{"id":84464,"rate":5.83,"rate_count":5449,"kpOrder":19361,"name":"Мама не горюй 2","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"События картины происходят спустя 8 лет. На этот раз в центре сюжета - не криминальные разборки, а политические интриги. В приморском городе N начинаются выборы мэра. Кандидаты - местный криминальный авторитет Турист и городской Прокурор.\n\rЖизнь города резко меняется: борьба за власть набирает обороты: в город приезжают московские политтехнологи, изо всех сил работает местное телевидение, задействованы все криминальные группировки, поддержать кандидатов приехали даже звезды шоу-бизнеса.\n\rВсе идет неплохо, пока на побывку не прибывает Морячок. Жизнь тихого городка становится окончательно непредсказуемой...\r\n\r\n","imdbId":"tt0415960","duration":"1:45","slogan":"Старые герои. Знакомы игры. Новые правила","MPAA":null},{"id":6845,"rate":5.83,"rate_count":4295,"kpOrder":19362,"name":"Фантом","secondName":"The Phantom","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","фэнтези"],"age":0,"description":"Приключенческий боевик, в основу которого легли подвиги популярного персонажа комиксов Фантома. В старинной легенде говорится о магических черепах Туганды, дающих разрушительную силу тому, кто завладеет ими.\n\rХранитель тайны, благородный «герой в маске» Кид Уокер противостоит злодею Дрэксу, одержимому идеей безграничной власти над человечеством. Фантому предстоит справиться с гангстерами и пиратами, обрести любовь красавицы Дайан и спасти мир.","imdbId":"tt0117331","duration":"1:40","slogan":"Убей дьявола!","MPAA":"PG"},{"id":102711,"rate":5.83,"rate_count":1418,"kpOrder":19363,"name":"Скуби Ду едет в Голливуд","secondName":"Scooby-Doo Goes Hollywood","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":null,"description":"Любимый всеми  великий пес-детектив Скуби Ду выходит на Голливудскую сцену!  Популярнейшее телешоу превращает его в суперзвезду! Он появляется везде, где  собираются звезды Голливуда, и оказывается на короткой ноге со всеми  знаменитостями!","imdbId":"tt0191423","duration":"0:49","slogan":null,"MPAA":null},{"id":18198,"rate":5.83,"rate_count":1165,"kpOrder":19364,"name":"Румпельштильцхен","secondName":"Rumpelstiltskin","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Похититель детей, отвратительный, злобный карлик-горбун Румпельштильцхен пролежал на дне морском, проклятый доброй волшебницей, с 15 века до наших дней. Его, превратившегося в зеленоватый камень, покупает в антикварном магазине вдова убитого бандитом полицейского, оставшаяся одна с малюткой-сыном. \n\rПродавщица, похожая на ведьму, сказала, что камень выполняет желания. Румпельштильцхен выполняет желание женщины и оживляет ее мужа. Но выполнение желания сняло заклятие и карлик желает получить оплату - ее ребенка...","imdbId":"tt0114306","duration":"1:27","slogan":"Всё, что ему нужно - это частица души","MPAA":"R"},{"id":1138264,"rate":5.83,"rate_count":1057,"kpOrder":19365,"name":"Кто-то классный","secondName":"Someone Great","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Пытаясь прийти в себя после разрыва долгих отношений, Дженни наслаждается последним вечером в Нью-Йорке вместе с двумя лучшими подругами.","imdbId":"tt8075260","duration":"1:32","slogan":"Getting It. Together.","MPAA":"R"},{"id":94903,"rate":5.83,"rate_count":679,"kpOrder":19366,"name":"Тайна поместья Уиверн","secondName":"The Wyvern Mystery","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Сирота Элис воспитывалась в состоятельной семье землевладельца Ферфилда. Повзрослев, она становится объектом вожделения своего благодетеля, но бежит из дома вместе с тайным возлюбленным, старшим сыном Ферфилда.\n\rОни находят прибежище в мрачном английском предместье, где Элис начинает осознавать, что над семейством Ферфилдов довлеет таинственное прошлое и мучительное настоящее. Ее преследуют кошмары, влекущие к трагическому повороту событий.","imdbId":"tt0237934","duration":"2:00","slogan":"Some family secrets can kill.","MPAA":null},{"id":21764,"rate":5.83,"rate_count":670,"kpOrder":19367,"name":"Лихорадка по девчонкам","secondName":"Girl Fever","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Сэма всегда считали хроническим неудачником - одним из тех, которые с трудом переползают с курса на курс художественной школы. Хотя у него явно имеются способности к рисованию. Вот только пристрастие к слабому полу заставляет его совершать самые невероятные поступки.\n\rПознакомившись на улице с очаровательной девушкой по имени Хоуп, он просто до безумия влюбился в ее улыбку. Но не успел Сэм записать ее номер у себя на руке, как его тут же смыло неизвестно откуда взявшимся дождем. Не везет, так не везет! Теперь Сэм готов пойти на все, чтобы в студенческом общежитии, где живут сто самых разных и самых удивительных девчонок, найти одну - свою единственную. Ту самую, которую он не имеет права потерять...","imdbId":"tt0265010","duration":"1:38","slogan":null,"MPAA":"R"},{"id":89192,"rate":5.83,"rate_count":577,"kpOrder":19368,"name":"Инфекция","secondName":"Kansen","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Ночная смена в муниципальной больнице. Когда из-за нелепой ошибки один из пациентов неожиданно умирает, главврач принимает решение закрыть дело и поставить ложный диагноз. Все, кто дежурил в эту ночь, имели полное право считать, что этот инцидент - самое неприятное из того, что могло случиться.","imdbId":"tt0418778","duration":"1:38","slogan":"Nothing can prepare you for the epidemic that could wipe out the entire planet","MPAA":"R"},{"id":1007425,"rate":5.829,"rate_count":16339,"kpOrder":19369,"name":"Днюха!","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"С размахом погуляв на дне рождения лучшего друга, Антон приходит в себя в незнакомой квартире и ничего не может вспомнить. Квартира заперта, телефона нет, зато есть ноутбук и интернет. Парень связывается с друзьями и выясняет, что кто-то уже выложил на YouTube его вчерашние подвиги. Антону нужно быть в другом городе, ведь сегодня годовщина их отношений с Мариной, поэтому всеми правдами и неправдами парень будет пытаться сделать так, чтобы любовь всей его жизни не увидела злополучное видео.","imdbId":"tt8918042","duration":"1:20","slogan":"Такое не забывается!","MPAA":null},{"id":586308,"rate":5.829,"rate_count":13275,"kpOrder":19370,"name":"Солнечный удар","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Всего одна ночь с незнакомкой становится для главного героя настоящим наваждением. Этот «солнечный удар» не отпускает его даже в самые «окаянные дни» гибели Российской Империи…","imdbId":"tt4119030","duration":"2:55","slogan":"Как всё это случилось?","MPAA":null},{"id":409326,"rate":5.829,"rate_count":3731,"kpOrder":19371,"name":"Стая","secondName":"La horde","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["боевик","ужасы"],"age":18,"description":"Север Парижа. Собираясь отомстить за убийство сослуживца безжалостной бандой, четыре полицейских пробираются в здание, служащее гангстерам штаб-квартирой. Замеченные и пойманные, офицеры готовятся к казни, как вдруг случается невообразимое: в дом врывается стая кровожадных плотоядных существ, жестоко нападая на всех и каждого. Полицейским и бандитам приходится объединить усилия в отчаянной схватке.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":678432,"rate":5.829,"rate_count":1182,"kpOrder":19372,"name":"На краю","secondName":"Cut Bank","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Дуэйн МакЛарен живет в городе Кат Бэнк, штат Монтана, работает в автомастерской, но в школе был звездой футбола. Поскольку городок буквально застрял во времени, Дуэйну очень хочется вырваться из него. Он предпринимает все возможное, чтобы покинуть Кат Бэнк, тем самым запуская череду событий, которые изменят не только его жизнь, но и сам город.","imdbId":"tt1661820","duration":"1:33","slogan":"Good Folks. Bad Deeds.","MPAA":"R"},{"id":1109034,"rate":5.828,"rate_count":4056,"kpOrder":19373,"name":"Пропавшая","secondName":"Alone","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Джессика собирает свои нехитрые пожитки и на автомобиле с прицепом отправляется на новое место жительства. Недавно в её жизни произошла трагедия, от которой она ещё не оправилась, но вскоре грустные мысли придётся отложить, так как женщина становится объектом преследования неприятного незнакомца.","imdbId":"tt7711170","duration":"1:38","slogan":"Он выбрал не ту жертву","MPAA":"R"},{"id":86228,"rate":5.828,"rate_count":2604,"kpOrder":19374,"name":"Доверься мужчине","secondName":"Trust the Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Две супружеские пары, две истории любви и полное разочарование в ней. Женщины вышли на поиски новых эмоций, а мужчины задумались, как сохранить старые чувства. Оказывается, мужчины тоже умеют плакать… Но не только. Они могут и действовать! Наверняка брошенные мужья что-нибудь да придумают, чтобы вернуть любимых женщин.","imdbId":"tt0427968","duration":"1:43","slogan":"Любовь - это слово из четырех букв","MPAA":"R"},{"id":259740,"rate":5.828,"rate_count":1362,"kpOrder":19375,"name":"До смерти","secondName":"Until Death","type":"FILM","year":2007,"yearEnd":0,"countries":["Болгария","Великобритания","Германия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Энтони Стоу, лейтенант наркоотдела, пристрастившийся к героину, имеет плохую репутацию, ненависть окружающих, включая супругу, с которой разводится… Его бывший партнёр, Гэбриэль Каллахан, стремится к власти над организованной преступностью. Каллахан посылает людей, чтобы убить Стоу. Энтони получает ранение и впадает в кому. Но через месяцы он восстаёт, с одной целью: покончить с бывшим партнёром...","imdbId":"tt0783598","duration":"1:41","slogan":"It's not the plan, it's the execution.","MPAA":"R"},{"id":427082,"rate":5.828,"rate_count":668,"kpOrder":19376,"name":"Капитан Пронин в опере","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt5900124","duration":"0:08","slogan":null,"MPAA":null},{"id":1098154,"rate":5.827,"rate_count":90909,"kpOrder":19377,"name":"После","secondName":"After","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":16,"description":"Случайная встреча перевернула их привычный мир. Она – прилежная студентка и образцовая дочь, а он – притягательный бунтарь с непростым прошлым. Живя в параллельных вселенных, они бы вряд ли даже взглянули друг на друга. Однако этому знакомству суждено разделить жизнь влюбленных на до и после.","imdbId":"tt4126476","duration":"1:45","slogan":"Твоя жизнь не будет прежней","MPAA":"PG-13"},{"id":1009626,"rate":5.827,"rate_count":23257,"kpOrder":19378,"name":"Игра Ганнибала","secondName":"Nomis","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Бывший судья, разочаровавшийся в системе правосудия, вместе с девушкой, которая работает приманкой для педофилов, ловит и сам наказывает извращенцев. Однажды помощницу мстителя похищают, и с помощью системы отслеживания местоположения он помогает полиции поймать опасного убийцу, на счету которого множество жертв. Тот кажется парнем недалёким, но профайлер уверена - в маньяке уживается несколько личностей.","imdbId":"tt6533240","duration":"1:38","slogan":null,"MPAA":"R"},{"id":93006,"rate":5.827,"rate_count":4175,"kpOrder":19379,"name":"Первый после Бога","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"Так на боевых кораблях называют командира. Только в судьбе боевого русского офицера, капитана подводной лодки времён 2-ой Мировой, могли переплестись события этого фильма…","imdbId":"tt0430264","duration":"1:37","slogan":"Непризнанный герой великой войны","MPAA":null},{"id":512339,"rate":5.827,"rate_count":1829,"kpOrder":19380,"name":"Бастион","secondName":"Rampart","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"История о реально произошедшем скандале вокруг спецотдела полицейского департамента Лос-Анджелеса, когда более полусотни офицеров попали под внутреннее расследование по обвинению в коррупции и превышении должностных полномочий. Насквозь коррумпированный офицер полиции, совершивший избиение и убийство, всеми силами пытается уйти от ответственности.","imdbId":"tt1640548","duration":"1:48","slogan":"The most corrupt cop you've ever seen on screen.","MPAA":"R"},{"id":673226,"rate":5.827,"rate_count":514,"kpOrder":19381,"name":"100 кровавых акров","secondName":"100 Bloody Acres","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","ужасы"],"age":null,"description":"Братья Морган - малые предприниматели, у них небольшой бизнес по производству органических удобрений. Рэдж Морган подбирает на дороге троих друзей, отправляющихся на музыкальный фестиваль, но привозит их на свою ферму. У органических удобрений есть секретный ингредиент, и скоро злосчастная троица узнает об особенностях ведения малого бизнеса в австралийской глубинке.","imdbId":"","duration":"1:30","slogan":"They're not psycho killers . . . they're small business owners.","MPAA":null},{"id":1031442,"rate":5.826,"rate_count":33532,"kpOrder":19382,"name":"Под водой","secondName":"Underwater","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы"],"age":18,"description":"Группа сотрудников большого подводного бурильного комплекса, располагающегося на дне Марианской впадины на глубине 11 км, переживает внезапное разрушение станции и сталкивается с неведомым океанским ужасом.","imdbId":"","duration":"1:35","slogan":"На глубине 13 километров пробудилось нечто","MPAA":"PG-13"},{"id":524631,"rate":5.826,"rate_count":7386,"kpOrder":19383,"name":"Экспат","secondName":"Erased","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Канада"],"genres":["боевик","триллер"],"age":16,"description":"Агент ЦРУ бросает работу, чтобы наладить отношения с дочерью, но вынужден защитить ее от своих же коллег, которые намерены убить ее по приказу начальства.","imdbId":"","duration":"1:40","slogan":"Чужой среди своих","MPAA":"R"},{"id":1074272,"rate":5.826,"rate_count":3141,"kpOrder":19384,"name":"Руководство по сексу на втором свидании","secondName":"A Guide to Second Date Sex","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"У Лоры и Райана много общего: всю жизнь они были неудачниками в любви, а еще они оба обожают Мэрил Стрип. Сегодня у них второе свидание, и на этот раз они постараются сделать все правильно: душ, парфюм, прикид, контрацептивы… Но где гарантия, что романтический вечер пройдет идеально и завершится в горячей постели?","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":915590,"rate":5.826,"rate_count":1400,"kpOrder":19385,"name":"Русалка","secondName":"Mei ren yu","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Русалочка по имени Шань отправляется на миссию по соблазнению и убийству промышленника Лю Сюаня, который загрязняет океаны, убивая в них жизнь.","imdbId":"tt4701660","duration":"1:34","slogan":null,"MPAA":"R"},{"id":79561,"rate":5.826,"rate_count":1312,"kpOrder":19386,"name":"Автострада","secondName":"Quicksilver Highway","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"На пустынной автостраде, теряющейся в таинственном полумраке, путников на каждом шагу поджидают удивительные и необъяснимые события. Здесь неутомимым искателям приключений судьба уготовила встречу с загадочным Эроном Квиксильвером.\n\rЭтот бесстрашный знаток всего странного и необычного всегда готов поведать гостям пару страшных историй из своей неисчерпаемой энциклопедии ужасов и тайн. Загляните и вы к нему на огонек,.. если не боитесь, что его рассказы надолго лишат вас сна и покоя.","imdbId":"tt0119975","duration":"1:30","slogan":"Леденящие кровь истории от современных королей ужасов","MPAA":null},{"id":430536,"rate":5.826,"rate_count":1050,"kpOrder":19387,"name":"Чизкейк","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Когда-то трое совершенно незнакомых людей снялись в рекламном ролике торта «Чизкейк». За обеденным столом мама, папа и сын просто пили чай, но для мальчика из неблагополучной семьи телевизионный кадр, где они вместе едят торт, стал навязчивой идеей, он мечтает вновь собрать «семью» за одним столом. То, что его «мама» Наталья давно замужем, а у «отца» Михаила есть подруга - Алешу совершенно не смущает. И он готов пойти на самые страшные поступки, чтобы заполучить именно нужных ему родителей...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":81722,"rate":5.826,"rate_count":747,"kpOrder":19388,"name":"Любовь в большом городе","secondName":"Novel Romance","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Преуспевающий редактор популярного глянцевого журнала, твердо стоящая на ногах, привлекательная и уверенная в себе Макси Норман считает, что для полного счастья ей не хватает только... ребенка! \r\n\r\nРассудив, что в наши дни наличие мужа совершенно не обязательно, Макси пускается на поиски идеального «папаши» своего будущего малыша. Под прицел попадают все особи мужского пола старше 30, без вредных привычек. Но, узнав о цели знакомства, потенциальные отцы кидаются врассыпную! Вскоре будущая мамаша совсем теряет надежду... Но тут судьба дарит ей шанс в лице начинающего писателя Джейка Бакли.  \r\n\r\nОчаровательный и умный молодой человек идеально подходит на роль донора. Решив,  забеременеть именно от него и во что бы то ни стало, Макси предлагает Джейку сделку - публикация его рассказов в обмен на маленькую услугу...","imdbId":"tt0418676","duration":"1:31","slogan":"Love is always more than you bargained for","MPAA":"R"},{"id":404182,"rate":5.826,"rate_count":598,"kpOrder":19389,"name":"Лучшее время года","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Молодой парень, сын проводницы поезда дальнего следования Валентин безумно любит свою девушку Валю, и они вполне счастливы вместе. Но однажды в их отношения вмешивается соседка Валентина - Катя, и с этого момента жизнь всех троих круто меняется…","imdbId":"tt1179046","duration":"1:33","slogan":null,"MPAA":null},{"id":64094,"rate":5.826,"rate_count":481,"kpOrder":19390,"name":"Порки 2: Следующий день","secondName":"Porky's II: The Next Day","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":18,"description":"Едва расправившись с Порки, подростки из старшей школы Энджел Бич сталкиваются с новыми неприятностями: Школьный драматический клуб готовится организовать фестиваль Шекспира. К сожалению, религиозный лидер по имени преподобный Бабба Флавел хочет отменить фестиваль, потому, что он и его группа «Справедливое Скопление» считают, что Шекспир неприличен. Также в дело вступает местный Ку-клукс-клан, который крайне не доволен, тем, что Ромео играет индеец.","imdbId":"tt0086129","duration":"1:38","slogan":"Думаете, вчера было весело? Подождите до завтра..!","MPAA":"R"},{"id":591789,"rate":5.825,"rate_count":43767,"kpOrder":19391,"name":"Философы: Урок выживания","secondName":"After the Dark","type":"FILM","year":2013,"yearEnd":0,"countries":["Индонезия","США"],"genres":["драма","история","фэнтези"],"age":12,"description":"В международной школе в Джакарте таинственный учитель философии в качестве выпускного экзамена предлагает 20 студентам провести эксперимент. Этот опыт будет самым экстремальным, с которым они когда-либо сталкивались. \n\rИспользуя только силу логики, студенты должны выбрать, кто из них будет достоин получить место в подземном бункере - единственном месте, где можно спастись от приближающейся ядерной катастрофы. Бункер рассчитан на десять человек, а значит, тех, кого не выбирают, ожидает жестокая смерть. Реальность классной комнаты эффектно перетекает в воображаемый, но в то же время пугающий мир надвигающегося апокалипсиса...","imdbId":"tt1928340","duration":"1:47","slogan":"Умереть, чтобы выжить","MPAA":"R"},{"id":1236238,"rate":5.825,"rate_count":2904,"kpOrder":19392,"name":"На край света","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В центре сюжета — история, которая происходит на летних перекопанных улицах столицы, а также в знойных широтах Владивостока — городе наполовину азиатском, и частично европейском.\n\rС героями картины происходят, как и в жизни, события, которые были запланированы совсем не так, как ими задумывалось. Девушка уже готова ответить своему возлюбленному согласием на предложение руки и сердца. Однако задавать вопрос парень совсем не спешит или не решается, так что вместо заветного предложения героиня слышит стандартное и обыденное: «Как дела?». И пока парень лечит душевную рану, поедая пиццу и играя в видеоигры, его возлюбленная улетает во Владивосток.\n\rГлавный герой решает впечатлить свою избранницу, прилетев к ней и преодолев тысячи километров. Но во Владивостоке он неожиданно оказывается под прицелом ружья, а потом попадает в руки сотни разозленных китайцев. И, кажется, это станет самым романтичным воспоминание в жизни.","imdbId":"","duration":"1:33","slogan":"Где тебя найдет любовь?","MPAA":null},{"id":1098898,"rate":5.825,"rate_count":1336,"kpOrder":19393,"name":"Нежная рука закона","secondName":"En liberté!","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ивонн, молодой полицейский инспектор, неожиданно узнаёт, что её покойный муж на самом деле был не таким уж порядочным служителем закона: оказывается, из-за него невиновный молодой человек по имени Антуан провёл 8 лет в тюрьме. Теперь Ивонн пытается сделать всё возможное, чтобы помочь Антуану вернуться к нормальной жизни.","imdbId":"tt7534068","duration":"1:48","slogan":null,"MPAA":null},{"id":1173715,"rate":5.825,"rate_count":1313,"kpOrder":19394,"name":"Принц на Рождество: Королевская свадьба","secondName":"A Christmas Prince: The Royal Wedding","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Спустя год после того, как Эмбер помогла Ричарду закрепить королевскую власть, эти двое настроены связать себя узами брака на Королевской рождественской свадьбе. Однако их планы ставятся под угрозу, когда Эмбер начинает сомневаться, сможет ли она быть королевой, а Ричард сталкивается с политическим кризисом, который угрожает не только праздникам, но и будущему королевства.","imdbId":"tt8709036","duration":"1:32","slogan":null,"MPAA":null},{"id":419520,"rate":5.825,"rate_count":732,"kpOrder":19395,"name":"Здравия желаю! или Бешеный дембель","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия"],"age":16,"description":"Эксцентрическая комедия о молодом солдате Мите Агафонове, который, предельно точно исполняя все требования воинского устава, совершенно измучил свое начальство. Генералы подают в отставку, «деды» молят о пощаде...","imdbId":"tt4625084","duration":"1:16","slogan":null,"MPAA":null},{"id":751818,"rate":5.825,"rate_count":592,"kpOrder":19396,"name":"Встречи после полуночи","secondName":"Les rencontres d'après minuit","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Молодые любовники Али и Матиас вместе с их горничной-трансвеститом Удо устраивают свинг-вечеринку в своих апартаментах. К ним присоединяются гости - Шлюха, Звезда, Жеребец и Подросток. Вскоре выясняется, что за каждым псевдонимом скрываются маленькие секреты и большие проблемы.","imdbId":"tt2811878","duration":"1:38","slogan":null,"MPAA":null},{"id":838683,"rate":5.999,"rate_count":332,"kpOrder":19396,"name":"Личное дело","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Украина"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Татьяна Сергеевна Емельянова – умна, привлекательна и только что назначена на должность Федерального судьи по уголовным делам районного суда крупного областного центра России. На ее плечах ответственность за судьбы людей, честь мантии, и к тому же - она одна воспитывает сына. Каждый день на ее пути возникает целый ряд вопросов, которые могут показаться неразрешимыми. Принципиальность, честность, и неподкупность, искреннее желание докопаться до истины и найти единственно верное решение в самых сложных и запутанных делах...\n\rВот, что отличает её от некоторых её коллег и представителей прокурорского и адвокатского цехов. Правда, кроме работы, ей предстоит наладить также и личную жизнь.","imdbId":"tt4080190","duration":"0:44","slogan":null,"MPAA":null},{"id":84227,"rate":5.825,"rate_count":532,"kpOrder":19397,"name":"Танкер «Танго»","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Молодому предпринимателю Андрею Грекову предстоит выплатить долг конкурирующей компании. Денег нет, имущество опечатано, но есть старый танкер и заказ на перевозку нефти. И хотя сделка кажется Андрею сомнительной, это хорошая возможность быстро решить все проблемы.\n\rЧто может быть проще, чем перегнать груз из Польши в Германию? Только попасть в историю, ставкой в которой станет жизнь близких людей. Андрей всего лишь хотел спасти свое дело, а оказался в центре террористического заговора, где ничто от него не зависит...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":570021,"rate":5.999,"rate_count":72,"kpOrder":19397,"name":"Смертельный диагноз","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В одной из подмосковных больниц резко выросла смертность. Как правило, умирают люди одинокие и молодые, причем умирают во время операции или сразу после нее. Все это не могло не привлечь внимания компетентных органов: есть подозрение, что речь идет о хорошо организованной структуре, нелегально вывозящей за рубеж донорские органы.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":408396,"rate":5.824,"rate_count":61162,"kpOrder":19398,"name":"Седьмой сын","secondName":"Seventh Son","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["приключения","фэнтези"],"age":16,"description":"Рассказ в фильме пойдет про парня, который, так уж вышло, стал седьмым сыном седьмого сына. А только такой человек может стать ведьмаком. Но этого недостаточно, чтобы именовать себя так – необходимо пройти массу тренировок, а также усердно учиться. Ведь главное оружие ведьмака – это его ум. Хоть в народе их не любят, но кто-то же обязан убивать нечисть, хранить землю от сил зла и делать всю грязную работу? Юный Том Уорд попробует стать тем самым учеником ведьмака.","imdbId":"tt1121096","duration":"1:42","slogan":"When darkness falls, the son will rise.","MPAA":"PG-13"},{"id":408705,"rate":5.998,"rate_count":367,"kpOrder":19398,"name":"ДиарС","secondName":"DearS","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Икухара Такея – студент, который живёт обычной жизнью. Его совсем не интересуют потрясения других, вызванные появлением инопланетян с очаровательными инопланетными девушками, которые, пережив крушение космического корабля, год назад прибыли на Землю. Пришельцы, которых назвали ДиарС, решили основать постоянную резиденцию на Земле. Похоже, никто и не догадывается, что они рабы, которые живут ради того, чтобы служить своим хозяевам. Однажды, Такея заметил кого-то странного позади кустов. Это была Рен, одна из тех ДиарС. Такея спас ее, и она решила стать его рабыней...\n\r...Тут-то и проблема — он совсем ничего о них не знает и не принимает этого, да и Рен ведет себя как глупышка. Он пытается учить Рен нормальной жизни с людьми на Земле, и совсем не хочет принимать того, что она пытается прислуживать ему. Но Рен –ДиарС. Для нее вся жизнь в том, чтоб служить своему хозяину. Тем временем, Такея узнает все больше о Диарс. И мифическом «Даре», который есть у него с Рен.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":523058,"rate":5.824,"rate_count":11585,"kpOrder":19399,"name":"Жажда странствий","secondName":"Wanderlust","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Оставшись без работы, нью-йоркская пара Линда и Джордж решаются на эксперимент - сменить шумный мегаполис на тихую глухомань и пожить в коммуне, вдали от суеты и благ цивилизации.","imdbId":"tt1655460","duration":"1:38","slogan":"Leave your baggage behind.","MPAA":"R"},{"id":893921,"rate":5.998,"rate_count":235,"kpOrder":19399,"name":"Отдел","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Сюжет сериала вращается вокруг трех оперативников - Романа Русакова, Владимира Щукина и Алексея Мухина. В каждой серии «Отдела» оперативники сталкиваются с новыми преступлениями. Чтобы их раскрыть, команде Русакова придется не раз отступать от правил, ведь их методы расследования эффективны, но не всегда законны. Но оперативники готовы пойти на любые жертвы, чтобы не прогибаться перед криминалом, не предавать друзей и дело, которому служат. Сквозной линией через весь сериал проходит история о хитроумном маньяке, который одну за другой убивает девушек легкого поведения. Оперативники бьются над вопросом, почему преступник нападает только на «ночных бабочек» и лишает их жизни при помощи армейского ножа, привезенного из Непала. Разбираясь в этом деле, они пытаются вытащить из СИЗО начальника Ивана Ушанова. Ему грозит тюрьма после того, как он перешел дорогу заместителю начальника ГУВД генералу Александру Харламову.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":758160,"rate":5.824,"rate_count":3914,"kpOrder":19400,"name":"Рэтчет и Кланк: Галактические рейнджеры","secondName":"Ratchet & Clank","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Большеухий ловкач Рэтчет всегда мечтал присоединиться к Галактическим космическим рейнджерам, но самовлюбленный супергерой Капитан Кварк не принимает его в команду. И все же, когда робот Кланк приносит весть о коварном плане злодея Дрека из расы Блэрг создать новую планету для своего вида, предварительно избавившись от рейнджеров и уничтожив Солнечную систему, миссия по спасению галактики ложится именно на пушистые плечи остряка Рэтчета. А металлический Кланк становится его верным спутником и помощником.","imdbId":"","duration":"1:34","slogan":"Ready to kick some asteroid!","MPAA":"PG"},{"id":500568,"rate":5.998,"rate_count":148,"kpOrder":19400,"name":"Акула","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":12,"description":"История о современной сильной женщине, бизнес-вумен, которую трагические события заставляют идти на неожиданные поступки ради сохранения семьи.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":489469,"rate":5.824,"rate_count":1711,"kpOrder":19401,"name":"Единственный выстрел","secondName":"A Single Shot","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о том, как Джон Мун пошел охотиться на оленя и случайно застрелил молодую женщину, у которой затем он нашел письмо и большую сумму денег. И в итоге паническое сокрытие несчастного случая превратилось в бесконечный кошмар.","imdbId":"tt1540741","duration":"1:56","slogan":"One Chance","MPAA":"R"},{"id":692298,"rate":5.998,"rate_count":151,"kpOrder":19401,"name":"Утреннее телевидение","secondName":"GMTV","type":"TV_SHOW","year":1993,"yearEnd":1,"countries":["Великобритания"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt0222560","duration":"3:25","slogan":null,"MPAA":null},{"id":666900,"rate":5.824,"rate_count":1694,"kpOrder":19402,"name":"Книга Судного дня","secondName":"Inlyumyeolmangbogoseo","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Три фантастические истории. \n\r«Прекрасный новый мир» - семья отправляется в отпуск, но старший сын остаётся дома. У него куча поручений по дому, и намечается свидание, но с говядиной, которую он съел в ресторане, явно было что-то не так. \n\r«Небесное создание» - в будущем роботы заменили людей в выполнении ручного труда. RU-4 работает гидом в буддистском храме и, кажется, достиг просветления. \n\r«С днём рождения» - девочка случайно потеряла папин шар для бильярда. Чтобы не расстраивать папу, она заказывает аналогичный шар в интернет-магазине. Через два года заказ прибывает в неожиданной форме.","imdbId":"tt2297164","duration":"1:53","slogan":"The end is just another beginning.","MPAA":null},{"id":409070,"rate":5.998,"rate_count":100,"kpOrder":19402,"name":"Школа Бромвель","secondName":"Bromwell High","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","мультфильм"],"age":null,"description":"Изрисованная граффити школа для бедняков. Дикий директор. Куча отчаявшихся учителей. И три крутые девахи.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":6847,"rate":5.824,"rate_count":537,"kpOrder":19403,"name":"Дикий Билл","secondName":"Wild Bill","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","вестерн"],"age":16,"description":"В городке Дэдвуде, штат Южная Дакота, Дикому Биллу суждено было  встретить своего смертельного врага. На улицах появляется таинственный  незнакомец, который объявляет, что не уедет, пока Хикок не умрет.\n\rТем  временем Дикий Билл продолжает веселиться в объятиях любвеобильной  красотки Джейн, хотя в душе продолжает хранить память о другой -  единственной любимой женщине. Страсти накаляются, и сюжет достигает  своего наивысшего напряжения в кульминационной сцене, когда Хикок  выходит на решающую схватку с врагом...","imdbId":"tt0114938","duration":"1:38","slogan":"A legend never dies","MPAA":"R"},{"id":161016,"rate":5.997,"rate_count":422,"kpOrder":19403,"name":"Принцесса и нищий","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История любви дочки генерала ФАПСИ Ксении и юного оборванца Лика. Если бы дело было только в социальном неравенстве - молодые люди справились бы, но в отношения Лика и Ксении вмешивается страшное прошлое их семей.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":22587,"rate":5.824,"rate_count":515,"kpOrder":19404,"name":"Тело для Франкенштейна","secondName":"Flesh for Frankenstein","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["ужасы"],"age":18,"description":"Барон Франкенштейн одержим идеей мирового господства, для чего из подручных материалов он лепит «идеальных» мужчину и женщину, подчиненных только его власти, и которые, совокупившись, дали бы потомство новой формации - прирожденных рабов Франкенштейна. С девушкой у него все в порядке, но есть проблема с мужчиной - нужна подходящая голова «настоящего самца», дабы он влюбился бы в идеальную женщину с первого взгляда и тут же полез бы с ней в постель... Решив отыскать подобный экземпляр в местном публичном доме, Франкенштей со своим помощником Отто по ошибке обезглавили не совсем того - молодого человека, готовившегося стать монахом...","imdbId":"tt0071508","duration":"1:35","slogan":"We dare you to see...","MPAA":"R"},{"id":952093,"rate":5.996,"rate_count":257,"kpOrder":19404,"name":"Я все помню","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В отделение полиции попадает девушка Маша, задержанная вместе с бездомными. Ее изысканные манеры и дорогое кольцо совсем не вяжутся с бродяжьей судьбой. Но девушка не помнит ничего о своём прошлом и не знает, как оказалась на улице. \n\rВскоре незнакомку удаётся опознать, но информация приводит полицейских в шок. По официальным данным Маша погибла во время пожара и давно похоронена. Следствию предстоит распутать хитроумный преступный план.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":478517,"rate":5.824,"rate_count":505,"kpOrder":19405,"name":"Любовь без правил","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Он – звезда театра и кино, его день расписан по минутам – съемки в блокбастерах, главные роли на театральных подмостках, эфиры центральных каналов, фотосессии для обложек гламурных журналов. Около его дома дежурят юные поклонницы, которые все готовы отдать, чтобы быть рядом с ним, на месте роковой красавица Крыси, которую он часто приводит в дом. У актера Артема Большакова в жизни есть все, кроме радости от своего творчестве, настоящей любви, покоя гармонии, одним словом, простого человеческого счастья.\n\rОна – скромная девочка из провинции, ее участь – быть консьержкой в доме звезд и смотреть на проходящих мимо героев светской хроники из своего закутка. И раскладывать карточные пасьянсы на исполнения заветных желаний. Вроде бы все у Веры, как у людей, - молодой муж с московской пропиской, ребенок. Казалось, жить бы да радоваться, но на свою беду она встречает Его.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":414899,"rate":5.996,"rate_count":111,"kpOrder":19405,"name":"VH1: Полный доступ","secondName":"VH1: All Access","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0321003","duration":"0:43","slogan":null,"MPAA":null},{"id":418840,"rate":5.823,"rate_count":60638,"kpOrder":19406,"name":"Война Богов: Бессмертные","secondName":"Immortals","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Одержимый жаждой власти царь Гиперион хочет уничтожить род людской и низвергнуть богов. С помощью Эпирского Лука, сделанного руками бога войны Ареса, он освобождает Титанов от тысячелетнего заточения в горах Тартара. Боги бессильны противостоять безумному царю. Единственная надежда на спасение — герой Тесей, который вступает в неравную войну с Титанами. Боги Олимпа во главе с самим Зевсом, пророчица Федра и хитрый раб Ставрос помогают герою в смертельной битве с демонами. Тесей должен победить, или боги Олимпа будут низвержены, а Эллада обречена на погибель…","imdbId":"tt1253864","duration":"1:50","slogan":"Богам нужен герой","MPAA":"R"},{"id":935908,"rate":5.995,"rate_count":306,"kpOrder":19406,"name":"Затмение","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"До семи лет жизнь Марьяны была чередой ярких праздников, которые устраивал, возвращаясь из плаванья, её папа-моряк. Но однажды всё изменилось: папа перестал приезжать, навсегда оставшись в другой семье, а мама вышла замуж за нелюбимого мужчину, чтобы обеспечить безбедную жизнь себе и дочке. \n\rМарьяна сразу невзлюбила отчима и сводную сестру Таню. Она продолжала ждать родного отца и верить, что когда-нибудь праздник вернется в её жизнь. И он вернулся спустя много лет, когда Марьяна встретила и полюбила Диму, который так напоминал ей отца. Но, как и отец, Дима однажды не вернулся домой… Новое предательство окончательно подкосило Марьяну. Она могла стать верной женой и хорошей матерью, а стала безжалостной мстительницей, готовой даже на убийство.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":421439,"rate":5.823,"rate_count":696,"kpOrder":19407,"name":"Скоро весна","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие фильма разворачивается на подворье вдали от города. Это место, где прибился десяток людей со своей историей и непосредственной судьбой. Место, где сталкиваются высокое и низкое, где последние имеют шанс стать первыми, а первые могут стать последними.\n\rУправляет этим хозяйством матушка Екатерина. Помогает ей справляться юная послушница Оля, неуклюже простодушная, восхищенная и преданная. Катерина вытащила ее из детского дома. Однажды на подворье появился Паша — возмутитель спокойствия. Словно хозяин жизни, он еще не знает, что смертельно болен. Единственный, кто почувствовал в нем болезнь, это Оля, которая пожалела и полюбила его своей наивной детской душой. Она смогла ему помочь. И жизнь возвращается к нему с весной, как вечное обновление.","imdbId":"tt1461277","duration":"1:27","slogan":null,"MPAA":null},{"id":417616,"rate":5.995,"rate_count":193,"kpOrder":19407,"name":"Право на счастье","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жили-были три подруги: Лёля, Алиса и Маруся. Лёля могла бы стать успешным дизайнером, но выбрала семью – у нее муж и маленький ребенок. Алиса, дочь банкира, которая влюбилась в механика. А Маруся - бунтарка, увлеченная музыкой, девушка а-ля Земфира… Они неразлучны еще со школы и в любой момент готовы прийти на помощь друг другу. И вот, в одно прекрасное утро муж Лёли, бизнесмен Сергей, бесследно исчезает, оставив жене и полугодовалой дочери написанную второпях записку с просьбой не искать его и банковский кредит в 250 тысяч долларов. \n\rИ тогда подруги объединяются. Они молоды и красивы. Но для того, чтобы решить Лёлины проблемы каждой из девушек приходится принимать взрослые решения и чем-то жертвовать. Правда, они еще не знают самого главного - в конце этого непростого пути их поджидает счастье, которое им положено по праву. Причем, у каждой из девушек оно будет своим и совершенно непредсказуемым.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":808612,"rate":5.823,"rate_count":509,"kpOrder":19408,"name":"Стерео","secondName":"Stereo","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["криминал","триллер"],"age":null,"description":"В жизни автослесаря Эрика появляется таинственный незнакомец — грубиян и провокатор. Но он знает что-то о прошлом Эрика, что сам Эрик очень хочет забыть.","imdbId":"tt3348102","duration":"1:38","slogan":null,"MPAA":null},{"id":464868,"rate":5.995,"rate_count":113,"kpOrder":19408,"name":"Театральный Блюз","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Жанна Солнцева - прима столичного театра. Слава, цветы, аплодисменты - все это красивая жизнь красивой женщины. Казалось бы, совершенно случайно судьба сталкивает героиню со своей поклонницей, Аней Астаховой, которая неожиданно оказывается не только талантливой актрисой, но и умелой интриганкой. Она становится конкуренткой и соперницей Жанны. Более того, Аня признается, что является дочерью Солнцевой, которую прима более двадцати лет назад бросила в роддоме.\n\rПереплетение судеб и секретов героинь созвучно атмосфере закулисного театра, где правда и ложь перепутаны, где все любят и ненавидят друг друга одновременно...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":462851,"rate":5.822,"rate_count":63817,"kpOrder":19409,"name":"Гемини","secondName":"Gemini Man","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","фантастика"],"age":12,"description":"Первоклассный киллер Генри Броган становится мишенью таинственного оперативника, который, кажется, знает наперёд каждый его шаг.","imdbId":"tt1025100","duration":"1:57","slogan":"Кто тебя спасёт от самого себя?","MPAA":"PG-13"},{"id":892076,"rate":5.994,"rate_count":457,"kpOrder":19409,"name":"Исчезновение Юки Нагато","secondName":"Nagato Yuki-chan no Shoshitsu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Обычная девочка по имени Юки Нагато и ее друг Кён состоят в одном литературном кружке Северной старшей школы. Застенчивая по натуре Юки никак не может признаться Кёну в своих чувствах, а тут еще лучшая подруга Асакура Рёко постоянно подливает масла в огонь, из-за чего то и дело возникают забавные ситуации… Эта история – спин-офф по мотивам книги «Исчезновение Харухи Судзумии», обязательно порадует поклонников серии книг о приключениях Харухи Судзумии и ее «Бригады SOS».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":373119,"rate":5.822,"rate_count":25905,"kpOrder":19410,"name":"Мальчикам это нравится","secondName":"The House Bunny","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Беззаботная и красочная «ванильно-карамельная» жизнь соблазнительной девушки-модели в особняке «Плейбой» в один миг превращается в проживание в собственном полуразвалившемся автомобиле. Неожиданно звездной девушке, привыкшей относиться к себе как к очаровательному розовому зайчику - символу мужских соблазнов, - выпадает уникальный шанс: вновь обрести жилье и стать предводительницей клана «серых мышек».\n\rДевушки из студенческого общежития Альфа Зета Альфа находятся в плачевном состоянии. Странноватые, чудаковатые, неприглядные - индивидуалистки, которые твердо убеждены, что выделяться надо умом, а не внешностью. Но это убеждение может стоить им жилья. Так как общежитие может существовать лишь за счет пополнения новыми членами. \n\rНа фоне их привлекательного и яркого соперника - общежития Фи Йота Мю - у девушек нет ни малейших шансов. У них не было бы шансов, не появись у них Шелли - эксперт по популярности у парней и секретам женской привлекательности!","imdbId":"tt0852713","duration":"1:37","slogan":"Она думает, что знает о любви всё","MPAA":"PG-13"},{"id":470701,"rate":5.994,"rate_count":236,"kpOrder":19410,"name":"Штурмовые ведьмы","secondName":"Sutoraiku uicchîzu","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Где-то в параллельном мире в 1939 году на Землю явились Неврои – бездушные летающие машины, сеявшие смерть и разрушение. Страны двух блоков, стоявших на пороге мировой войны, срочно объединились, но толку от этого оказалось немного. Любое оружие середины XX века пришельцам нипочем - армады самолетов, военный флот, сухопутные армии просто сметаются в небытие. \n\rСправиться с Невроями может лишь сплав науки и магии – чудо-оружие, похожее на гибрид сдвоенной ведьминой ступы и боевого самолета. Пользоваться им могут, разумеется, исключительно девушки, наделенные волшебными силами, которые со всего мира стекаются в последний оплот Земли – скалистый остров в проливе Ла-Манш. Кстати, оружие требует тесного контакта с телом, поэтому уставной формой отряда штурмовых ведьм являются китель и …трусы!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1115736,"rate":5.822,"rate_count":21500,"kpOrder":19411,"name":"Тобол","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Молодой офицер новой гвардии Петра I Иван Демарин по заданию царя отправляется в глубину Сибири — в пограничный Тобольск. Здесь Иван встречает свою первую любовь и вместе со своим полком оказывается втянутым в заговор местных князей, охотящихся за золотом Яркенда. Его крепость окружена полчищами диких джунгар, а помощи ждать неоткуда.","imdbId":"","duration":"1:48","slogan":"Много званых, мало избранных","MPAA":null},{"id":503705,"rate":5.994,"rate_count":103,"kpOrder":19411,"name":"Только правда","secondName":"The Whole Truth","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"В каждом деле всегда две стороны. Когда свои доказательства предоставит обвинение, вы будете клясться, что подсудимый виновен. Однако когда в дело вступит защита, вы будете убеждены в его невиновности. \n\rСудебные процессы, зачастую, оставляют многие жизни на волоске. Пока жертвы и подзащитные затаив дыхание ожидают вердикта, адвокаты без устали работают как в зале суда, так и вне его, делая безумные ходы и контрходы в сложных юридических прениях, и все для того, чтобы склонить чашу правосудия в свою сторону.\n\rДля серьезного и дотошного окружного прокурора Кэтрин Перл это вызов, который она с удовольствием принимает. Своей манерой поведения и заслуживающими внимания навыками она пугает своих служащих. Её противник по процессу и старинный друг Джимми Нолан противоположен ей. Энергичный и веселый адвокат, который носит устаревшие кроссовки Reebok в суде. Их команды работают над доводами, подготавливаясь к противостоянию, а зрителю покажут дела как со стороны защиты, так и обвинения.\n\rДо самой последней сцены вам придется гадать, кто виновен, а кто нет. Однако спарринг и хитроумные маневры увлекут вас полностью. После прочтения приговора Джимми и Кэтрин каким-то образом, удается оставаться друзьями, несмотря ни на что.","imdbId":"","duration":"0:43","slogan":"Let the battle begin.","MPAA":null},{"id":665212,"rate":5.822,"rate_count":543,"kpOrder":19412,"name":"Возвращённые","secondName":"The Returned","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Кейт работает в госпитале в группе возвращения, помогая тем, кто был инфицирован вирусом, который превращает людей в зомби. Муж Кейт, Джейсон, один из вернувшихся. В результате ряда жестоких нападений и возмущений людей из течения против возврата, которые заявили, что лекарство работает нестабильно, было объявлено, что для безопасности возвращенных их поместят в лечебные учреждения… Кейт, решив не дожидаться санкций, бежит вместе с Джесоном, не ведая, что вся опасность еще впереди...","imdbId":"tt2093270","duration":"1:38","slogan":"Neither Zombies Nor Humans","MPAA":null},{"id":580642,"rate":5.993,"rate_count":407,"kpOrder":19412,"name":"По горячим следам","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Главные герои сериала, майор милиции Любовь Суворова и капитан Андрей Шульгин - сотрудники специального отдела МВД, занимающегося поиском пропавших людей. Суворовой и Шульгину помогает стажёр Ольга, прилежная и добросовестная девушка, на которую всегда можно положиться. Вместе они берутся за дела, на которые иные следователи махнули бы рукой и доводят начатое до конца, чего бы это ни стоило. Герои знают - действовать нужно быстро, ведь отыскать пропавшего человека можно только по горячим следам!","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":432417,"rate":5.821,"rate_count":16617,"kpOrder":19413,"name":"Не бойся темноты","secondName":"Don't Be Afraid of the Dark","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Мексика","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Салли Хёрст – замкнутая девочка, которая приезжает на Род-Айленд, чтобы пожить с отцом и его девушкой в старинном особняке XIX века, который те реставрируют. Исследуя обветшавший дом, Салли находит потайной подвал, куда никто не заглядывал с момента загадочного исчезновения архитектора особняка, произошедшего больше века назад. Девочка случайно выпускает на свободу древних порождений тьмы, которые собираются затащить её в страшную бездну под полом старого дома.","imdbId":"tt1270761","duration":"1:39","slogan":"Страх - ничто, просто верь","MPAA":"R"},{"id":400710,"rate":5.993,"rate_count":291,"kpOrder":19413,"name":"Соседи","secondName":"Neighbours","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":0,"description":"Сериал рассказывает о жизни и проблемах обычных людей, живущих в вымышленном пригороде Мельбурна — Эринсборо. Действие в основном происходит в домах жителей Рэмси-стрит и прилегающих улиц, а также в баре, кафе, отеле и офисе местной газеты, которые располагаются в Комплексе Лэсситер.","imdbId":"","duration":"0:22","slogan":"Suddenly 5.30 TV isn't kids stuff anymore!","MPAA":null},{"id":842033,"rate":5.821,"rate_count":16310,"kpOrder":19414,"name":"Училка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":12,"description":"Внезапную тишину школьных коридоров оглашает выстрел. Доведенная до крайности учительница истории берет в заложники целый класс. Но вскоре ситуация в корне меняется и заложницей становится она сама…","imdbId":"tt4574604","duration":"2:14","slogan":"Она приняла решение…","MPAA":null},{"id":818394,"rate":5.993,"rate_count":140,"kpOrder":19414,"name":"Избранный","secondName":"Chozen","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"История о белом рэппере, только что вышедшем из тюрьмы, который собирается стать самым лучшим в мире рэп-артистом.","imdbId":"tt3221268","duration":"0:24","slogan":null,"MPAA":null},{"id":841052,"rate":5.821,"rate_count":7902,"kpOrder":19415,"name":"Модная штучка","secondName":"After the Ball","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":12,"description":"Мечта Кейт — стать дизайнером модного дома. Но несмотря на то, что она обладает ярким талантом, она не может получить эту работу… Никто не доверяет дочери гуру розничных магазинов готовой одежды, «навеянной» теми самыми дизайнерами «Высокой моды», на которых так хочет работать Кейт. Кто же захочет иметь шпиона при рождении новых фасонов и горячих трендов? И тогда она пускается на хитрость, которая приводит ее к успеху и не только в карьере…","imdbId":"","duration":"1:38","slogan":"Золушки всегда в тренде","MPAA":null},{"id":251714,"rate":5.992,"rate_count":342,"kpOrder":19415,"name":"Mezzo: Игра со смертью","secondName":"Mezzo DSA","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Микура, Курокава и Харада - троица, составляющая Детективное Спецагентство. Непоседа Микура вечно рвется в бой, припанкованный Харада планирует операции, а бывший полицейский Курокава считает себя руководителем всей шаражки.Они возьмутся за самое головоломное и опасное дело, от которого в ужасе бегут все частные детективы - лишь бы работа была хорошо оплачена!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":944251,"rate":5.821,"rate_count":4599,"kpOrder":19416,"name":"Уотергейт. Крушение Белого дома","secondName":"Mark Felt: The Man Who Brought Down the White House","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":16,"description":"Фильм о главном звене самого громкого скандала ХХ века «Уотергейт», который привел к преждевременной отставке президента Ричарда Никсона. Личность человека, передававшего прессе обличительную информацию на главу государства, долгое время была окутана тайной и установлена лишь спустя 30 лет после его собственного признания. Шокирующая невероятная история, основанная на реальных событиях, о жизни блестящего и бескомпромиссного Заместителя Начальника ФБР Марка Фелта, который пожертвовал всем – своей семьей, своей карьерой и своей свободой, чтобы мир узнал правду.","imdbId":"tt5175450","duration":"1:43","slogan":"Тайное всегда становится явным","MPAA":"PG-13"},{"id":229326,"rate":5.989,"rate_count":144,"kpOrder":19416,"name":"Беглец","secondName":"The Fugitive","type":"TV_SHOW","year":1963,"yearEnd":1967,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В центре сюжета чикагский хирург Ричард Кимбл, обвиненный в убийстве, которого он не совершал. Полный решимости доказать свою невиновность, доктор совершает побег из тюрьмы, и, спасаясь от преследования полицией, пытается найти настоящего убийцу.","imdbId":"tt0056757","duration":"0:51","slogan":null,"MPAA":null},{"id":996782,"rate":5.821,"rate_count":4534,"kpOrder":19417,"name":"Исцеляющая","secondName":"Harmony","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["мелодрама","триллер","фэнтези"],"age":16,"description":"Хармони - девушка, обладающая невероятным даром. С самого рождения у нее проявилась способность забирать через прикосновение боль и страх у людей. Но все эти людские страдания концентрируются в ней, принося невыносимые мучения. И, чтобы уравновесить накопленный страх и противостоять постоянно растущему шторму отрицательной энергии, девушке нужно ощутить настоящую любовь - самое главное чувство во Вселенной…","imdbId":"tt5583554","duration":"1:30","slogan":"Even in love, there's fear","MPAA":null},{"id":712894,"rate":5.988,"rate_count":365,"kpOrder":19417,"name":"Умельцы","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Два классных сыщика: следователь, майор Леонид Купцов и оперуполномоченный, капитан Дмитрий Петрухин вдруг оказались не у дел – обоих за излишнее рвение выгнали из уголовного розыска. Неожиданно работу им предлагает “Брюнет” - их бывший “клиент” с богатым бандитским прошлым...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":744257,"rate":5.821,"rate_count":2049,"kpOrder":19418,"name":"Зомбилэнд","secondName":"Zombieland","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"","imdbId":"tt2090440","duration":"0:28","slogan":"A new dead is dawning.","MPAA":null},{"id":258071,"rate":5.988,"rate_count":367,"kpOrder":19418,"name":"Полиция Нью-Йорка","secondName":"NYPD Blue","type":"TV_SHOW","year":1993,"yearEnd":2005,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сериал рассказывает о ряде расследований, которые ведет группа детективов обычного нью-йоркского полицейского участка. Однако профессиональная деятельность героев является лишь фоном для главного в сериале - показа их повседневной жизни, отношений с коллегами и близкими людьми вместе с профессиональной необходимостью иметь дело с преступной действительностью.","imdbId":"","duration":"0:43","slogan":"Ride along with the boys in blue","MPAA":null},{"id":1051348,"rate":5.821,"rate_count":1262,"kpOrder":19419,"name":"Венецианский детектив","secondName":"Finché c'è Prosecco c'è speranza","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["детектив","комедия"],"age":12,"description":"Детектив Стукки расследует серию убийств, произошедших в небольшом городке на севере Италии, недалеко от Венеции. Чем дальше он продвигается в расследовании, тем больше начинает понимать, что за тайну скрывают жители города.","imdbId":"tt6873546","duration":"1:41","slogan":"Каждый под подозрением","MPAA":null},{"id":675396,"rate":5.988,"rate_count":285,"kpOrder":19419,"name":"Девушки-самураи","secondName":"Hyakka Ryoran: Samurai Girls","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"В альтернативной Японии сегунат Токугава вовсе не проиграл в войне Босин, а сохранил и упрочил власть. В Мировых войнах бравые самураи просто порубили корабли и самолеты западных варваров, и в начале XXI века страна успешно продолжает политику шовинизма и изоляции. У подножия священной Фудзи стоит академия Буо, где обучается будущая элита нации, которая одинаково умело пользуется катанами и мобильниками, нагинатами и цифровыми камерами. Школьный Совет возглавляют наследники 25-го сегуна - Ёсихико и Сэн Токугава. Воинские искусства – один из главных предметов академии, и потому туда переводится 16-летний Мунэакира из семьи Ягю - придворных наставников пути меча.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":393666,"rate":5.821,"rate_count":1204,"kpOrder":19420,"name":"Ноев ковчег","secondName":"El arca","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Италия"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Разгневавшись на род людской, погрязший в грехе и неверии, Бог решил устроить Всемирный Потоп и повелел единственному праведнику, Ною, построить большой Ковчег, в котором поместились бы его семья и «каждой твари по паре».\n\rСтарый Ной постарался на славу — все 40 дней и ночей, пока Господь не остановит всемирный потоп, на борту ковчега никто не будет скучать! Там есть свой ночной клуб, бар, больше тысячи двухместных кают, огромная кухня, где готовятся исключительно вегетарианские блюда, что, правда, вызывает недовольство у хищников. Пока Господь с верным помощником Ангелом пишут для людей Ветхий Завет и планируют пиар первого издания, корабль плывет к новому светлому будущему.\n\rНо не все так гладко на борту, как кажется Ною и его семье — между животными разгорается борьба за власть. Льву Ксиро надо доказать, что он не просто «пиратская копия» короля, но самый настоящий царь зверей. А это не так-то просто — на пути у него свирепый тигр, прекрасная соблазнительница пантера Панти и целая шайка хищников.","imdbId":"","duration":"1:24","slogan":"Все на борт!!!","MPAA":null},{"id":521394,"rate":5.987,"rate_count":217,"kpOrder":19420,"name":"Девятый отдел","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"...Ежегодно в России пропадает без вести более 100 тысяч человек. Каждого пятого найти так и не удается. Несколько лет назад при ГУВД Москвы было создано специализированное Оперативно-розыскное отделение (ОРО).\n\rГерои будущего сериала «Девятый отдел» - специалисты по поиску пропавших без вести людей, сотрудники девятого отдела, входящего в состав ОРО. И хотя в их работе нечасто случаются перестрелки, погони, силовые захваты – расследования сотрудников девятого отдела не менее опасны и запутанны. Кроме своих профессиональных обязанностей, каждый из героев будущего сериала имеет свой, глубоко личный мотив заниматься этой работой. Все герои разные по характеру, по взглядам на жизнь и своему профессиональному опыту. Но их объединяет главное - все они обладают уникальным даром — видеть в обычных вещах скрытые знаки и улики.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":394458,"rate":5.821,"rate_count":828,"kpOrder":19421,"name":"Девушка из прогноза погоды","secondName":"Weather Girl","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Ведущая утренних телевизионных прогнозов погоды Сильвия узнает об измене своего бойфренда Дэйла и отпускает свои эмоции на свободу прямо во время прямого эфира. После этого ее увольняют, и она, одинокая, безработная, уже не молодая и с младшим братом на шее начинает крутить роман с молодым человеком — приятелем своего брата.","imdbId":"tt1085515","duration":"1:32","slogan":"Partly cloudy with a 90% chance of total meltdown.","MPAA":"R"},{"id":408676,"rate":5.986,"rate_count":78,"kpOrder":19421,"name":"Добрая колдунья с Запада","secondName":"Nishi no yoki majo: Astraea testament","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Филиэль Ди – дочь ученого-затворника. Отец явно не расположен заниматься ее образованием или воспитанием, но перед ее первым балом вдруг вспоминает о дочери и дарит необыкновенной красоты ожерелье. Во время танцев молодой граф Роланд вдруг узнает приметное украшение – оказывается, оно принадлежало королевской семье. Как же ожерелье попало в провинцию, к юной дебютантке?\n\rОшарашенная расспросами и подозрениями, Филиэль едет домой в надежде на разъяснения, но застает там лишь тревожную суматоху: чернокнижника Ди обвинили в ереси, и он бежал от преследователей, оставив на произвол судьбы верных слуг, юного ученика и единственную дочь…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":606685,"rate":5.821,"rate_count":761,"kpOrder":19422,"name":"Школьный проект","secondName":"Perfect Sisters","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":18,"description":"В центре повествования находятся две сестры из Канады, которые устали от алкоголизма матери и грязных намеков ее очередного ухажера. Девочки решили убить мать.","imdbId":"","duration":"1:41","slogan":"Being a teenager can be murder.","MPAA":null},{"id":420179,"rate":5.985,"rate_count":219,"kpOrder":19422,"name":"Ромео и Джульетта","secondName":"Romeo y Julieta","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Сорок лет назад, Наталио Капорале отказался признать ребенка, рожденного от брака с Жозефиной Монтеро. Мальчика при крещении назвали Бруно и дали ему фамилию матери, продемонстрировав, что он незаконный сын. Наталио жестоко отверг Жозефину, душа которой не могла справиться с этой болью. Она совершила самоубийство, оставив маленького Бруно сиротой, полного ненависти и негодования к своему отцу и его потомкам. С другой стороны фамильного дерева, Витторио Капорале. Он рос, впитывая в себя презрение к семье Монтеро, требовавшей то, что им принадлежало. Эта ненависть переходила от поколения к поколению.\n\rОднажды ночью ненависть этих молодых мальчиков друг к другу вылилась в драку на дискотеке и теперь даже усилия дяди не смогли бы остановить то, что должно было случиться. Ромео и Джульетта знакомятся друг с другом в школе, где она учиться последний год. С этого момента начнется борьба между любовью и ненавистью, которая приведет к жертвам, но найдет сторонников среди учеников.\n\rЕсли им суждено умереть, повторив развитие трагической истории Ромео и Джульетты, мы представим их где-нибудь среди облаков, где они снова вместе, в то время как на земле их ненавидящие друг друга семьи плачут от настигшей их беды. Если жизнь победит, то мы можем представить их где-нибудь на белом песчаном берегу, около моря - как небеса на земле, далекими от ненависти и купающимися в море своей любви.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":853077,"rate":5.821,"rate_count":757,"kpOrder":19423,"name":"Космос","secondName":"Cosmos","type":"FILM","year":2015,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":null,"description":"Двое молодых людей, Витольд и Фукс отправляются в небольшой загородный дом, где сталкиваются с тревожными приметами: висящим в лесу воробьём, странными знаками на полу дома и в саду, странным поведением обитателей дома.","imdbId":"tt4035268","duration":"1:43","slogan":null,"MPAA":null},{"id":1112724,"rate":5.985,"rate_count":199,"kpOrder":19423,"name":"Сказка о керёнской фее","secondName":"Geryongseonnyeojeon","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"В эпоху Корё Сон Ок-нам была небесной феей. Однажды она спустилась в мир людей и принялась купаться в горном водопаде. Но пока фея нежилась в водах у подножия горы Керён, лесоруб украл и спрятал её сказочные одежды. И фея не смогла вернуться на небеса. Она осталась на земле, вышла замуж за лесоруба и родила двоих детей. А однажды лесоруб сорвался с утёса и погиб. Ок-нам попыталась найти свои сказочные одежды, а не найдя их, осталась дожидаться, когда её муж родится заново. \n\rПрошло 699 лет. Наши дни. Ок-нам работает в кафе у горы Керён и ждёт новой реинкарнации своего мужа. Наконец, у неё появляется чувство, будто один из двух посетителей кафе - и есть долгожданный супруг. Однако девушка не может понять, кто именно, и решает отправиться за ними в Сеул, чтобы это выяснить.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":272485,"rate":5.821,"rate_count":721,"kpOrder":19424,"name":"Дрожь","secondName":"Eskalofrío","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":null,"description":"Санти - несчастный подросток, страдающий редкой и очень тяжелой формой аллергии на прямые солнечные лучи, стоит ему пробыть самую малость на солнце и ожоги обеспечены. Вместе со своей матерью он переезжает из города в удаленную горную деревушку, где погода нечасто балует солнечными деньками, и где у парня появится шанс на нормальную жизнь и отношения со сверстниками. Но практически одновременно с их приездом в деревню приходит страх. \n\rКакое-то существо начинает делать набеги на домашний скот, а вскоре переключается на местных жителей. Для местных Санти становится главным подозреваемым - мало того, что у него такая странная болезнь (не вампир ли он?), так он еще и единственный, кто выжил при первом нападении неведомого существа. Теперь Санти и его матери предстоит разгадать загадку существа из леса, пока оно, или местные «мстители», не добрались до них.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":468088,"rate":5.985,"rate_count":171,"kpOrder":19424,"name":"Комната кошмаров","secondName":"The Nightmare Room","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":18974,"rate":5.82,"rate_count":12273,"kpOrder":19425,"name":"Унесенные","secondName":"Swept Away","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Если Робинзон и Пятница жили на необитаемом острове душа в душу, то богатой дамочке Эмбер Лейтон и простому матросу Джузеппе повезло меньше. Еще на борту яхты стервозная Эмбер и одержимый революционными идеями Джузеппе не раз вступали в перепалки, питая друг к другу искреннюю ненависть. А когда волею драматических обстоятельств эту парочку забросило на пустынный остров без надежды на возвращение к цивилизации - пиши пропало! \r\n\r\nНо с дикой природой шутки плохи. Волей-неволей придется героям как-то ужиться. Иначе смерть. Только вот какая штука: начав притираться друг к другу, Джузеппе с Эмбер и не заметили, как уж очень увлеклись этим интересным процессом...","imdbId":"tt0291502","duration":"1:29","slogan":null,"MPAA":"R"},{"id":801659,"rate":5.985,"rate_count":168,"kpOrder":19425,"name":"Чистильщики","secondName":"Cleaners","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["боевик"],"age":null,"description":"Рокси и Вероника, две красивые молодые девушки по поручению своего босса становятся командой высококвалифицированных наемных убийц. Дела идут плохо, когда они находят 8-летнего мальчика в багажнике своей машины. Они сразу становятся целью клиента своего босса, ФБР, и даже их собственный босс высылает команду убийц для ликвидации девушек, чтобы вернуть ценного ребенка.","imdbId":"tt3147692","duration":"0:30","slogan":"Play Dirty.","MPAA":null},{"id":1031953,"rate":5.82,"rate_count":2285,"kpOrder":19426,"name":"Эффект Манделы","secondName":"The Mandela Effect","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В семье талантливого программиста произошла трагедия. После этого в его жизни стали происходить странные вещи. Пытаясь понять происходящее, мужчина вступает в противостояние со своей реальностью, чтобы нарушить цепь пугающих событий.","imdbId":"tt6544220","duration":"1:20","slogan":"Take a trip down memory lane.","MPAA":null},{"id":1273548,"rate":5.983,"rate_count":307,"kpOrder":19426,"name":"Отвергнутый священный зверь","secondName":"Katsute Kami Datta Kemono-tachi e","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Гражданская война поделила страну на две противоборствующие группы: Север и Юг. Южане, готовые на всё ради победы, пустили в ход запретную магию, превратив своих солдат в монстров. Те полностью утратили человеческий облик, получив взамен нечеловеческую силу, и в итоге отвоевали свои земли. Война закончена, однако это не принесло в страну мир и спокойствие. Магия, которая изменила тела людей, не имела обратного действия, более того, они стали постепенно утрачивать человеческое сознание, так что солдаты, превращённые в монстров, оказались не просто никому не нужны, а опасны. Народ, помня своих спасителей, всё же стал их бояться, избегать, а потом и вовсе уничтожать.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":157166,"rate":5.82,"rate_count":652,"kpOrder":19427,"name":"Супермегеры","secondName":"Supervixens","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Молодой американец Клифф, трудяга на бензозаправке, бросает работу и бежит из города, спасаясь от наказания за преступление, которого не совершал. Настоящий убийца его ненасытной жены Супер Анжелики - безумный шериф Эрик, женоненавистник и импотент. Клифф бежит от закона, но его преследуют и настигают пышногрудые нимфоманки, рассеянный призрак его зверски убитой супруги.","imdbId":"tt0073768","duration":"1:46","slogan":"Too much...for one movie!","MPAA":"R"},{"id":229262,"rate":5.983,"rate_count":182,"kpOrder":19427,"name":"Маппеты сегодня вечером","secondName":"Muppets Tonight","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["США","Франция"],"genres":["комедия","музыка","семейный"],"age":null,"description":"Кермит все еще ведет варьете шоу только теперь в 90-ых. В ролях старые знакомые персонажи такие как Мисс Пигги, Животное, Рольф, Великий Гонзо, а так же новые Джонни Фиама, Сэл Минелла, Пепе - Королевская Креветка.","imdbId":"tt0115279","duration":"0:30","slogan":"The Muppets are back with wild new friends and superstar guests!","MPAA":null},{"id":481584,"rate":5.82,"rate_count":612,"kpOrder":19428,"name":"Жили-были","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Веселая пародия на русские народные сказки: «Репка», «Колобок», «Курочка Ряба» и другие.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":669014,"rate":5.983,"rate_count":118,"kpOrder":19428,"name":"Бас-кет-бол!","secondName":"Ro-Kyu-Bu!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Субару Хасэгава с малых лет считался баскетбольным талантом и перспективным разыгрывающим. Его приметили даже скауты иностранных молодежных лиг, но парень твердо решил строить карьеру на родине и поступил в частную старшую школу Нанасиро, получив спортивную стипендию. Тут юную звезду и подстерег удар судьбы – из-за темной истории с капитаном команды и малолетней дочкой тренера баскетбольный клуб закрыли на год, а его участники обрели сомнительную славу лоликонщиков. Но недолго Субару ходил в расстроенных чувствах – дома уже ждала сексапильная тетушка Михоси, которая предложила тренировать недавно созданную девичью команду… в ее начальной школе!\n\rПод градом убедительных аргументов почтительный племянник все же согласился; разумеется, лишь временно, ненадолго… Вот так начинающий тренер прибыл в академию Кэйсин, где его ждали пятеро шестиклассниц – девчата как на подбор. Энергичная Томока, не по годам развитая Айри, геймер и томбойка Махо, романтичная Саки и простоватая Хината встретили «сэнсэя», как полагается – косплеем на тему «хозяина», «старшего братика» и «шортиков». Субару еле-еле убедил новых подопечных, что они тут собрались не пародировать заезженные штампы аниме, а учиться играть в баскетбол. Но мы-то с вами уже догадываемся, чего в этой увлекательной истории будет больше на самом деле!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":451258,"rate":5.819,"rate_count":30561,"kpOrder":19429,"name":"На игре 2. Новый уровень","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"После проведения спецоперации, во время которой был убит один из членов команды, у геймеров начинается другая жизнь. Каждый из них понимает - они работают на крупный преступный синдикат.  \n\rЗа дисками теперь охотятся все - и властные структуры, и геймеры. Задача - не допустить, чтобы такой материал попал за границу. Часть команды решает забрать их себе и сформировать собственную подконтрольную армию. Вампир и Рита пытаются им помешать. \n\rТеперь в команде - каждый сам за себя.","imdbId":"tt1620549","duration":"1:26","slogan":null,"MPAA":null},{"id":425971,"rate":5.981,"rate_count":435,"kpOrder":19429,"name":"Дом образцового содержания","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"События разворачиваются с 1924 года по наши дни. Задействована, практически, вся эпоха, со всеми историческими персонажами нашей страны. Картина являет собой драму одной еврейской семьи, которую зритель будет прослеживать на протяжении 100 лет, со сменой эпох, будут меняться герои и все происходящее вокруг.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":998054,"rate":5.819,"rate_count":13980,"kpOrder":19430,"name":"Дедушка нелегкого поведения","secondName":"The War with Grandpa","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия","семейный"],"age":6,"description":"Пенсионер Эд подрался с охранником супермаркета, после чего по совету полиции дочь перевозит его в дом своей семьи. Сам он от переезда не в восторге, а его 12-летний внук Питер просто в бешенстве, ведь деду отдали его любимую комнату, а самого парня переселили на чердак. Не желая мириться с этой вопиющей несправедливостью и не думая о последствиях, мальчик объявляет дедуле войну. Но пенсионер оказывается не так прост, ведь он-то был на настоящей войне и как старый солдат готов нести потери.","imdbId":"tt4532038","duration":"1:34","slogan":"Бумер VS Зумер. Кто победит в этой схватке?","MPAA":"PG"},{"id":1221814,"rate":5.981,"rate_count":376,"kpOrder":19430,"name":"Риф-брейк","secondName":"Reef Break","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Австралия","США","Франция"],"genres":["драма","криминал"],"age":null,"description":"Бывшая воровка Кэт Чембер возвращается в родной город Риф, который располагается на идиллическом острове в Тихом океане. Благодаря своему криминальному прошлому она легко вычисляет преступников и постоянно оказывается в эпицентре различных нелегальных событий, а потому становится консультантом полиции. Принимая участие в расследовании дел, Кэт встречает старых друзей, врагов и любовников, включая ее бывшего мужа — агента ФБР, бывшего босса — ныне отбывающего срок в тюрьме, и очаровательного полицейского детектива.","imdbId":"tt8892926","duration":"1:00","slogan":"Trouble in paradise.","MPAA":null},{"id":6657,"rate":5.819,"rate_count":772,"kpOrder":19431,"name":"Пиноккио","secondName":"Pinocchio","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Сказка Карло Коллоди одна из самых смешных в мировой литературе. Деревянный Пиноккио в исполнении мастера комедийного жанра Роберто Бениньи не оставит равнодушным никого!\n\rЕго герой все такой же несносный, доверчивый, остроумный, упрямый и добрый. А фильм, снятый с большим размахом, фантазией и душой, населен живописными существами, говорящими животными и многочисленными сказочными персонажами!","imdbId":"tt0255477","duration":"1:48","slogan":null,"MPAA":"G"},{"id":682409,"rate":5.981,"rate_count":367,"kpOrder":19431,"name":"Мать и мачеха","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Мир для Кати полон улыбок и надежд. Но все меняет смерть отца и переезд в детский дом, где жизнь поворачивается к девочке не самой радужной своей стороной. Сердце Кати ожесточается, когда она понимает, что чужих детей никто не любит. Все свои усилия девочка тратит на то, чтобы научиться хорошо кататься на лыжах и повторить судьбу одной из выпускниц детского дома, ставшей успешной лыжницей.\n\rПроходит много лет, и Катя попадает в дом к этой лыжнице, но вместо тренировок девушку используют в качестве няни. Ее сердце охладевает, и она открыто демонстрирует двум маленьким девочкам усвоенную когда-то истину - чужих детей не любят. Смогут ли детские слезы растопить холод, поселившийся в сердце героини?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6842,"rate":5.818,"rate_count":26204,"kpOrder":19432,"name":"Смертельная битва 2: Истребление","secondName":"Mortal Kombat: Annihilation","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Император Внеземелья Шао Кан прибывает на Землю, чтобы лично предупредить ее жителей о своих намерениях: уничтожить мир земной, и сделать все это за семь библейских дней. В числе его подручных - роботы, обладающие инстинктами и приемами ниндзя, четырехрукая дева Шива и звероподобный человек Мотарро. Но им противостоят герои Земли во главе с самим лордом Рейденом... Ожидается фейерверк единоборств!","imdbId":"tt0119707","duration":"1:35","slogan":"This time there is no tournament. This time there no rules. This time there is only Annihilation","MPAA":"PG-13"},{"id":688073,"rate":5.98,"rate_count":259,"kpOrder":19432,"name":"Средство от смерти","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Корреспондент частной газеты Евгения Колесникова получает престижную журналистскую награду - «Серебряное перо» - за серию разоблачительных статей о махинациях с московской недвижимостью. Один из фигурантов дела о недвижимости - чиновник Виталий Мартов - выбрасывается из окна своей квартиры. В тот же день полицейские Назаров и Артемьев находят у погибшего профессионального киллера Борисенко блокнот со списком его будущих жертв.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":993213,"rate":5.818,"rate_count":21506,"kpOrder":19433,"name":"Пушистый шпион","secondName":"Marnies Welt","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Избалованная рыжая кошечка Марни живет в доме со своей хозяйкой в тепле и уюте и в ус не дует. Но ее жизнь радикально меняется, когда она становится жертвой грабителей-преступников, которые отправляют ее в коробке в другой город. В дороге коробка теряется и Марни оказывается где-то в глухой деревне, один на один с реальной жизнью. Она встречает Пса, Петуха и Осла и тут начинаются приключения... Марни и ее новым друзьям предстоит найти того, кто стоит за загадочными ограблениями в городе и обезвредить эту банду.","imdbId":"tt5746054","duration":"1:32","slogan":"Найти и обезвредить!","MPAA":"PG"},{"id":838843,"rate":5.979,"rate_count":464,"kpOrder":19433,"name":"Академия Драгонар","secondName":"Seikoku no Dragonar","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Эш - первокурсник академии, где молодёжь учат обращаться с драконами. Большинство студентов довольно легко осваивают эти премудрости, но только не Эш: парень является посмешищем для всей школы, и его персональный дракон до сих пор так и не объявился. Но в один прекрасный день всё меняется - дракон Эша пробуждается, однако оказывается совершенно не таким, как все остальные драконы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":521527,"rate":5.818,"rate_count":9243,"kpOrder":19434,"name":"Овсянки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Мирон Алексеевич - директор бумажно-целлюлозного комбината - едет хоронить жену Таню в те места, где они когда-то проводили медовый месяц. Едет не один, а с фотографом по имени Аист, которому по дороге рассказывает трогательные подробности своей жизни с Таней. В повествование вплетаются воспоминания героев, а также обряды и верования народа мери — малочисленного финского племени, когда-то жившего в Северном Поволжье и растворившегося среди русских.","imdbId":"tt1693830","duration":"1:15","slogan":"In this land there are only two gods: love and water.","MPAA":null},{"id":1172087,"rate":5.979,"rate_count":276,"kpOrder":19434,"name":"Лос страшилкас","secondName":"Los Espookys","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","ужасы"],"age":18,"description":"Сериал расскажет о нескольких друзьях, решивших сделать из своей любви к хоррору очень оригинальный бизнес.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":988157,"rate":5.818,"rate_count":8203,"kpOrder":19435,"name":"Париж. Город Zомби","secondName":"La nuit a dévoré le monde","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"На утро после шумной вечеринки Сэм обнаруживает, что его бывшая девушка, её новый бойфренд и вообще все вокруг превратились в зомби. И единственное место на весь Париж, где он может чувствовать себя в безопасности, – это квартира, где он проснулся. Что делать? Бежать или остаться? Защищаться или нападать самому?","imdbId":"tt4266076","duration":"1:33","slogan":"Ночь пожирает мир","MPAA":null},{"id":17175,"rate":5.818,"rate_count":4162,"kpOrder":19436,"name":"Дьявольский особняк","secondName":"Cold Creek Manor","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Супруги Купер и Лия Тилсон годами ждали, чтобы осуществить свою заветную мечту о загородном доме. И, наконец, их чаяния сбылись; они - владельцы необычайно красивого и большого поместья «Холодный ручей».\n\rПровинциальный покой, свежий воздух, огромный участок - идеальное место, чтобы достойно встретить старость и дожить до конца дней своих, вот только этот конец может наступить куда раньше, чем предполагалось.\n\rУжасное, кровавое прошлое усадьбы, о котором героев «забыли» предупредить, вторгается в их настоящее с бывшим владельцем, преступником-психопатом, вернувшимся из тюрьмы. И этот жуткий человек не остановится ни перед чем, чтобы вернуть дом себе. Вернуть любой ценой...","imdbId":"","duration":"1:59","slogan":"The perfect house hides the perfect crime","MPAA":"R"},{"id":764809,"rate":5.978,"rate_count":247,"kpOrder":19436,"name":"Безумные байки девичьей общаги!","secondName":"Gokujo. Gokurakuin Joshikou Ryou Monogatari","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Мастерство хентайных мангак не пропьешь!.. и даже когда они рисуют этти, всё равно выходит почти хентай.\n\rАя Акабанэ учится в женской школе и живет в общежитии Гокураку. Она – раскованная, стильная, уверенная в себе и очень сексапильная девушка... ну, по крайней мере, Ая-тян на этом настаивает! Вместе с ней учатся инфантильная Конацу Торо («мисс детские трусики»), озабоченная Мадока Овада («сисястое чудовище»), тихоня Ай Наносато и высокомерная извращенка Уцуномия-сан.\n\rЖизнь разбитных старшеклассниц, которые развлекаются, соперничают, флиртуют и самоутверждаются кто во что горазд – это смешное, захватывающе и совершенно непристойное зрелище! Одной пропажей панцу дело не ограничится: французские поцелуи, японские школьные купальники, международный вуайеризм и не имеющая национальности техника введения шариков от пинг-понга...","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":1137031,"rate":5.818,"rate_count":2917,"kpOrder":19437,"name":"Сверх(НЕ)естественное","secondName":"Extra Ordinary","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Ирландия","Финляндия"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Где-то в ирландской глубинке одинокая 40-летняя женщина по имени Роуз работает инструктором по вождению. Она является дочерью популярного в прошлом ведущего передачи о паранормальном, но давние трагические события, повлекшие гибель отца, заставили её отказаться от своих сверхъестественных способностей. Но Роуз решает пересмотреть собственное отношение к жизни, когда симпатичный вдовец Мартин просит её помочь избавиться от настырного призрака почившей супруги. А в это время вышедший в тираж певец Кристиан Уинтер решает вернуть былую славу и вдохновение с помощью чёрной магии.","imdbId":"tt8233874","duration":"1:34","slogan":"Паранормальное — это норма!","MPAA":"R"}]