[{"id":2333,"rate":7.939,"rate_count":111104,"kpOrder":1434,"name":"Скала","secondName":"The Rock","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Генерал элитных диверсионных спецсил США Френсис Хаммел похищает со своими лучшими подчинёнными ракеты со смертоносным газом. А затем захватывает в заложники туристов в бывшей тюрьме «Алькатрас». Френсис требует от директора ФБР перечислить на его счёт 100 миллионов долларов, иначе он нанесёт ракетный удар по Сан-Франциско.","imdbId":"tt0117500","duration":"2:16","slogan":"Cocked, locked, and Ready to Rock!","MPAA":"R"},{"id":277865,"rate":7.676,"rate_count":590,"kpOrder":1434,"name":"Такси","secondName":"Taxi","type":"TV_SHOW","year":1978,"yearEnd":1983,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сотрудники такси в Нью-Йорке ходят на свою работу, мечтая о более высоких достижениях.","imdbId":"","duration":"0:22","slogan":"Same Time, Better Network (season 5)","MPAA":null},{"id":41455,"rate":7.939,"rate_count":18552,"kpOrder":1435,"name":"Все будет хорошо","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Рабочее общежитие в российской провинции. В этом убогом месте появляется блистательная пара - эксцентричный миллионер Константин Смирнов и его сын, нобелевский лауреат Пётр. Пока Смирнов, встретив любимую женщину из времен «совка», готовит свадьбу её сына, Пётр влюбляется в красавицу-невесту и пытается украсть её прямо из-под венца.","imdbId":"tt0202667","duration":"1:40","slogan":"Главное, чтобы была мечта","MPAA":null},{"id":271501,"rate":7.675,"rate_count":16031,"kpOrder":1435,"name":"Байки из склепа","secondName":"Tales from the Crypt","type":"TV_SHOW","year":1989,"yearEnd":1996,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"«Байки из склепа» - телесериал, созданный по мотивам комиксов Уильяма М. Гейнса, составленный из более чем полусотни сюжетов, представляющих собой короткие страшно юморные истории, рассказанные от лица симпатичного обитателя склепа, сопровождаемые его едкими, зловонными комментариями. Помните - смех продлевает жизнь, а постоянный смех сделает вас бессмертным.","imdbId":"","duration":"0:22","slogan":"А чего нас бояться?","MPAA":null},{"id":394529,"rate":7.939,"rate_count":1972,"kpOrder":1436,"name":"Когда мы встретились","secondName":"Jab We Met","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Адитья - бизнесмен-неудачник. Он несчастен, потому что, его любимая девушка выходит замуж за другого. Ему не хватает мужества вернуться домой, он решает плыть по течению, садится в первый попавшийся поезд, и едет, « куда глаза глядят». Но судьба распоряжается иначе. В поезде он знакомится с девушкой по имени Гита. Она красива, но чересчур болтлива. Гита едет из Мумбай в родной город Бхатинд, затем, у нее есть планы сбежать к своему бойфренду. \n\rГита раздражает Адитью до такой степени, что он сходит с поезда. Она пытается вернуть его обратно, но сама опаздывает на поезд. Так они оба оказываются на заброшенной станции без багажа и денег. Начинается идиллическое путешествие по живописным местам Северной Индии и эта странная парочка встречает на своем пути: автобусы, такси, верблюжьи повозки, различных людей. Они пересекают равнины, пустыни, озера, до тех пор, пока не доберутся до Пенджаба.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":415001,"rate":7.674,"rate_count":26894,"kpOrder":1436,"name":"Настоящая кровь","secondName":"True Blood","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"События разворачиваются в небольшом городке в пригороде Нового Орлеана. С тех пор, как японцы изобрели синтетическую кровь “True Blood”, у вампиров отпала необходимость убивать простых смертных. Два года назад вампиры покинули свои гробы и официально заявили о своих правах. Но как водится, не все люди оказались готовы к этому, и не все вампиры были рады отказаться от привычного лакомства. Сьюки Стэкхауз - обычная официантка из пригородного кафе, наделенная способностью читать мысли окружающих, знакомится с «хорошим» вампиром Биллом Комтоном. И сразу приобретает много врагов из «плохих парней».","imdbId":"","duration":"0:53","slogan":"You Know You're Hooked (Season 4)","MPAA":null},{"id":69424,"rate":7.939,"rate_count":1842,"kpOrder":1437,"name":"Азарт любви","secondName":"Josh","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":12,"description":"В провинциальном городке Васко все внимание горожан привлечено к соперничеству двух молодежных группировок. Эти группировки возглавляют Макс и Пракаш.\n\rУ Макса есть сестра-двойняшка Ширли, которую он очень любит и заботливо опекает. К Пракашу из Бомбея приезжает брат Рахул, который, увидев Ширли, с первого взгляда влюбляется в нее.\n\rЧерез некоторое время и Ширли отвечает ему взаимностью. Однако у молодых людей не много шансов соединить свои судьбы, так как Макс и Пракаш ненавидят друг друга.\n\rВскоре Рахул и Ширли лишаются и этих шансов, когда одна из разборок приводит к трагедии...","imdbId":"tt0151150","duration":"2:42","slogan":"Full of Life","MPAA":"R"},{"id":508647,"rate":7.674,"rate_count":8025,"kpOrder":1437,"name":"Однажды в Ростове","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"СССР, 2 июня 1962 года. После снижения заработной платы и повышения цен жители Новочеркасска вышли на мирную демонстрацию. Но страсти быстро накалились и привели к трагедии - расстрелу митингующих рабочих, несмотря на протесты генерала Шапошникова. Властям удается замять трагедию, у свидетелей берут подписку о неразглашении, а все несогласные получают тюремные сроки.\n\rРаботающий в ростовском кинотеатре художником Вячеслав Толстопятов поехал в Новочеркасск погостить у любимой девушки, а также сбыть изготовленные им фальшивые деньги, но стал свидетелем расстрела мирных людей...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":470717,"rate":7.939,"rate_count":614,"kpOrder":1438,"name":"Как Брюс Ли изменил мир","secondName":"How Bruce Lee Changed the World","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о том, как мастер боевых искусств и актер, повлиял на мир после своей смерти.","imdbId":"tt1437833","duration":"2:00","slogan":null,"MPAA":null},{"id":818955,"rate":7.674,"rate_count":2132,"kpOrder":1438,"name":"Счастливая долина","secondName":"Happy Valley","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Кэтрин Кэйвуд — сержант полиции Западного Йоркшира. Во время ее дежурства в участок приходит бухгалтер Кевин, чтобы заявить о преступлении. Он очень нервничает и не хочет сообщать детали. Затем выясняется, что когда-то Кевин придумал похитить дочь своего босса и использовать выкуп, чтобы оплатить частную школу для своих детей, и вот теперь местный наркоторговец воплотил фантазию Кевина в жизнь.","imdbId":"tt3428912","duration":"0:58","slogan":null,"MPAA":null},{"id":1046229,"rate":7.673,"rate_count":29564,"kpOrder":1439,"name":"Убивая Еву","secondName":"Killing Eve","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания","Италия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Аналитик MI5 Ева Поластри начинает охоту на психопатичную наёмную убийцу Вилланель. Две женщины становятся одержимы друг другом.","imdbId":"tt7016936","duration":"0:42","slogan":null,"MPAA":null},{"id":227405,"rate":7.938,"rate_count":1533,"kpOrder":1440,"name":"История одного преступления","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шум, создаваемый неделикатными соседями по дому, доводит добрейшего Василия Васильевича Мамина до покушения на убийство.","imdbId":"tt0487622","duration":"0:20","slogan":null,"MPAA":null},{"id":712804,"rate":7.673,"rate_count":11894,"kpOrder":1440,"name":"Хэппи","secondName":"Happy!","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Ник Сакс, вечно пьяный бывший полицейский, становится наёмным убийцей. Он плывёт по течению в мире случайных смертей, секса и предательства. Когда одно из его дел идёт наперекосяк, нетрезвая жизнь Сакса навсегда меняется с появлением крошечного, вечно положительного, воображаемого голубого крылатого единорога.","imdbId":"tt2452242","duration":"1:00","slogan":"Say Hello to His Little Friend","MPAA":null},{"id":848894,"rate":7.937,"rate_count":95442,"kpOrder":1441,"name":"Вторая жизнь Уве","secondName":"En man som heter Ove","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уве - пожилой въедливый ворчун, достающий соседей вечными придирками. Он впадает в ярость при виде брошенного не туда мусора или неправильно припаркованной машины. И кроет на чем свет стоит легкомысленную семейку новосёлов, в которой папаша и гвоздя вбить не способен. Зато Уве умеет всё. В доме и в гараже у него всегда идеальный порядок. Как и в мыслях. Вот только жизнь давно перестала иметь для него смысл.","imdbId":"tt4080728","duration":"1:56","slogan":"Misery Hates Company.","MPAA":"PG-13"},{"id":933326,"rate":7.673,"rate_count":7055,"kpOrder":1441,"name":"Двойка","secondName":"The Deuce","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Нью-Йорк. В начале 1970-х район Таймс-сквер назывался Двойка и был злачным местом - тут можно было найти наркотики всех видов и развлечения на любой вкус. Зарождение и развитие порноиндустрии в историях уличных проституток, их сутенёров, местной мафии, полицейских, а также владельцев баров, ночных клубов, массажных и пип-салонов.","imdbId":"tt4998350","duration":"1:00","slogan":"Once upon a time in America, pleasure became a business.","MPAA":null},{"id":227226,"rate":7.937,"rate_count":5456,"kpOrder":1442,"name":"Путешествие Металлиста","secondName":"Metal: A Headbanger's Journey","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм, снятый Сэмом Данном, который с 12 лет был фанатом хэви-метала.","imdbId":"tt0478209","duration":"1:36","slogan":"The Film That Will Take You Into the Heart of the Beast.","MPAA":"R"},{"id":602399,"rate":7.673,"rate_count":3895,"kpOrder":1442,"name":"Усопшие","secondName":"Shiki","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Деревенька Сотоба, затерянная в японской горной глуши, и в конце XX века не сдается наступающей цивилизации. Да, старики уходят, а некоторые молодые, как десятиклассница Мэгуми Симидзу, мечтают сразу после школы сбежать в мегаполис. Но есть и другие – например, 32-летний Тосио Одзаки вернулся на родину и возглавил сельскую клинику, а семья Нацуно вообще переехала из города поближе к природе. Жизнь в глубинке течет тихо и безмятежно, однако появление таинственных обитателей недавно выстроенного «господского» дома на холме встряхнуло округу и дало пищу для пересудов всем – от истосковавшейся по гламуру Симидзу до последней деревенской кумушки. Вот только за интересными новостями пришли вести куда худшие…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":105789,"rate":7.937,"rate_count":1906,"kpOrder":1443,"name":"Салам Намасте","secondName":"Salaam Namaste","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Они  уехали в далекий Мельбурн искать свое счастье. Он и она уже многого добились  в жизни. Никхил стал высококлассным поваром, а Амбар  - популярной ведущей радиостанции. Но однажды  они встречаются,   становятся  друзьями  и начинают  жить  в одном  доме, правда, в разных комнатах... ","imdbId":"tt0456165","duration":"2:38","slogan":"Let's get to know each other","MPAA":null},{"id":600841,"rate":7.673,"rate_count":750,"kpOrder":1443,"name":"Сирены","secondName":"Sirens","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Команде пресыщенных жизнью парамедиков предстоит столкнуться с отбросами общества и со своими проблемами.","imdbId":"","duration":"0:43","slogan":"Sweary and smutty but totally brilliant.","MPAA":null},{"id":364882,"rate":7.937,"rate_count":527,"kpOrder":1444,"name":"Утиные истории: Сокровища золотых солнц","secondName":"DuckTales: The Treasure of the Golden Suns","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Приключения Скружда Макдака и его друзей, отправившихся на поиски сокровища золотых солнц. Это первое знакомство с любимыми героями: Скруждем Макдаком, Билли, Вилли, Дилли, Поночкой, миссис Клювдией, братьями Гавс и многими другими жителями Даксбурга. Это то, с чего всё начиналось...","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":471827,"rate":7.673,"rate_count":505,"kpOrder":1444,"name":"Травма","secondName":"Trauma","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":null,"description":"Высокооктановая медицинская драма, действия которой проходят непосредственно на местах реальных событий. Как адреналиновый укол в сердце, Травма - интенсивный, насыщенный экшеном взгляд на одну из самых опасных профессий в мире: на профессию парамедика. При чрезвычайных ситуациях команда парамедиков из больницы Сан-Франциско первой пребывает на место катастрофы любым доступным способом: по земле, по воде или даже по воздуху. \n\rВсе для того, чтобы как можно быстрее добраться до жертв. От вершин городских небоскребов и до самых морских глубин, герои сериала столкнутся с самыми экстремальными условиями, и все это - ради спасения жизней... и ради того, чтобы придать смысл своему существованию.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":427898,"rate":7.937,"rate_count":520,"kpOrder":1445,"name":"Манящее безмолвие","secondName":"The Beckoning Silence","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Это реконструкция одной из трагедий в горах первой половины 20-го века. В фильме Джо Симпсон сам ведет нас по следам альпинистов и комментирует на стене ключевые участки маршрута. Покорение этой стены — было его мечтой. Фильм посвящен всем погибшим в горах.","imdbId":"tt1101637","duration":"1:13","slogan":null,"MPAA":"PG"},{"id":789914,"rate":7.672,"rate_count":93802,"kpOrder":1445,"name":"Физрук","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Это история о столкновении двух времен: «лихих» 90-х и «стабильных» десятых. Главный герой Фома всю жизнь был «правой рукой» влиятельного человека с полукриминальным прошлым. Когда «хозяин» выгнал его на пенсию, Фома решил любым способом вернуться обратно. Сначала казалось, что все будет просто: подобраться к ребенку бывшего босса, прогнуться, напомнить о себе и вернуться в дело. Но план Фомы рушится в первый же день. В школе ему приходится задержаться надолго. Попав в абсолютно незнакомый мир детей и учителей, который кардинально отличается от привычного ему круга, Фома не только меняет свою жизнь, но и меняется сам.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":251733,"rate":7.936,"rate_count":535995,"kpOrder":1446,"name":"Аватар","secondName":"Avatar","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Джейк Салли - бывший морской пехотинец, прикованный к инвалидному креслу. Несмотря на немощное тело, Джейк в душе по-прежнему остается воином. Он получает задание совершить путешествие в несколько световых лет к базе землян на планете Пандора, где корпорации добывают редкий минерал, имеющий огромное значение для выхода Земли из энергетического кризиса.","imdbId":"tt0499549","duration":"2:42","slogan":"Это новый мир","MPAA":"PG-13"},{"id":229178,"rate":7.672,"rate_count":35471,"kpOrder":1446,"name":"Аладдин","secondName":"Aladdin","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Красочный и добрый мультсериал о приключениях Аладдина, Жасмин, попугая Яго и мартышки Абу. И какие же арабские сказки без волшебства? И в этой тоже есть - Джинн! Он весел, всемогущ и просто неотразим. С ним не соскучишься, но он тоже попадает в переделки, ведь всегда есть кто-то более могучий. Красивый сериал от Диснея с большим количеством юмора.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1171976,"rate":7.936,"rate_count":133585,"kpOrder":1447,"name":"1917","secondName":"1917","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["боевик","военный","драма"],"age":16,"description":"6 апреля 1917 года, разгар Первой мировой войны, Западный фронт на севере Франции. Британский генерал поручает капралу Блэйку и его сослуживцу смертельно опасную миссию. Они должны пересечь вражескую территорию, вроде бы оставленную германскими войсками, и доставить приказ об отмене наступления во 2-й батальон Девонширского полка, иначе 1600 солдат попадут в ловушку противника, в том числе и брат Блэйка.","imdbId":"tt8579674","duration":"1:59","slogan":"Время — наш главный враг","MPAA":"R"},{"id":733636,"rate":7.672,"rate_count":19872,"kpOrder":1447,"name":"Почти человек","secondName":"Almost Human","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Действие происходит в будущем, когда порядок на улицах городов обеспечивают не только обычные полицейские, но и высокотехнологичные андроиды.\n\rДжон Кеннекс попал с отрядом полиции в западню и был серьёзно ранен. Очнувшись после 17 месяцев пребывания в коме, он не может вспомнить многого, но точно помнит, что его напарника убили. Его девушка ушла от него сразу после нападения. Джон потерял ногу и теперь ее заменяет сложная синтетическая конструкция.","imdbId":"","duration":"0:43","slogan":"Some cops are born. Others are made.","MPAA":null},{"id":325439,"rate":7.936,"rate_count":109914,"kpOrder":1448,"name":"Чтец","secondName":"The Reader","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Майкл Берг, 52-летний закрытый в себе адвокат, постоянно думает о своём прошлом. Уже почти 40 лет его гложет мысль о том, что он мог кардинально изменить свою судьбу, и не только свою. Стоит ли думать о прошлом, если оно — уже история? Или всё ещё продолжается?","imdbId":"tt0976051","duration":"2:04","slogan":"А ты умеешь хранить тайны?","MPAA":"R"},{"id":1174219,"rate":7.672,"rate_count":13210,"kpOrder":1448,"name":"Семейный брак","secondName":"State of the Union","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Почти все действие происходит за столиком паба в Лондоне. Раз в неделю здесь встречаются муж и жена, чтобы пропустить по бокалу вина и пинте пива перед сеансами у семейного психотерапевта, живущего через дорогу.","imdbId":"","duration":"0:10","slogan":"10 серий по 10 минут, одна пара на грани развода","MPAA":null},{"id":252156,"rate":7.936,"rate_count":89098,"kpOrder":1449,"name":"Гангстер","secondName":"American Gangster","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"После смерти хозяина, Фрэнк Лукас, тихий водитель гарлемского преступного авторитета, решает создать собственную криминальную империю. Его специальность — героин, который он ввозит напрямую из Юго-Восточной Азии. Лукас считает себя бизнесменом и конкурирует с другими группировками по всем правилам рыночной экономики, предлагая более качественный продукт по более низкой цене. Зарабатывая миллион долларов в день и придерживаясь однажды установленных для себя правил игры, он становится идолом для всего Гарлема, но по следам Фрэнка уже идёт Ричи Робертс — редкий для Нью-Йорка образец честного полицейского, ненавидимого коллегами.","imdbId":"tt0765429","duration":"2:37","slogan":"Это случилось однажды в Америке...","MPAA":"R"},{"id":590313,"rate":7.672,"rate_count":1597,"kpOrder":1449,"name":"Вечер с Джимми Фэллоном","secondName":"Late Night with Jimmy Fallon","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":18368,"rate":7.936,"rate_count":29212,"kpOrder":1450,"name":"Перед рассветом","secondName":"Before Sunrise","type":"FILM","year":1995,"yearEnd":0,"countries":["Австрия","США","Швейцария"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой американец Джесси знакомится в поезде с красивой француженкой Селин. Они сразу находят много общих тем для разговоров, и Джесси уговаривает Селин сойти вместе с ним в Вене, чтобы провести вместе вечер и ночь, так как наутро он должен улететь домой в Штаты.\n\rЭтой ночью происходит чудо, между мужчиной и женщиной рождается любовь такая сильная, что всё остальное перестаёт иметь значение. Однако неумолимый обратный отсчёт продолжается, до рассвета осталось совсем немного времени, и влюблённые используют каждый драгоценный момент, чтобы узнать друг друга получше, чтобы успеть обменяться всеми своими воспоминаниями, мечтами и нежностью... перед рассветом.","imdbId":"tt0112471","duration":"1:41","slogan":"Can the greatest romance of your life last only one night?","MPAA":"R"},{"id":580209,"rate":7.672,"rate_count":890,"kpOrder":1450,"name":"Моя принцесса","secondName":"Mai peurinseseu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычная студентка Ли Соль работает на двух работах, чтобы поехать в Египет вместе с профессором археологии и там уже заполучить его сердце. Но однажды она узнаёт, что она на самом деле принцесса.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":727913,"rate":7.936,"rate_count":1395,"kpOrder":1451,"name":"Черный плавник","secondName":"Blackfish","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Фильм начинается с рассказа о несчастном случае, случившимся в 2010 году в водном парке развлечений Орландо, когда косатка Тиликум утащила под воду и утопила дрессировщицу. Как выяснилось, это была не единственная жертва кита-убийцы – за десять лет до этого случая, в 2001 году, Тиликум утопила дрессировщика в канадском парке Виктория. Используя шокирующие кадры нападения касаток и интервью свидетелей, Габриэла Каупертвэйте пытается выяснить истинные причины трагедии.","imdbId":"tt2545118","duration":"1:23","slogan":"Never capture what you can't control.","MPAA":"PG-13"},{"id":470630,"rate":7.672,"rate_count":528,"kpOrder":1451,"name":"Медицинское Майами","secondName":"Miami Medical","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Во время серьезной травмы у докторов есть один час, за который обычно и решается жизнь пострадавшего. Перед нами группа докторов, которые занимаются пострадавшими людьми,  находящимися на грани жизни и смерти.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":44790,"rate":7.936,"rate_count":1178,"kpOrder":1452,"name":"Крупный выигрыш","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Рабочий-крановщик выиграл в лотерею автомобиль. И сразу же жизнь его наполнилась всевозможными испытаниями...","imdbId":"tt0237390","duration":"1:20","slogan":null,"MPAA":null},{"id":1130970,"rate":7.669,"rate_count":12362,"kpOrder":1452,"name":"Родители года","secondName":"Breeders","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Пол и Элли — супруги с двумя детьми. Они очень стараются быть идеальными родителями и достойно воспитывать отпрысков, однако найти баланс между семьёй, друзьями и работой оказывается непросто.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":542241,"rate":7.936,"rate_count":995,"kpOrder":1453,"name":"Звездные войны: Империя мечты","secondName":"Empire of Dreams: The Story of the «Star Wars» Trilogy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","история","фантастика"],"age":null,"description":"История создания оригинальной трилогии Звездных войн грандиозна и драматична, как и сама сага. Теперь вы можете проследить весь путь - обо всех испытаниях, выпавших на долю Джорджа Лукаса и его команды во время работы над знаменитой сагой.","imdbId":"tt0416716","duration":"2:31","slogan":null,"MPAA":null},{"id":986788,"rate":7.669,"rate_count":5105,"kpOrder":1453,"name":"Наследники","secondName":"Succession","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":18,"description":"Логан Рой — могущественный стареющий глава международного медийного конгломерата Waystar Royco. В будущем правление компанией должен принять старший сын, но прежде всей семье придется пережить интриги, предательство и неприкрытую борьбу за власть.","imdbId":"tt7660850","duration":"1:00","slogan":"Take what's yours.","MPAA":null},{"id":794605,"rate":7.936,"rate_count":891,"kpOrder":1454,"name":"Желание","secondName":"Sowon","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Однажды дождливым утром ученица начальных классов Со-вон отправляется в школу рядом с домом. Она должна была идти вместе с другом, но тот побежал с мальчишками. Отец девочки работает на местной фабрике, а мама управляет магазином канцтоваров, расположенным под домом. Через несколько часов после ухода дочери отец получает звонок из полиции - Со-вон изнасиловали, девочка в больнице в тяжёлом состоянии.","imdbId":"tt3153634","duration":"2:02","slogan":null,"MPAA":null},{"id":409319,"rate":7.669,"rate_count":1295,"kpOrder":1454,"name":"Короли","secondName":"Kings","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Между государствами Гилбоа и Геф не прекращается война. Рядовой Давид Шеперд в одну секунду становится знаменитым на всю страну после того как ему удается подбить «Голиафа», танк неприятеля, и спасти из плена сына короля Сайласа. В благодарность король приглашает героя во дворец и устраивает в его честь прием. Молодой человек попадает в высшее политическое общество и наперекор всем невзгодам идет вверх по социальной лестнице.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":978241,"rate":7.936,"rate_count":503,"kpOrder":1455,"name":"Guns N' Roses: You Could Be Mine","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5707430","duration":"0:06","slogan":null,"MPAA":null},{"id":494230,"rate":7.667,"rate_count":634,"kpOrder":1455,"name":"Меня зовут Ким Сам-сун","secondName":"Nae ireumeun Kim Sam-soon","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рождество. Волшебная ночь. Ночь, когда исполняются мечты и сбываются желания. Время, когда забываются обиды и ссоры. Ссоры, говорите? Что-что, а наша героиня настроена очень решительно: плюёт на работу, проникает в отель, врывается в номер, выслеживая своего парня, и обличает того в измене.","imdbId":"","duration":"1:00","slogan":"I guess, I should sleep here tonight then.","MPAA":null},{"id":7226,"rate":7.935,"rate_count":109994,"kpOrder":1456,"name":"Догвилль","secondName":"Dogville","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Юная Грейс, сбежав от банды гангстеров, находит спасение в маленьком городке Догвилль где-то в Скалистых горах. Местные жители – один прекраснее другого – готовы ее укрыть. А взамен им совсем ничего не надо, ну, разве что помочь по дому или присмотреть за детьми. Но постепенно милый Догвилль превращается для девушки в тюрьму.","imdbId":"tt0276919","duration":"2:58","slogan":"Кто выживет в жутком городе?","MPAA":"R"},{"id":1045972,"rate":7.666,"rate_count":23838,"kpOrder":1456,"name":"Желтый глаз тигра","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"1988 год, Калининград. Четверо лучших друзей отмечают школьный выпускной и делятся планами на будущее, мечтая связать свою жизнь с янтарем. Но янтарный бизнес превращает бывших юных мечтателей в алчных хладнокровных дельцов, не гнушающихся даже воровством и убийствами. Спустя 15 лет одному из героев придется бороться с друзьями юности, чтобы разоблачить преступную сеть и остановить «янтарный беспредел».","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":4384,"rate":7.935,"rate_count":19179,"kpOrder":1457,"name":"Великан","secondName":"The Mighty","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Случилось так, что неожиданная встреча мистическим образом изменила судьбы двух одиноких школьников. Они были абсолютно не похожи друг на друга: Макс - молчаливый, застенчивый и неуклюжий гигант и Кевин - маленький, сообразительный и неизлечимо больной.\n\rВ своем классе оба мальчика служили постоянными объектами всеобщих насмешек и издевательств. И тогда они решили противостоять несправедливости, объединившись в единое целое - в отважного и могучего рыцаря-великана...","imdbId":"tt0119670","duration":"1:40","slogan":"Courage comes in all sizes","MPAA":"PG-13"},{"id":271695,"rate":7.666,"rate_count":4007,"kpOrder":1457,"name":"Третья планета от Солнца","secondName":"3rd Rock from the Sun","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Юмористический сериал о пришельцах, которые прибывают на Землю с тайной миссией. На своей планете они выглядели, как тюбики с желе, но на Земле они принимают человеческий облик. Командир пришельцев Дик Соломон вместе со своими подчиненными (от очень старого до самого глупого) появляются в городке Ратфорд штата Огайо и выдают себя за обычную американскую семью...","imdbId":"","duration":"0:22","slogan":"There's a new family in town. They're not from another city... They're from another planet.","MPAA":null},{"id":63782,"rate":7.935,"rate_count":10178,"kpOrder":1458,"name":"Время цыган","secondName":"Dom za vesanje","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Италия","Югославия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Перхана, обладающего способностью взглядом передвигать предметы, воспитывает бабушка, сама наделенная даром лечить людей без лекарств. Есть у Перхана еще дядя, безнадежный игрок, не знающий, что такое удача, и сестра-калека. Появляется у Перхана и любовь, но родители не отдают за него дочь — Перхан беден, живет честно, а у таких деньги не заводятся. И он отправляется вместе с богатым цыганским бароном Ахметом в Италию, чтобы по дороге отдать сестру в больницу в Любляне, заработать денег, построить дом и жениться на любимой...","imdbId":"tt0097223","duration":"2:22","slogan":"«When God came down to earth he could not deal with the gypsies . . . and he took the next flight back»","MPAA":"R"},{"id":468300,"rate":7.666,"rate_count":483,"kpOrder":1458,"name":"Прощай, унылый учитель. Экстремально!","secondName":"Zoku sayonara zetsubô sensei","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Итосики Нодзому — учитель средней школы, всегда готовый совершить самоубийство. Постоянно описывает детям тягости современной жизни, в результате часто вступает в дискуссию со своими учениками.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":257018,"rate":7.935,"rate_count":1627,"kpOrder":1459,"name":"Пони бегает по кругу","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О маленьком пони, который катал детей в зоопарке и мечтал участвовать в военном параде.","imdbId":"tt6071080","duration":"0:10","slogan":null,"MPAA":null},{"id":1115513,"rate":7.665,"rate_count":1831,"kpOrder":1459,"name":"Невский. Чужой среди чужих","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"События разворачиваются после того, как во время перестрелки в супермаркете полицейский принимает Павла Семёнова за грабителя и впоследствии совершает роковую ошибку. К этому времени Юлия Семёнова выходит из колонии. Она пытается адаптироваться к жизни на свободе. Между тем конфликт между Фоминым и полковником Арсеньевым, вернувшимся на службу в УМВД по Центральному району Петербурга, набирает обороты. И пока член банды киллеров, Сергей Семенчук, содержится в СИЗО, следственные органы пытаются установить, остались ли на свободе его сообщники.","imdbId":"","duration":"16:00","slogan":null,"MPAA":null},{"id":1297234,"rate":7.935,"rate_count":979,"kpOrder":1460,"name":"Легенда о Хэй","secondName":"Luo Xiaohei zhan ji","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"В современном мире разные духи мирно сосуществуют с людьми. Демон-кот Ло Сяохэй ищет себе новое пристанище после того, как лес, в котором он жил, был уничтожен. На своем пути он встречает других добродушных духов и серьезного человека и теперь должен сделать выбор – чью сторону принять.","imdbId":"tt10734928","duration":"1:41","slogan":null,"MPAA":null},{"id":731962,"rate":7.664,"rate_count":11860,"kpOrder":1460,"name":"Утопия","secondName":"Utopia","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":16,"description":"«Эксперименты Утопии» - легендарный графический роман, окутанный тайной. Жизни пяти малознакомых людей, в руки которых он попал, оказываются под угрозой. Когда по твоему следу идет безжалостная секретная организация известная как «Сеть», есть только один способ выжить - бегство.","imdbId":"tt2384811","duration":"0:50","slogan":"The Network is watching.","MPAA":null},{"id":723392,"rate":7.935,"rate_count":1043,"kpOrder":1461,"name":"Гарегин Нжде","secondName":"Garegin Nzhdeh","type":"FILM","year":2013,"yearEnd":0,"countries":["Армения"],"genres":["биография"],"age":12,"description":"Фильм рассказывает о выдающемся армянском политическом и военном деятеле Гарегине Нжде, который в начале XX века боролся за становление Армении и сохранение ее территориальной целостности.","imdbId":"","duration":"2:33","slogan":"Защищая родину","MPAA":null},{"id":570721,"rate":7.664,"rate_count":4331,"kpOrder":1461,"name":"Мстители: Величайшие герои Земли","secondName":"The Avengers: Earth's Mightiest Heroes","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Неизвестная сила наносит удар по четырем тюрьмам для сверхлюдей, и десятки опаснейших суперзлодеев вырываются на свободу. Самые могучие супергерои объединяются в альянс под названием Мстители, чтобы вернуть вырвавшееся на свободу зло за решетку...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":258197,"rate":7.664,"rate_count":742,"kpOrder":1462,"name":"Метод Крекера","secondName":"Cracker","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Колкий и эксцентричный судебный психолог помогает в сложных делах полиции.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":84049,"rate":7.934,"rate_count":286389,"kpOrder":1463,"name":"Рапунцель: Запутанная история","secondName":"Tangled","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Обаятельный разбойник Флинн путешествует по жизни с легкостью, лишь потому, что он красив, болтлив и удачлив. И, казалось, фортуна всегда на его стороне, пока однажды он не выбирает высокую башню в густой чаще леса в качестве «спокойного» убежища. Флинн оказывается связанным по рукам и ногам юной красавицей по имени Рапунцель. \n\rЕсли вы думаете, что самое интересное в ней - это 21 метр волшебных золотистых волос, то вы заблуждаетесь! Запертая в башне и отчаянно ищущая приключений, Рапунцель решает использовать Флинна в качестве билета в большой мир. Сначала комичное похищение, затем невинный шантаж - и вот наши герои на воле. Вместе с главными героями в авантюрное путешествие отправятся бравый конь-ищейка Максимус, ручной хамелеон и шайка сумасбродных разбойников.","imdbId":"tt0398286","duration":"1:40","slogan":"Приключения предпочитают блондинок","MPAA":"PG"},{"id":570107,"rate":7.662,"rate_count":2847,"kpOrder":1463,"name":"Бешеные псы","secondName":"Mad Dogs","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":18,"description":"Главные герои – четверо старых школьных приятелей, Вуди, Квинн, Бакстер и Рик. Теперь друзьям уже за сорок, кто-то женат, кто-то разведен, а кто-то так и остался холостым. Компания собирается на вилле на Майорке, чтобы отметить выход на пенсию пятого из друзей, Алво, которому удалось сколотить состояние на недвижимости. Но праздник превращается в кошмарный лабиринт из лжи, обмана и даже убийства.","imdbId":"","duration":"0:43","slogan":"Они сильно встряли...","MPAA":null},{"id":4500,"rate":7.934,"rate_count":78628,"kpOrder":1464,"name":"Крестный отец 3","secondName":"The Godfather: Part III","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Через двадцать лет после событий, описанных в предыдущей картине, Майкл Корлеоне решает заняться легальным бизнесом. Однако противодействие внутри клана заставляет его вспомнить об испытанных кровавых методах общения с противником, что приводит к трагическому итогу.","imdbId":"","duration":"2:50","slogan":"Настоящую власть никто не дает. Её нужно взять","MPAA":"R"},{"id":277578,"rate":7.662,"rate_count":2450,"kpOrder":1464,"name":"Василиск","secondName":"Basilisk","type":"TV_SHOW","year":2005,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Два клана ниндзя Ига и Кога издревле враждовали друг с другом. И сверкали мечи, и лилась реками кровь до тех пор, пока на пути древней вражды не встал местный лорд Хаттори Ханзо. И тогда были связаны два клана договором, запрещающим вражду. Время шло, вековая лютая ненависть хоть и поугасла немного, все равно продолжала тлеть в сердцах непримиримых, когда встали между кланами двое влюбленных - юноша и девушка, вознамерившиеся вступить в союз и тем самым покончить с древними распрями.\n\rОднако судьба оказалась немилосердна. Волею правителей, которые воспользовались враждой Ига и Кога в собственных целях, договор о ненападении был расторгнут. И было сказано, что от каждого клана выступят по десять воинов-ниндзя, и будут они сражаться до последней капли крови, и тот, кто выживет в этой смертельной битве, будет объявлен победителем.","imdbId":"tt0856348","duration":"0:25","slogan":"In the fight for Shogun, the slaughter continues!","MPAA":null},{"id":36330,"rate":7.934,"rate_count":2683,"kpOrder":1465,"name":"Слуга","secondName":"The Servant","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Недавно осиротевший аристократ нанимает в слуги человека с безупречными рекомендациями, но вскоре выясняется, что тот ведет нечестную игру и имеет некий коварный план.","imdbId":"","duration":"1:55","slogan":"A Terrifyingly Beautiful Motion Picture!","MPAA":null},{"id":489273,"rate":7.662,"rate_count":1816,"kpOrder":1465,"name":"Пустые слова","secondName":"Lip Service","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Секс, ложь, настоящая любовь в современной Шотландии. Новая драма об отношениях лесбиянок.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":103873,"rate":7.934,"rate_count":1987,"kpOrder":1466,"name":"Приморский бульвар","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Саша Ермоленко, догоняя понравившуюся ему девушку, становится виновником дорожно-транспортного происшествия. Пострадавший в аварии сценарист Огоньков, выяснив причину случившегося, соглашается не брать с него денег на ремонт машины при условии: Саша должен помочь ему придумать увлекательный сюжет для рекламного ролика, заказанного Госстрахом.","imdbId":"tt0152071","duration":"2:08","slogan":null,"MPAA":null},{"id":604177,"rate":7.661,"rate_count":2689,"kpOrder":1466,"name":"Самара","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Главный герой сериала – врач «Скорой помощи» Олег Самарин. Друзья и коллеги зовут его Самара. Бунтарь и выскочка, он спорит с начальством, отпускает шуточки в адрес коллег и пациентов, нарушает все правила и уставы! Но Самаре все сходит с рук. Он – хирург от Бога! Каждый день Самара со своей бригадой (фельдшером Леной и водителем Михалычем) помогает людям. Пациенты Олега – это пестрая галерея характеров и судеб и порой Самаре приходится лечить не только их тела, но и души. Но и самому Самаре есть что скрывать… У Самары есть тайна, раскрытие которой грозит ему потерей любимой работы. Но, как говорится, все тайное когда-нибудь становится явным…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":221272,"rate":7.934,"rate_count":598,"kpOrder":1467,"name":"Инспектор дорожного движения","secondName":"Traffic Warden","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"История незадачливого дорожного инспектора, которому судьбой уготовано спасти золотых рыбок и познакомиться с девушкой.","imdbId":"tt0450337","duration":"0:11","slogan":null,"MPAA":null},{"id":408522,"rate":7.661,"rate_count":1737,"kpOrder":1467,"name":"Технолайз","secondName":"Tekunoraizu","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Построенный глубоко под Землей, экспериментальный город Лакасс стал «Оставленным городом», поскольку поверхностный мир забыл о его существовании. Его граждане оказались в отчаянном положении. В городе хозяйничают «бригады», насаждающие насилие и жестокость. Управлять городом можно с помощью «Технолайза» - передовой технологии, которая заменяет человека - мощной кибернетикой! Судьба этого мира окажется в руках четырех людей: Ohnish - лидер бригады, который управляет городом, Ran - молодая девочка со способностями ясновидца, Yoshii - таинственный новый посетитель с поверхностного мира и Ichise - искалеченный боксер, прибывший для пресечения действий правонарушителей. Чем станет «Технолайз» - спасением города или его разрушением?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":824406,"rate":7.933,"rate_count":17995,"kpOrder":1468,"name":"Мёд в голове","secondName":"Honig im Kopf","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","приключения"],"age":null,"description":"История 11-летней Тильды, которая просто обожает своего дедушку Амандуса. Когда тому диагностируют болезнь Альцгеймера, а родители, по ее мнению, хотят избавиться от него, сдав в дом престарелых, она берет ситуацию в свои руки и сбегает вместе с дедом в сказочную Венецию. Город выбран неслучайно. Ведь почти полвека назад Амандус сделал там предложение руки и сердца бабушке Тильды. Теперь внучка надеется, что, когда они окажутся там, деду станет лучше, и он хоть что-нибудь вспомнит.","imdbId":"tt3488462","duration":"2:19","slogan":null,"MPAA":null},{"id":420228,"rate":7.661,"rate_count":1792,"kpOrder":1468,"name":"Любовницы","secondName":"Mistresses","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Тридцатилетние подруги Кети, Труди, Сио и Джессика дружат с университетских лет, но их судьбы претерпели неожиданные повороты. У Кети, доктора, завязались отношения с одним из пациентов; ее лучшая подруга Труди страдает по мужу, пропавшему 11 сентября; энергичная Джессика постоянно одинока, а юрист Сио выглядит счастливой в браке.\n\rТеперь кажется, что волна недоверия затягивает их в головокружительный водоворот, когда Кети, наконец, раскрывает свой большой секрет, Труди преследует сеть катастрофических свиданий, Сио узнает, что такое настоящая страсть, а Джессика сталкивается лицом к лицу со своими собственными эмоциями.\n\rКогда счастье сменяется мучением и отчаянием в отношениях, а сюжет переходит в захватывающую кульминацию, - они все должны принять тот факт, что их жизнь уже никогда не будет такой, как прежде.","imdbId":"","duration":"0:43","slogan":"You don't wake up wanting to be someone's mistress - somehow it just happens.","MPAA":null},{"id":46683,"rate":7.933,"rate_count":10446,"kpOrder":1469,"name":"Молодая жена","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Маня и Володя полюбили друг друга еще в седьмом классе сельской школы, а когда парень ушел в армию, девушка ждала его. А Володя вернулся и… привез на свадьбу сестры новую подружку. От нанесенной обиды Маня назло всему свету и самой себе согласилась выйти замуж за Алексея, вдовца средних лет, имеющего маленькую дочь. \r\n\r\nРаботящий и хозяйственный мужчина, казалось, мог бы стать для своей жены «каменной стеной», но трудно оказалось Мане в доме мужа, который пытался отгородить ее от жизни, от людей. И Маня наперекор его воле уехала в город сдавать вступительные экзамены в заочный техникум...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":574442,"rate":7.661,"rate_count":1537,"kpOrder":1469,"name":"Преступления прошлого","secondName":"Case Histories","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Разведенный частный детектив Джексон Броуди часто отказывается вести дело, если клиент ему неприятен. Зато ввязывается в дела, где его помощь вроде бы и не нужна, а полиция, в которой он долго работал и откуда ушёл с большим скандалом так прямо и намекает, чтобы он держался в стороне. Однако наш герой не из таких. Куда детектива Джексона Броуди приведёт его собственное любопытство, пережитый им опыт потери сестры и насыщенная преступлениями жизнь провинциального Эдинбурга.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":81431,"rate":7.933,"rate_count":8428,"kpOrder":1470,"name":"31 июня","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":6,"description":"Фантастическая история любви художника, живущего в XXI веке и принцессы королевства Перадор, времен правления короля Артура.","imdbId":"tt0077114","duration":"2:22","slogan":null,"MPAA":null},{"id":454868,"rate":7.66,"rate_count":3539,"kpOrder":1470,"name":"Сердца Пандоры","secondName":"PandoraHearts","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мир, похожий на наше Высокое Средневековье, тесно связан с Бездной – измерением, где не действуют привычные законы природы. Тот, кто владеет Дверью в Бездну и может заключить договор с «цепью» – тамошним обитателем – получает огромную власть. Именно такие люди составляют аристократическую элиту, но при этом не афишируют источник силы и могущества. Все контракты с Бездной контролирует таинственная организация «Пандора», действующие в обход ее сильно рискуют душой и телом. Например, можно провалиться в Бездну на миг и выйти оттуда через пару сотен лет… История начинается с праздника совершеннолетия Оза Безариуса, сына герцога и наследника одного из четырех Великих Домов. \n\rОз – парень неглупый и решительный, привыкший прятать истинную сущность за маской избалованного барчука. И вот, в ночь, когда юному лорду исполняется 15 лет, его арестовывают и без суда и объяснения причин бросают в Бездну, просто «за то, кто ты есть». Только просчитались агенты Пандоры – парень оттуда выбрался, ох как выбрался… да еще не один. И неважно, что в реальном мире прошло десять лет – у нашего героя много вопросов, и спешить ему некуда. Ведь аниме снято по мотивам «Алисы в Зазеркалье», где спешил только Белый Кролик – а Озу-то достался Черный!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":26808,"rate":7.933,"rate_count":1246,"kpOrder":1471,"name":"Необычный день","secondName":"Una giornata particolare","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Канада"],"genres":["драма"],"age":null,"description":"Май 1938 года. В гости к Бенито Муссолини впервые прибывает с официальным визитом Адольф Гитлер. В этой связи вся фашистская братия отправляется в центр Рима приветствовать парадный кортеж, символизирующий нерушимую дружбу фюрера и дуче. Отправляется туда и муж одной из римских домохозяек.\n\rСкоро красавице становится скучно одной. Случайно она знакомится с необычным соседом...","imdbId":"tt0076085","duration":"1:46","slogan":"A special film about two special people.","MPAA":null},{"id":455573,"rate":7.66,"rate_count":2851,"kpOrder":1471,"name":"Восточный Эдем","secondName":"Higashi no Eden","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Японка Саки Морими, выпускница колледжа, во время поездки по США решила посмотреть Белый Дом и чуть не попала в неприятности, бросая монетки в тамошний фонтан. Выручил ее молодой соотечественник, соткавшийся перед Саки и полицейскими буквально из воздуха, будучи в костюме Адама, с пистолетом в одной руке и мобильником в другой. Добросердечная Саки отдала парню свое пальто и только потом вспомнила, что в нем лежали деньги и паспорт. Тем временем таинственный герой выяснил, что телом здоров и крепок, но ничегошеньки о себе не помнит.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":279880,"rate":7.932,"rate_count":171080,"kpOrder":1472,"name":"Подмена","secondName":"Changeling","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Действие картины развивается в Лос-Анджелесе 20-х годов прошлого столетия. Обратившись в полицию с заявлением об исчезновении ребенка, главная героиня вскоре получает своего сына, но сообщает полицейским, что, несмотря на внешнее сходство, это не ее сын. Вместо помощи несчастная мать получает прописку в палате клиники для сумасшедших...","imdbId":"tt0824747","duration":"2:21","slogan":"To find her son, she did what no one else dared.","MPAA":"R"},{"id":461865,"rate":7.66,"rate_count":2529,"kpOrder":1472,"name":"Ленор: Маленькая мёртвая девочка","secondName":"Lenore: The Cute Little Dead Girl","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"Малышка Ленор умерла от пневмонии, но не отправилась на тот свет. Ей суждено скитаться в мире живых.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":42115,"rate":7.932,"rate_count":16555,"kpOrder":1473,"name":"Родня","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Фильм в иронической манере повествует о сложных взаимоотношениях близких друг другу людей. Главная героиня в простоте душевной пытается «склеить» распавшуюся семью любимой дочери. Действуя из самых добрых побуждений, она не в состоянии понять, почему ее вмешательство вызывает столь бурный протест…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":277608,"rate":7.66,"rate_count":2234,"kpOrder":1473,"name":"Чудопад","secondName":"Wonderfalls","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Хотели бы вы жить в окружении чудес? Не торопитесь с ответом. Подумайте, а нужна ли вам эта мигрень? Восковой лев ночь напролет распевает «жили у бабуси», подставка в виде ученой обезьяны рассуждает о любви к ближним, и каждой сушеной вобле есть дело до вашей личной жизни!\n\rЛюбой осел … плюшевый может дать вам ответственное задание. Отвертеться не удастся — ослиную миссию всегда поддержат коровы-масленки, заводные пингвины и прочие картонные свиньи.\n\rДжей Тайлер работает в магазинчике сувениров рядом с Ниагарским водопадом и живет в автофургоне. Ей нравится ее жизнь и древняя легенда об индейской принцессе, принесенной в жертву богу водопада. И вот, в один прекрасный день … день, впрочем, был самый обычный, как и пластилиновый лев с перекошенной мордой ехидной ухмылкой и жутко фальшивым голоском.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":153829,"rate":7.932,"rate_count":2527,"kpOrder":1474,"name":"Мушетт","secondName":"Mouchette","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Девочке-подростку Мушетт живётся несладко: больная мать, за которой требуется постоянный уход, младший брат, отец, терроризирующий дочь, да ещё и в школе постоянные унижения. Однажды в лесу девочка встречает браконьера. Тот думает, что только что убил человека, и потому решает создать себе при помощи Мушетт алиби.","imdbId":"tt0061996","duration":"1:21","slogan":null,"MPAA":null},{"id":1112358,"rate":7.66,"rate_count":578,"kpOrder":1474,"name":"Личность","secondName":"Sahsiyet","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Турция"],"genres":["детектив","драма","криминал"],"age":null,"description":"История о серийном убийце с болезнью Альцгеймера. Невра - единственная женщина-полицейский в стамбульском отделе по расследованию убийств, и однажды ее путь пересечется с Агахом. Агах – 65-летний пенсионер, ранее работал судмедэкспертом.","imdbId":"tt7920978","duration":"1:05","slogan":null,"MPAA":null},{"id":25689,"rate":7.932,"rate_count":1639,"kpOrder":1475,"name":"Самая красивая","secondName":"Bellissima","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":0,"description":"Маддалена Чеккони, жена рабочего, узнав, что на киностудии объявлен конкурс среди девочек 6-8 лет на главную роль, приводит туда свою обожаемую дочь Марию и всеми правдами и неправдами добивается кинопробы...","imdbId":"tt0043332","duration":"1:54","slogan":"Italy's Greatest Actress in her Prize-Winning Performance!","MPAA":null},{"id":918870,"rate":7.659,"rate_count":1654,"kpOrder":1475,"name":"Моя история!!","secondName":"Ore Monogatari!!","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Такэо Года – новоиспеченный старшеклассник. Вот только не похож он на привлекательного стройного юношу, каждое мгновение «весны юности» которому в радость. Совсем не похож. Большой и грузный, неприглядный на лицо, Такэо сравним разве что с двухметровым шкафом, забавно вышагивающим по тротуару. А тут еще и лучший друг, Макото Сунакава, как на зло, писаный красавец, у которого от девчонок отбоя нет. С таким не посоревнуешься.\n\rВпрочем, главный герой еще в раннем детстве понял, что своему другу не соперник. Слишком уж часто приглянувшиеся ему девочки при первой возможности убегали открывать свои невинные девичьи сердца Суне, которые тот обычно разбивал холодно и решительно, при этом умудряясь быть язвительным и бестактным. К такому порядку вещей Такэо привык давно. И даже смог найти в громадном неповоротливом теле место для столь же громадной доброй души, благодаря которой одним будничным утром спас маленькое милое чудо по имени Ринко Ямато.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":29679,"rate":7.932,"rate_count":973,"kpOrder":1476,"name":"Приходи в сентябре","secondName":"Come September","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Каждый год в сентябре нью-йоркский бизнесмен приезжает на свою виллу в Италии, чтобы отдохнуть и провести время со своей римской подругой. Но однажды в июле, когда он появляется без предупреждения, его ждет огромный сюрприз! За время его отсутствия роскошная вилла превратилась в гостиницу.\n\rБолее того, в списке гостей, проживающих в ней, значится компания юных американок и настойчиво ухаживающих за ними парней. Отчаянно пытаясь взять ситуацию под контроль, Хадсон в результате теряет свое право на частную жизнь, свою подружку и едва ли не рассудок. До тех пор, пока ему не удается выработать собственный план.   ","imdbId":"tt0054759","duration":"1:52","slogan":"A Quiet hideaway... A Secret rendezvous... then the teen-agers barged in!","MPAA":null},{"id":330428,"rate":7.932,"rate_count":840,"kpOrder":1477,"name":"Мичман Хорнблауэр: Экзамен на лейтенанта","secondName":"Hornblower: The Examination for Lieutenant","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"Продолжается англо-французская война. Британская эскадра в Гибралтаре три недели не получает провиант. Моряки голодают, всё чаще раздаются призывы к бунту. Горацио Хорнблауэр отправляется в африканский порт Оран пополнить запасы продовольствия. Но там его ждёт страшное открытие, которое ставит под угрозу жизнь каждого моряка английской эскадры в Гибралтаре.","imdbId":"tt0194947","duration":"1:33","slogan":null,"MPAA":null},{"id":942526,"rate":7.659,"rate_count":579,"kpOrder":1477,"name":"Осомацу-сан","secondName":"Osomatsu-san","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Было в семье Мацаю 6 непослушных и озорных сыновей. Во времена олдскула они были школьниками, но анимешные времена и нравы меняются, и сыновья меняются вместе с ними.","imdbId":"tt4838372","duration":"0:23","slogan":null,"MPAA":null},{"id":298703,"rate":7.932,"rate_count":758,"kpOrder":1478,"name":"Выбор Грейси","secondName":"Gracie's Choice","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Чтобы братья не попали в детский дом на воспитание из-за безответственного поведения матери-наркоманки, 17-летняя Грейси приносит беспрецедентную жертву. Желая оставить братьев у себя, она вступает в борьбу с представителями суда, чтобы юридически выйти из-под материнской опеки, лишить ее родительских прав и стать приемной матерью своим братьям.","imdbId":"tt0395565","duration":"1:30","slogan":"A grandmother in denial. A mother on a downward spiral. Now, it's up to 16-year-old Gracie to keep the children together.","MPAA":null},{"id":343874,"rate":7.658,"rate_count":2395,"kpOrder":1478,"name":"Портал юрского периода","secondName":"Primeval","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"XXI век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют «аномалиями». Целью ученых является обнаружение этих «аномалий» и нейтрализация проникающих через них опасных для человечества существ.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":345122,"rate":7.932,"rate_count":633,"kpOrder":1479,"name":"Эдвард Мунк","secondName":"Edvard Munch","type":"FILM","year":1974,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["биография","драма","история"],"age":18,"description":"Реконструкция жизни норвежского художника-экспрессиониста Эдварда Мунка на фоне переломной эпохи XIX-XX в.в.","imdbId":"tt0074462","duration":"3:30","slogan":null,"MPAA":null},{"id":928372,"rate":7.657,"rate_count":3889,"kpOrder":1479,"name":"По волчьим законам","secondName":"Animal Kingdom","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"После смерти матери 17-летний Джошуа Коди переезжает к своей родне в пляжный городок в Южной Калифорнии. Семейным делом руководит бабушка Джошуа - Джанин Коди. Главный её помощник — старший из братьев Коди, Поуп. Остальные сыновья тоже помогают матери по мере сил. Вскоре Джошуа понимает, что фамильный бизнес связан с криминалом, и что теперь он волей-неволей сделался частью этого нового для него и смертельно опасного мира.","imdbId":"tt5574490","duration":"1:00","slogan":"Bad is bred","MPAA":null},{"id":418303,"rate":7.932,"rate_count":614,"kpOrder":1480,"name":"Извещение о смерти","secondName":"Ikigami","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В недалеком будущем правительство Японии в попытке исключить суицидальные наклонности у молодых людей и повысить их сознательность, вводит практику «икигами». По результатам национальной лотереи смертной казни подлежит каждый тысячный гражданин в возрасте от 18-х до 24-х лет. За 24 часа до смерти он получает извещение - икигами.\n\rФудзимото Кэнго - новый служащий Министерства здравоохранения и социального обеспечения, его работа - доставлять икигами.","imdbId":"tt1194661","duration":"2:13","slogan":null,"MPAA":null},{"id":494,"rate":7.931,"rate_count":151556,"kpOrder":1481,"name":"Другие","secondName":"The Others","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Грейс прячет своих детей в уединенном особняке на острове, где семейство дожидается окончания Второй мировой войны. Войны, с которой должен вернуться муж Грейс.\n\rЕё дочь и сын страдают странным заболеванием, они не выносят прямого дневного света. Когда в доме появляются трое новых слуг, им приходится соблюдать правила: все комнаты всегда должны быть в полумраке, и нельзя открывать дверь, пока не заперта предыдущая. Но мерному течению жизни дома вскоре приходит конец - некая потустороння сущность пытается нарушить заведённый порядок.","imdbId":"tt0230600","duration":"1:41","slogan":"Рано или поздно они найдут тебя...","MPAA":"PG-13"},{"id":579618,"rate":7.657,"rate_count":1177,"kpOrder":1481,"name":"Исповедь","secondName":"The Confession","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал состоит из 10 веб-эпизодов по 5-7 минут каждый, на протяжении которых наёмный убийца ведёт теологические беседы со священником о том, почему его жертвы заслуживали смерти.","imdbId":"","duration":"1:02","slogan":"What's your darkest secret ?","MPAA":null},{"id":44811,"rate":7.931,"rate_count":122493,"kpOrder":1482,"name":"Кин-дза-дза!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фантастика"],"age":0,"description":"Прораб Владимир Николаевич Машков и не подозревал, что обычный путь до универсама за хлебом и макаронами обернется межгалактическими путешествиями. А все эта встреча со студентом в кроличьей шапке с большой сумкой и с каким-то маленьким устройством - «машинкой перемещения», как он ее сам называл. \r\n\r\nКороче, нажал на кнопку - и оказался вместе с молодым человеком в пустыне, и не в каких-нибудь Каракумах, а на планете-пустыне Плюк в тентуре, галактика Кин-дза-дза в спирали...","imdbId":"","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":391,"rate":7.931,"rate_count":116142,"kpOrder":1483,"name":"Заводной апельсин","secondName":"A Clockwork Orange","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","фантастика"],"age":18,"description":"В фильме был произведен исчерпывающий анализ причин преступности среди молодежи, нетерпимости нового поколения к привычным моральным ценностям и жизненным устоям современного общества.\n\rБезжалостный лидер банды подростков, совершающей убийства и изнасилования, попадает в тюрьму и подвергается специальной обработке по подавлению подсознательного стремления к насилию. Но жизнь за воротами тюрьмы такова, что меры, принятые по «исправлению жестокости характера» не могут ничего изменить. ","imdbId":"","duration":"2:17","slogan":"Being the adventures of a young man ... who couldn't resist pretty girls ... or a bit of the old ultra-violence ... went to jail, was re-conditioned ... and came out a different young man ... or was he ?","MPAA":"R"},{"id":506450,"rate":7.656,"rate_count":5870,"kpOrder":1483,"name":"Адские кошки","secondName":"Hellcats","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Вчера у Марти были красивые шмотки, репутация самой классной девчонки колледжа и право издеваться над чирлидершами. Сегодня она лишилась стипендии. Так что завтра она либо вылетит из школы, либо станет спортивной болельщицей из этой лузерской команды «Адские кошки»...\r\n\r\nМарти столкнулась с неприятным выбором: вылететь из колледжа или получить стипендию как член команды черлидеров, которых она раньше считала лузерами. Как девочке пойти на сделку со своей совестью?","imdbId":"","duration":"0:43","slogan":"Being here doesn't mean you belong.","MPAA":null},{"id":20897,"rate":7.931,"rate_count":33471,"kpOrder":1484,"name":"Беглецы","secondName":"Les fugitifs","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":12,"description":"Нескладный грабитель банка захватывает в заложники бывшего «крутого» заключенного. Полиция бросается за ними в погоню, герои меняются ролями. «Заложник» становится нянькой «похитителя» и «отцом» его немой дочери. Теперь «крутой», который сидел за 14 ограблений банков твердо решил «завязать». \r\n\r\nОн помогает странной семейке скрываться от полиции, навлекая на себя массу новых проблем. Но, в награду ему будет атмосфера семейной любви, о чем он не имел понятия, и даже маленькое чудо, произошедшее с немой девочкой...","imdbId":"tt0091093","duration":"1:35","slogan":"The oddest «odd couple» from «Les Comperes» are back in a gag-filled comic masterpiece of role reversal and farcical misadventure","MPAA":null},{"id":1171967,"rate":7.656,"rate_count":5303,"kpOrder":1484,"name":"Кто есть Америка?","secondName":"Who Is America?","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Саша Барон Коэн и его взгляд на американский патриотизм.","imdbId":"","duration":"0:30","slogan":"You've been warned.","MPAA":null},{"id":428,"rate":7.931,"rate_count":33032,"kpOrder":1485,"name":"Охотник на оленей","secondName":"The Deer Hunter","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":18,"description":"История о трех американцах русского происхождения - их жизни до, во время и после войны во Вьетнаме.","imdbId":"tt0077416","duration":"3:03","slogan":"One of the most important and powerful films of all time!","MPAA":"R"},{"id":395349,"rate":7.656,"rate_count":3562,"kpOrder":1485,"name":"Массовка","secondName":"Extras","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"«Массовка» - это сериал, рассказывающий о жизни безработного актёра по имени Энди Миллман, который всю жизнь мечтал пробиться в большое кино, но пока лишь добился места в массовке. Он пытается пойти дальше, но ему постоянно не везёт...","imdbId":"","duration":"0:29","slogan":"Слышали историю о человеке, у которого появилась возможность стать знаменитым? Это история не о нём","MPAA":null},{"id":77276,"rate":7.931,"rate_count":30922,"kpOrder":1486,"name":"Здравствуйте, я ваша тетя!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"По мотивам пьесы  Б. Томаса «Тетка Чарлея». Действие происходит в начале ХХ века. Безработный Бабс попадает в богатый дом, где вынужден, переодевшись в женскую одежду, сыграть роль тетушки-миллионерши, чтобы помочь двум юношам жениться на их возлюбленных...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":94224,"rate":7.656,"rate_count":848,"kpOrder":1486,"name":"Западное крыло","secondName":"The West Wing","type":"TV_SHOW","year":1999,"yearEnd":2006,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал повествует о внутренней жизни администрации Президента США. Речь, по большей части, идет не о заговорах и политических интригах, а о повседневной рутине - законотворчестве, работе с конгрессом, правительством и прочими организациями и учреждениями; о политических торгах, дипломатической работе и отношениях с прессой. Главные герои сериала - сотрудники администрации: глава президентского аппарата, его помощники, президентские советники, пресс-секретарь… Сам Президент остается зачастую несколько в стороне от основного действия, появляясь лишь в наиболее важные моменты. Сериал наполнен блестящими остроумными диалогами, серьезными злободневными вопросами и ненавязчивым желанием сделать этот мир немного лучше.","imdbId":"","duration":"0:43","slogan":"Jimmy Smits goes to Washington","MPAA":null},{"id":6728,"rate":7.931,"rate_count":13851,"kpOrder":1487,"name":"Розенкранц и Гильденстерн мертвы","secondName":"Rosencrantz & Guildenstern Are Dead","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Остроумное дополнение к «Гамлету» Шекспира, превращающее трагедию в фарс.","imdbId":"","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":394398,"rate":7.656,"rate_count":819,"kpOrder":1487,"name":"Тугая струна","secondName":"Wire in the Blood","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал о докторе Тони Хилле, клиническом психологе, который исследует свою собственную темную сторону, чтобы проникнуть внутрь мыслей серийных убийц. Работая с детективами полиции, Хилл берется расследовать самые жестокие и непонятные преступления...","imdbId":"","duration":"0:43","slogan":"Enter the mind of a serial killer.","MPAA":null},{"id":271909,"rate":7.931,"rate_count":1978,"kpOrder":1488,"name":"Сурикаты","secondName":"The Meerkats","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"На земле, обладающей волшебной красотой, где правила диктуют сильнейшие, маленькие создания построили свои дома. Для одного из молодых сурикатов  приключения только начинаются. Он научится защищаться и поймет, что великая сила заключена в сплоченности и взаимовыручке.","imdbId":"","duration":"1:23","slogan":"Heroes so small they have to be seen on the big screen.","MPAA":"G"},{"id":469587,"rate":7.656,"rate_count":513,"kpOrder":1488,"name":"Аманда О","secondName":"Amanda O","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Аманда О - международная звезда, весь мир поёт её песни. Она - главная героиня самых успешных сериалов за всю историю. Аманда продала более 5 миллионов копий своего последнего альбома. Она - королева благотворительности, простой и добрый человек, любящий своих поклонников. Но это лишь для публики, на деле же Аманда эгоистичная и самовлюблённая. Она замужем за альфонсом, который живёт с ней из-за её состояния; женщину окружают люди, в глубине души презирающие её: Фредди, её менеджер, Иннес, помощница.\n\rВнезапно звезда теряет всё. Её место в прямом смысле занимает другая женщина. Теперь Аманде придётся всё начинать с нуля.","imdbId":"tt1440409","duration":"0:15","slogan":null,"MPAA":null},{"id":963344,"rate":7.931,"rate_count":1109,"kpOrder":1489,"name":"В этом уголке мира","secondName":"Kono sekai no katasumi ni","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Японская империя, конец 1930-х. В жизни Судзу Урано наступают большие перемены - она выходит замуж и переезжает к мужу из родной Хиросимы в город Куре. Где-то громыхает Вторая мировая война, но для нового семейства Судзу большее значение имеют простые бытовые проблемы и маленькие семейные радости.","imdbId":"","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":487246,"rate":7.655,"rate_count":5049,"kpOrder":1489,"name":"Достоевский","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Мини-сериал охватывает довольно большой период жизни Федора Михайловича – с момента разгрома кружка петрашевцев (декабрь 1849 г.) до написания «Братьев Карамазовых» (1879 г.). За это время в жизни Достоевского произошло множество драматических событий – ссылка в Сибирь, заграничный роман с Аполлинарией Сусловой, смерть от чахотки первой жены Марии Исаевой , сотрудничество с несколькими почвенническими журналами, встреча с Анной Сниткиной, смерть сына Алеши...","imdbId":"","duration":"0:44","slogan":"Жизнь, полная страстей","MPAA":null},{"id":807470,"rate":7.655,"rate_count":1805,"kpOrder":1490,"name":"Золотое время","secondName":"Gôruden taimu","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главный герой, Банри Тада в год окончания старшей школы полностью потерял память в результате случайного падения с моста. Кроме того, в момент несчастного случая душа Банри покинула тело, и таким образом возник «Призрак Банри Тады», бесплотный дух, обладающий всеми его воспоминаниями вплоть до падения. Спустя год после несчастного случая, Банри Тада успешно сдал экзамены в один из университетов Токио. Впервые очутившись в столице, Банри, оторванный от семьи и старых друзей, чувствует себя потерянным и оглушённым круговертью главного мегаполиса Японии...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":818562,"rate":7.655,"rate_count":1544,"kpOrder":1491,"name":"Космический Денди","secondName":"Space Dandy","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Денди - пижон, стиляга, бабник и показушник, то есть самый крутой парень ближнего, а заодно и дальнего космоса! Он молод, брутален, неотразим и всегда готов к приключениям. Но даже супермену надо платить за выпивку, заправлять корабль и чинить древнего робота QT. Без транспорта и помощника нельзя охотиться на редкие формы разумной жизни, а неизвестных видов во Вселенной с каждым годом все меньше. Охотник Денди, конечно, талантливый, но повелитель мрачной Гогольской империи считает, что его личный враг способен на большее!","imdbId":"","duration":"0:24","slogan":"Space Dandy - He's a dandy guy, in space!","MPAA":null},{"id":571896,"rate":7.93,"rate_count":111375,"kpOrder":1492,"name":"Собачья жизнь","secondName":"A Dog's Purpose","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Собаки бывают разных пород, мастей и размеров. Они - наши самые верные и преданные друзья, а мы учим их хорошим манерам. Собаки всегда думают о нас, правда, иногда и о беконе. Все они каждый день провожают и встречают нас у порога в уверенности, что пока им есть, кого облизывать и любить, в их жизни есть смысл.","imdbId":"tt1753383","duration":"1:40","slogan":"Every dog happens for a reason.","MPAA":"PG"},{"id":408710,"rate":7.655,"rate_count":516,"kpOrder":1492,"name":"Кибервиток","secondName":"Denno koiru","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2026 год. Прошло одиннадцать лет с тех пор, как появились «расширяющие реальность» интернет-устройства: киберочки и маски. Ученица младших классов Юко Оконоги вместе со своей семьёй переезжает в город Дайкоку, центр современных технологий нового полувиртуального мира. Там происходят странные события, замечаемые лишь детьми: пропадают киберживотные, угрожающие шаровидные роботы патрулируют небо. Когда любимое домашнее животное Юко пропадает, она раскрывает загадочную природу и историю новых технологий.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":24982,"rate":7.93,"rate_count":5565,"kpOrder":1493,"name":"Гибель богов","secondName":"La caduta degli dei (Götterdämmerung)","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["военный","драма"],"age":16,"description":"Германия. 1933 год. Становление нацизма в Германии показано на примере династии сталелитейных «королей»: гибели одних ее представителей, бегства других и возвышения третьих.","imdbId":"tt0064118","duration":"2:36","slogan":"He was to become the second most powerful man in Nazi Germany.","MPAA":"R"},{"id":656559,"rate":7.654,"rate_count":10116,"kpOrder":1493,"name":"Американцы","secondName":"The Americans","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о сложном браке двух агентов КГБ, которые под видом американцев заселяются в пригород Вашингтона сразу после того, как президентом избирают Рейгана. Подставной брак Филлипа и Элизабет с каждым днем становится все более настоящим и эмоциональным, несмотря на эскалацию холодной войны и опасные отношения, которые они должны поддерживать с сетью шпионов и информаторов. Напряжение нарастает, когда появляется новый сосед Стэн, агент ФБР, который работает в контрразведке.","imdbId":"","duration":"0:43","slogan":"All's fair in love and cold war.","MPAA":null},{"id":968030,"rate":7.93,"rate_count":3919,"kpOrder":1494,"name":"Русские евреи. Фильм первый. До революции","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"В первом фильме трилогии ведущий сопровождает зрителя от Киева, «матери городов русских», где уже в XI веке имелся еврейский квартал, до столичного Петрограда 1917 года. При Екатерине II Россия стала страной с самым большим еврейским населением, а с XIX века «чужие всем и считающие всех чужими» инородцы преодолевают самоизоляцию. Фильм рассказывает о традиционном еврейском укладе жизни и о том, как порывали с ним будущие знаменитые финансисты и промышленники, ученые, деятели искусства, революционеры. О том, как в иностранные языки вошло русское слово pogrom, о «деле Бейлиса», о первой волне эмиграции. Об эсерах и большевиках, расшатавших царский строй, о ближайших соратниках Ленина, вершивших историю страны в октябре 1917 года. О дальнейшей судьбе и самоидентификации «русских евреев» в России и за ее пределами расскажут два следующих фильма трилогии.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":627273,"rate":7.654,"rate_count":5777,"kpOrder":1494,"name":"Чужой район","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Сотрудник уголовного розыска Андрей Фролов - белая ворона. Ему не нравятся методы работы коллег, он не желает участвовать в допросах, которые ведутся с применением насилия и давления. После того как Андрей обезвредил преступника, который оказался внуком влиятельного лица, ему ставят ультиматум: он должен уйти из розыска по собственному желанию, или...\n\rАндрей переводится в участковые, и по чьей-то «злой воле», ему доверяют самый сложный в криминальном плане, отдаленный район под названием «Молот» (Красный молот). Это микрорайон на окраине Мегаполиса, бывший рабочий поселок имени Красных Молотобойцев. До ближайшего метро - 15 минут маршруткой, которая ходит «раз в год по обещанию»...\n\rМикрорайон с типичными прелестями спально-рабочих районов. Чем-то смахивает на Дикий Запад - здесь свои законы, каждый сам себе защитник. По сути, районом управляет Авторитет (здесь закон - это он). Жизнь в районе сурова, но в большинстве своём, его жители, несмотря на непритязательность и простоту, оказываются правильными и настоящими.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":13513,"rate":7.93,"rate_count":3568,"kpOrder":1495,"name":"Семейный портрет в интерьере","secondName":"Gruppo di famiglia in un interno","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"1970-е годы. В своей роскошной квартире одиноко живет профессор, интеллектуал и ученый, отрешенный и огражденный от реального мира. Но его покой нарушается с появлением маркизы Бьянки Брумонти, которая снимает верхний этаж его палаццо для своего молодого любовника Конрада. Обитателями этой квартиры становятся также дочь маркизы Льетта и ее жених Стефано. Вынужденный примириться с новыми жильцами, профессор начинает новую жизнь, полную беспокойств и волнений.","imdbId":"tt0071585","duration":"2:01","slogan":null,"MPAA":"R"},{"id":688829,"rate":7.654,"rate_count":2016,"kpOrder":1495,"name":"По долгу службы","secondName":"Line of Duty","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Стива Арнотта переводят в отдел по борьбе с коррупцией после плачевной перестрелки в ходе антитеррористической операции, которая закончилась гибелью человека и произошла по вине другого копа.","imdbId":"tt2303687","duration":"1:00","slogan":null,"MPAA":null},{"id":42672,"rate":7.93,"rate_count":1961,"kpOrder":1496,"name":"Из жизни Федора Кузькина","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Печальная история Федора Кузькина, разделившего с родной страной все тяготы тридцатых, а затем и сороковых годов. Теперь Кузькин решает стать единоличником. Но вновь начинаются мытарства крестьянина - и уже без надежды...","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":707409,"rate":7.653,"rate_count":1450,"kpOrder":1496,"name":"Аран и магистрат","secondName":"Alangsattojeon","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","фэнтези"],"age":null,"description":"Чосон. Дух убитой девушки А-ран появляется перед правительственным чиновником Ын-о и просит найти её убийцу. Тот соглашается и всеми способами пытается исполнить последнее желание девушки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8057,"rate":7.929,"rate_count":47728,"kpOrder":1497,"name":"Братец медвежонок","secondName":"Brother Bear","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Давным-давно, в те времена, когда по Земле ходили мамонты, а вечные льды достигали южных морей, жил охотник по имени Кенаи. Он был храбр и ловок, но однажды прогневил Великих Духов, убив медведицу - священного для него зверя, чей тотем он носил на шее. Тогда духи предков в наказание превратили в медведя самого Кенаи. Теперь он не может говорить по-человечески, за ним охотится его собственный брат, а еще к нему прибился озорной медвежонок Кода, не желающий оставить героя в покое. Но духи не зря свели Кенаи с Кодой - в час, когда охотник увидит в медвежонке родственную душу, он сможет снова стать человеком...","imdbId":"","duration":"1:22","slogan":"Welcome to a world where animals rule and the only human around... isn't human anymore","MPAA":"G"},{"id":229167,"rate":7.652,"rate_count":8001,"kpOrder":1497,"name":"Лига справедливости","secondName":"Justice League","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Лига доблестных героев оберегает покой человечества! Каждый воин Света располагает своими уникальными способностями и без остатка отдает себя служению людям: Бэтмен, Супермен, Флэш, Марсианский Охотник, Затанна и многие другие готовы сразиться со злодеями и армиями их прихвостней.","imdbId":"tt0275137","duration":"0:22","slogan":null,"MPAA":null},{"id":20908,"rate":7.929,"rate_count":45218,"kpOrder":1498,"name":"Невезучие","secondName":"La chèvre","type":"FILM","year":1981,"yearEnd":0,"countries":["Мальта","Мексика","Франция"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Существует тип людей, страдающих хроническим невезением. Они опаздывают на поезда, проливают красное вино на белую одежду, на них падают кирпичи. Единственная дочь миллионера Мари, как раз из таких. Не повезло ей в очередной раз - пропала где-то в Латинской Америке.\n\rПапаша поручает поиски первоклассному сыщику, который, в свою очередь, решает пойти нетрадиционным путем. Он находит такого же невезучего человека. Расчет прост - один невезучий должен «вывести» на другого.","imdbId":"tt0082183","duration":"1:35","slogan":"They're back! The comedy team beyond Comperes!","MPAA":null},{"id":1045737,"rate":7.652,"rate_count":997,"kpOrder":1498,"name":"Чёрный","secondName":"Beulraek","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Юной Кан Ха-рам нелегко живется, ведь с самого детства она может предсказывать смерть людей. Из-за авиакатастрофы девушка попадает в полицейский участок, где ее замечает не очень компетентный детектив Хан Му-ган. Они начинают работать вместе, и Ха-рам узнает в Му-гане друга детства и первую любовь. \n\rВ то же время из мира жнецов смерти сбегает проблемный новичок. На его поиски отправляется один из самых опытных жнецов. Но чтобы найти нерадивого коллегу, ему необходимо человеческое тело, и он выбирает Хан Му-гана.","imdbId":"","duration":"1:20","slogan":"Grimreaper, don't look into the eyes of a someone in love, you'll fall for them","MPAA":null},{"id":44720,"rate":7.928,"rate_count":91592,"kpOrder":1499,"name":"Карнавальная ночь","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Команда молодых работников клуба готовится к встрече Нового года. Они задумывают провести интересный и веселый праздник, но, на беду ребят, их берется контролировать директор клуба Огурцов — бюрократ, буквоед и чинуша. Собрав всех в своем кабинете, он подробно рассказывает о «своем видении» того, как правильно и полезно провести новогоднюю ночь. Организаторы понимают, что Огурцов собирается вместо праздника преподнести гостям клуба некий коктейль из смотра художественной самодеятельности и партсобрания. И тогда молодежь решает хитростью обойти недалекого начальника, чтобы организовать настоящий новогодний бал.","imdbId":"tt0049397","duration":"1:18","slogan":null,"MPAA":null},{"id":1281152,"rate":7.651,"rate_count":16740,"kpOrder":1499,"name":"Мисс Скарлет и Герцог","secondName":"Miss Scarlet and the Duke","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Ирландия"],"genres":["детектив","криминал"],"age":null,"description":"Когда отец Элизы Скарлет умирает, она остаётся без средств к существованию. В такой ситуации единственный выход для женщины — выгодный брак. Но у Элизы есть секретное оружие — детективное агентство её отца. И чтобы преуспеть в мире, которым правят мужчины, ей нужен деловой партнёр. Им становится инспектор из Скотленд-Ярда Уильям Веллингтон.","imdbId":"tt8270592","duration":"","slogan":null,"MPAA":null},{"id":363,"rate":7.928,"rate_count":70050,"kpOrder":1500,"name":"Секреты Лос-Анджелеса","secondName":"L.A. Confidential","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бад Уайт и Эд Эксли работают в полиции Лос-Анджелеса. Люди они настолько разные, что порою ненавидят друг друга. Но их объединяет общее дело - расследование группового убийства. Оба пришли в полицию, чтобы бороться со злом, и оба - по личным причинам.","imdbId":"tt0119488","duration":"2:18","slogan":"Off the record, on the QT, and very hush-hush...","MPAA":"R"},{"id":971114,"rate":7.651,"rate_count":8729,"kpOrder":1500,"name":"Re: Zero – жизнь с нуля в другом мире","secondName":"Re: Zero kara hajimeru isekai seikatsu","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"На обратном пути из магазина Субару Нацуки неожиданно призывают в другой мир. Стоит чёрт знает где, самого призывающего ни следа, а на него ещё и нападают! Дело было бы совсем дрянь, если бы не прекрасная сереброволосая дева с пушистым котиком наперевес, которая спасает Субару, после чего тот в благодарность присоединяется к ней для поисков украденной у неё ценности. Но стоило только  им найти подсказку — и обоих тут же убивают. Субару приходит в себя в том же месте, что и в первый раз, и обнаруживает у себя неплохую способность возвращаться в прошлое после смерти.","imdbId":"tt5607616","duration":"0:24","slogan":null,"MPAA":null},{"id":726838,"rate":7.927,"rate_count":87243,"kpOrder":1501,"name":"Кролик Джоджо","secondName":"Jojo Rabbit","type":"FILM","year":2019,"yearEnd":0,"countries":["Новая Зеландия","США","Чехия"],"genres":["военный","драма","комедия"],"age":null,"description":"Гитлеровская Германия. У немного стеснительного 10-летнего Йоханнеса Бетслера, члена Гитлерюгенда и большого поклонника официального курса, есть лучший друг - воображаемый Адольф Гитлер. Хоть мальчик сам ещё никак не научится завязывать шнурки, он отправляется на выходные в военно-патриотический лагерь, где, не решившись убить кролика, получает прозвище Кролик Джоджо. А после, пытаясь доказать окружающим свою смелость, парень случайно подрывается на гранате. Но вскоре у Джоджо появится более веская причина для волнения, чем собственные шрамы, - он выясняет, что мама прячет в доме еврейскую девушку.","imdbId":"tt2584384","duration":"1:48","slogan":"An anti-hate satire.","MPAA":"PG-13"},{"id":494048,"rate":7.651,"rate_count":1790,"kpOrder":1501,"name":"Вторые","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Август 1941 года. Немецкие войска в трехстах километрах от Москвы. На одном из маршрутов следования первых лиц государства сотрудники Четвертого управления НКВД обезвреживают группу немецких диверсантов, целью которой являлось физическое устранение Сталина. В момент задержания группы, диверсанты применяют неизвестное оружие «панцеркнакке», по силе действия схожее с реактивным снарядом. При задержании одному из диверсантов удается уйти, двое других – убиты, стрелявшего удалось задержать, но оружие взорвалось в момент выстрела.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1189907,"rate":7.65,"rate_count":17494,"kpOrder":1502,"name":"Перевал","secondName":"Der Pass","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австрия","Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В заснеженных Альпах, на самой границе между Германией и Австрией, полиция находит труп мужчины. При осмотре выясняется: мужчину приволокли сюда уже мертвым, у него поддельные документы, а в руках — хвост из конского волоса. Расследовать загадочное преступление берутся два детектива из соседствующих стран.\n\rОна — жизнелюбивая немка Элли Стокер, которая пытается делать свою жуткую работу легко. Он — мрачный алкоголик Гедеон Винтер, оказавшийся на самом дне жизни. Вдвоем они включаются в расследование, которое все больше напоминает опасную игру, затеянную маньяком-убийцей, — и заодно демонстрируют, как важно при всей разности темпераментов и образов жизни держаться вместе.","imdbId":"tt6905756","duration":"0:43","slogan":null,"MPAA":null},{"id":208044,"rate":7.927,"rate_count":1800,"kpOrder":1503,"name":"Любовь и честь","secondName":"Bushi no ichibun","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Герой картины — самурай, выполняющий в своем клане не самую почетную и интересную работу: он проверяет пищу на предмет отравы. Однажды он съедает сашими из неправильной рыбы и слепнет. Честь и благополучие семьи под угрозой.\n\rПреданная жена вызывает на подмогу одного из лучших воинов страны — но какому уважающему себя мужчине захочется оказаться под защитой более сильного?","imdbId":"tt0483578","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":503023,"rate":7.65,"rate_count":4735,"kpOrder":1503,"name":"1942","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Ранняя весна 1942 года. В лесу пережил зиму партизанский отряд Григория. Их осталось очень мало: сам Григорий, Муха, несколько мужиков из деревни, несколько красноармейцев. Мало мужчин, но много женщин, детей и стариков. Они не могут вернуться в деревню. В округе свирепствуют каратели - эсесовцы и латышские полицаи. Поэтому выжить они могут только в лесу. Григорий живет с Дашей, а Алена - в одиночестве. Она замкнулась в себе, ведь в жизни у нее сломано все – муж оказался с другой, а тот, кого полюбила – оказался предателем.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8403,"rate":7.926,"rate_count":20775,"kpOrder":1504,"name":"Небо над Берлином","secondName":"Der Himmel über Berlin","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Невидимые людям ангелы фланируют по разделенному стеной Берлину, заглядывая в дома, мысли и души его обитателей. Один из них готов променять вечность в раю на любовь акробатки из цирка. Но по силам ли небесному созданию выдержать земные чувства?","imdbId":"","duration":"2:10","slogan":"There are angels on the streets of Berlin","MPAA":"PG-13"},{"id":407338,"rate":7.65,"rate_count":2360,"kpOrder":1504,"name":"Джимми Киммел в прямом эфире","secondName":"Jimmy Kimmel Live!","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"Американское ночное ток-шоу, созданное Джимми Киммелом и транслируемое на телеканале ABC.","imdbId":"","duration":"0:43","slogan":"You. Me. Tonight.","MPAA":null},{"id":591971,"rate":7.65,"rate_count":524,"kpOrder":1505,"name":"Бивер Фолс","secondName":"Beaver Falls","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Лучшие друзья Флинн, Араб и Бэрри – три обычных английских парня, которые встретились в университете. Теперь вчерашние выпускники намерены провести последнее беззаботное лето, полное веселья, прежде чем столкнуться с холодной и жестокой реальностью настоящей жизни и они сделают это стильно. Каким-то образом им удалось раздобыть работу в Бивер Фолс, элитном американском летнем лагере для загорелых и красивых отпрысков самых богатых и властных семей Калифорнии.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":57781,"rate":7.926,"rate_count":2049,"kpOrder":1506,"name":"Отвратительные, грязные, злые","secondName":"Brutti, sporchi e cattivi","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"На окраине Вечного города Рима, в грязном старом бараке живут четыре поколения семьи Маццателла. Старый глава семьи Джачинто не всегда может разобраться, кто здесь - чей сын, внук или племянник: в такой тесноте не все помнят, кто с кем и когда спал. Кто-то выполняет черную работу, кто-то промышляет грабежом, кто-то занимается проституцией.\n\rСтарик Джачинто уверен в одном: все его домочадцы - воры, которые мечтают разузнать, где он прячет свои сбережения. Но, однажды, он сам забывает, где спрятал деньги... Вечные человеческие страсти и пороки одинаково разъедают души и бедняков, и богачей.","imdbId":"","duration":"1:56","slogan":"...A Love Story","MPAA":null},{"id":756743,"rate":7.649,"rate_count":8187,"kpOrder":1506,"name":"Черные кошки","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","детектив","драма"],"age":16,"description":"Бандитские группировки захватывают целые города в послевоенной России. Не стал исключением и Ростов-на-Дону. Там в 1947 году появляется банда, которая грабит город по ночам. Егор Драгун, сотрудник уголовного розыска, подозревает, что банда состоит не из обычных уголовников. В результате следствия выясняется, что грабеж города - лишь прикрытие. Главная цель банды - освобождение немецкого ученого, который работает над созданием ядерной бомбы. Теперь Егору предстоит остановить новую войну.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1101328,"rate":7.649,"rate_count":8727,"kpOrder":1507,"name":"911 служба спасения","secondName":"9-1-1","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сериал расскажет о работе полицейских, «Скорой помощи» и пожарной службы. Все они выполняют свой долг, часто рискуя жизнью и попадая в самые пугающие и шокирующие ситуации. Смысл их ежедневной работы состоит в охране безопасности улиц и помощи всем, кто в ней нуждается. Полицейские, пожарные и парамедики работают бок о бок в жестких условиях большого города.Эти экстренные службы должны стараться балансировать, спасая тех, кто находится в наиболее уязвимом положении, и при этом решать проблемы в их собственной жизни.","imdbId":"tt7235466","duration":"0:43","slogan":"What's your emergency? (Season 2)","MPAA":null},{"id":77631,"rate":7.926,"rate_count":867,"kpOrder":1508,"name":"Бадшах","secondName":"Baadshah","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Весельчак и балагур Бадшах становится частным детективом для того, чтобы бороться с несправедливостью и помогать людям. Однажды, занимаясь розыском похищенного ребенка, он сталкивается с террористами, вынашивающими планы покушения на премьер-министра.\n\rСитуация складывается так, что его ставят перед выбором: или он сам станет непосредственным исполнителем этой акции, или будут убиты его друзья, оказавшиеся в заложниках...","imdbId":"tt0211934","duration":"2:55","slogan":"World's most favorite detective","MPAA":null},{"id":77303,"rate":7.649,"rate_count":4743,"kpOrder":1508,"name":"Путешествие единорога","secondName":"Voyage of the Unicorn","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","фэнтези"],"age":12,"description":"Услышав голос умершей матери, сестры Кэсси и Миранда, вместе с папой-профессором отправляются в необыкновенное путешествие. Их ждут волшебные приключения в компании гномов и эльфов. Они попадут на сказочный остров, где король Оберон и королева Титания объяснят им цель прибытия.","imdbId":"","duration":"2:50","slogan":"By Believing, One Can See.","MPAA":null},{"id":693126,"rate":7.925,"rate_count":177593,"kpOrder":1509,"name":"Город героев","secondName":"Big Hero 6","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Юный Хиро Хамада — прирожденный изобретатель и гений конструирования роботов. Вместе со старшим братом Тадаши они воплощают в жизнь самые передовые идеи в Техническом университете города будущего Сан-Франсокио. После серии загадочных событий друзья оказываются в центре коварного заговора. Отчаявшись, Хиро решает использовать веселого и добродушного экспериментального робота Бэймакса, перепрограммировав его в неуязвимую боевую машину.","imdbId":"","duration":"1:45","slogan":"From the creators of Wreck-It Ralph and Frozen.","MPAA":"PG"},{"id":401574,"rate":7.649,"rate_count":1628,"kpOrder":1509,"name":"Джон Доу","secondName":"John Doe","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Странный человек найден в воде…. Он потерял все…. Он потерял главное — себя. Он не знает кто он и откуда. Кем был раньше и кем станет. Он не знает своего имени. Многое отличает его от обычных людей.\n\rСумеет ли он найти свое место в огромном мире?","imdbId":"","duration":"0:43","slogan":"The crimes are unthinkable... But the real mystery is the man who solves them.","MPAA":null},{"id":4466,"rate":7.925,"rate_count":78083,"kpOrder":1510,"name":"Что гложет Гилберта Грейпа?","secondName":"What's Eating Gilbert Grape","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Гилберт Грейп живет в штате Айова, в крошечном городке с населением в тысячу жителей. У него две сестры, слабоумный брат и толстуха-мать. Гилберт тянет лямку в магазине и крутит роман с замужней дамой. Но все меняется, когда в городок приезжает красивая молодая женщина по имени Беки.","imdbId":"tt0108550","duration":"1:58","slogan":"Living in Endora is like dancing to no music","MPAA":"PG-13"},{"id":281748,"rate":7.649,"rate_count":849,"kpOrder":1510,"name":"Городские приматы","secondName":"The Whitest Kids U'Know","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Пять комиков - Тревор, Сэм, Зак, Тимми и Даррен - объединились в труппу под названием The Whitest Kids U`Know в 2003 году и выступали со своим шоу в Нью-Йорке. Снимать скетчи для телевидения The Whitest Kids начали в 2007 году.\r\n\r\nБольшая часть скетчей снималась в выходные - единственное время, когда все пятеро участников были свободны от работы и могли собраться вместе. Юмор балансирует между интеллектуальным и дурацким, непристойным и абсурдным.","imdbId":"tt0840979","duration":"0:15","slogan":null,"MPAA":null},{"id":80221,"rate":7.925,"rate_count":21209,"kpOrder":1511,"name":"38-я параллель","secondName":"Taegeukgi hwinalrimyeo","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","драма"],"age":16,"description":"Начало Корейской войны. Мирное благополучие, счастливые ожидания, мечты и надежды рушатся в одно мгновение, когда страну охватывает хаос и ужас войны. Чин-тхэ пытается спасти своих близких, отправив их на кажущийся спокойным юг Корейского полуострова, но самое ужасное - младшего брата забрали на фронт. Чин-тхэ отчаянно пытался помешать рекрутёрам и сам оказался в поезде новобранцев. Необученных, плохо вооруженных новобранцев забрасывают на передовую. Им приказано держать оборону у реки Нактон и не сдавать позиций. Для верховного командования они – пушечное мясо.","imdbId":"","duration":"2:20","slogan":null,"MPAA":"R"},{"id":842976,"rate":7.648,"rate_count":1984,"kpOrder":1511,"name":"Ежемесячное сёдзё Нодзаки-куна","secondName":"Gekkan Shojo Nozaki-kun","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летняя Тиё Сакура наконец-то решилась признаться статному красавцу-спортсмену Умэтаро Нодзаки из другого класса. Вот только силёнок ясно выразить свои чувства ей не хватило – на первую часть сбивчивой речи парень отреагировал, дав автограф, а когда Сакура все же смогла выдать, что хочет быть с ним, просто пригласил в гости! Там девушка и поняла, что спорт у её избранника уже в прошлом, а ныне он – успешный автор девичьей манги, творящий под женским псевдонимом Сакико Юмэно.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":58763,"rate":7.925,"rate_count":12859,"kpOrder":1512,"name":"Конформист","secondName":"Il conformista","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":18,"description":"Законопослушным человеком хочет быть каждый, но если государство, в котором ты живешь, является преступным, то поневоле оборачивается преступлением и твое послушание. Такова цена конформизма, которую вынужден заплатить доктор Марчелло Клеричи, получающий от фашистских властей приказ отправиться во Францию с тем, чтобы организовать и осуществить ликвидацию итальянского профессора-антифашиста. \r\n\r\nВыполняя задание, Марчелло понимает поразительное сходство государственного насилия с сексуальным, жертвой которого он пал в детстве.","imdbId":"","duration":"1:51","slogan":"Bertolucci's Masterpiece about Sex and Politics","MPAA":"R"},{"id":194195,"rate":7.647,"rate_count":4981,"kpOrder":1512,"name":"CSI: Место преступления Нью-Йорк","secondName":"CSI: NY","type":"TV_SHOW","year":2004,"yearEnd":2013,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Здесь, так же, как в «городе грехов» Лас-Вегасе и на райском побережье Майами, работает непревзойдённая команда детективов, вооружённых самыми последними разработками в области раскрытия преступлений.\n\rКоманду возглавляет детектив Мэк МакТейлор, преданный своему делу специалист, который убеждён, что в преступлениях всё взаимосвязано и, если потянуть за едва видимую нить, можно распутать даже самый сложный клубок событий. Его напарник, детектив Стелла Бонасейра - настоящий фанат своего дела и мастер на все руки. Мэк и Стелла вместе с другими членами команды CSI ведут отчаянную борьбу против преступности в каменных джунглях Нью-Йорка.","imdbId":"tt0395843","duration":"0:43","slogan":"How long does it take to get hooked on the latest CSI: hit? About a New York minute","MPAA":null},{"id":6739,"rate":7.925,"rate_count":7658,"kpOrder":1513,"name":"Таинственный сад","secondName":"The Secret Garden","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Мэри - сирота. Она потеряла родителей во время землетрясения в Индии и теперь она воспитывается своим дядей в семейном особняке в Йоркшире в Англии. Но быть с несчастной девочкой у дяди совсем нет желания, он больше озабочен потерей своей горячо любимой жены десять лет назад. Однажды Мэри находит скрытый, заброшенный сад. Он становится для неё убежищем от окружающего мира.","imdbId":"tt0108071","duration":"1:41","slogan":"The timeless tale of a special place where magic, hope and love grow","MPAA":"G"},{"id":1046437,"rate":7.647,"rate_count":1189,"kpOrder":1513,"name":"Академия ведьмочек","secondName":"Little Witch Academia","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Побывав однажды на магическом представлении, Акко с первого взгляда влюбилась в этот невероятный вид искусства. И ей даже удалось поступить в лучшую в Европе школу магии - «Luna Nova». Но ежедневная учёба оказалась не такой уж и завораживающей, как она думала. И вот, когда разочарованная консервативными занятиями Акко уже перестаёт мечтать, её школа неожиданно подвергается нападению.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":78444,"rate":7.925,"rate_count":4842,"kpOrder":1514,"name":"Здравозахоронение","secondName":"Sicko","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"В этой ленте Майкл Мур пытается выявить слабые места в американской системе здравоохранения и показать процветающую в ней коррупцию.","imdbId":"tt0386032","duration":"2:03","slogan":"This might hurt a little.","MPAA":"PG-13"},{"id":669362,"rate":7.646,"rate_count":8587,"kpOrder":1514,"name":"Обычное шоу","secondName":"Regular Show","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Сериал рассказывает о приключениях двух 23х-летних приятелей-раздолбаев - голубой сойки по имени Мордекай и енота Ригби.\n\rУстроившись в парк смотрителями, они целыми днями отлынивают от работы и ищут новые способы себя развлечь, что часто влечет за собой непредсказуемые (и сюрреалистические) последствия. За это они часто попадают под немилость своего босса Бенсона (живой автомат с жевательной резинкой), однако с помощью мудрого йети Скипса практически все проблемы удается разрешить.","imdbId":"","duration":"0:15","slogan":"Regular Show: It's Anything But","MPAA":null},{"id":42514,"rate":7.925,"rate_count":1581,"kpOrder":1515,"name":"Укрощение строптивой","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Гордая красавица, дочь богатого патриция делает все возможное, чтобы унизить своих женихов, которых подыскивает ей несчастный отец. Но однажды нашелся человек, который сумел подчинить себе ее неукротимый нрав.","imdbId":"tt0125571","duration":"1:25","slogan":null,"MPAA":null},{"id":260888,"rate":7.646,"rate_count":8085,"kpOrder":1515,"name":"Иерихон","secondName":"Jericho","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Небольшой городок в Канзасе буквально остался в темноте после того, как грибовидное облако поднялось над соседним Денвером, штат Колорадо. Горожане пытаются найти ответы на вопросы о взрыве и способы выжить.","imdbId":"","duration":"0:43","slogan":"Today is the Last Ordinary Day","MPAA":null},{"id":416156,"rate":7.925,"rate_count":1445,"kpOrder":1516,"name":"Joy Division","secondName":"Joy Division","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":16,"description":"В 1976 году четверо молодых людей из разрушенного постиндустриального Манчестера отправились посмотреть на Sex Pistols. Впечатлившись, они организовали группу Joy Division. Через три года это был вопрос искусства, жизни и смерти. Сегодня, тридцать лет спустя, у Joy Division как никогда, — и поклонников, и влияния, благодаря мощному наследию, которое резко резонирует в сегодняшней предельно карьеристской музыкальной индустрии и искусственно выращиваемой поп-культуре.","imdbId":"tt1097239","duration":"1:33","slogan":"Their own story in their own words.","MPAA":"R"},{"id":468302,"rate":7.646,"rate_count":1302,"kpOrder":1516,"name":"Прощай, унылый учитель","secondName":"Sayonara zetsubô sensei","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Чем отличается оптимист от пессимиста? Пессимист в кимоно и хакама, решив повеситься на цветущей сакуре, думал, что хуже быть уже не может. Вот только пообщавшись пару минут с одной очень оптимистичной школьницей, понял, что был неправ - самое жуткое в его жизни только начинается. А значит, вешаться рано, надо взойти на Голгофу до конца. И пошел несчастный учитель по имени Нодзому Итосики обратно в школу, знакомиться с новым классом, в котором, конечно же, оказалась та самая девушка...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":667753,"rate":7.925,"rate_count":958,"kpOrder":1517,"name":"Джордж Карлин: 40 лет на сцене","secondName":"George Carlin: 40 Years of Comedy","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","концерт"],"age":null,"description":"«40 лет на сцене» - это десятое специальное HBO-шоу знаменитого американского комика в жанре стенд-ап Джорджа Карлина. Это шоу показывали в прямом эфире из театра Уиллер в Аспене, Колорадо в 1997 году как часть Фестиваля Американского Комедийного Искусства. Шоу состоит из трех частей. Первая часть представляет собой избранные моменты из различных шоу Карлина за все 40 лет его творчества (в том числе и те, которые никогда не выпускались на VHS и DVD). Во второй части Карлин выступает на сцене с новым материалом (часть которого потом будет повторена в шоу «You Are All Diseased»). Третья часть - интервью Джона Стюарта с Джорджом Карлином на тему детства, опыта с наркотиками и отношений с поклонниками.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":181548,"rate":7.645,"rate_count":15915,"kpOrder":1517,"name":"Приключения Джеки Чана","secondName":"Jackie Chan Adventures","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["Гонконг","США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Джеки Чан путешествует по миру в поисках древностей, многие из которых обнаруживают в себе волшебные свойства. Корме того наш герой виртуозно владеет восточными единоборствами, он - стремителен, неуловим, и борется со злом во всех его проявлениях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1008113,"rate":7.924,"rate_count":7823,"kpOrder":1518,"name":"Таксист","secondName":"Taeksi unjeonsa","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":16,"description":"В результате военного переворота в декабре 1979 года южнокорейским президентом становится Чон Ду-хван. После расстрела студенческой демонстрации в городе Кванджу местные жители решают массово выступить против режима. Диктатор бросает на подавление восстания военные части. \n\rВ это время оказавшийся в Токио репортёр германской газеты решает проникнуть в Кванджу, чтобы донести до внешнего мира правду о том, что творится в Корее. Доставить немца в зону боевых действий и обратно должен простой сеульский таксист Ман-соп, который с утра даже не представлял, что скоро ему придется скрываться от военных патрулей.","imdbId":"tt6878038","duration":"2:17","slogan":"Если дал слово, не останавливайся","MPAA":null},{"id":405614,"rate":7.645,"rate_count":6743,"kpOrder":1518,"name":"Барашек Шон","secondName":"Shaun the Sheep","type":"TV_SHOW","year":2007,"yearEnd":2020,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Сообразительный барашек Шон по праву считается вожаком стада. Он постоянно втягивает своих собратьев в различные комические ситуации, переворачивая все вверх дном на родной ферме. Шон и его приятели постоянно вьются вокруг овчарки по кличке Битцер, которая частенько останавливает Фермера, пытающегося разобраться что творится за его спиной.","imdbId":"tt0983983","duration":"0:07","slogan":null,"MPAA":null},{"id":50737,"rate":7.924,"rate_count":8345,"kpOrder":1519,"name":"Фейерверк","secondName":"Hana-bi","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Бывший полицейский Ниси вступает в кровавый конфликт с якудза, чтобы помочь вдове убитого коллеги, тяжело раненому и парализованному другу и своей смертельно больной жене. Вместе с супругой он отправляется в последнее идиллическое путешествие по Японии, хладнокровно расправляясь со всеми, кто пытается встать у него на пути.","imdbId":"tt0119250","duration":"1:43","slogan":null,"MPAA":"R"},{"id":723450,"rate":7.645,"rate_count":609,"kpOrder":1519,"name":"Деревня","secondName":"The Village","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Рассказ о жителях одной из английских деревень на протяжении 20 века и на фоне происходящих событий в мире.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":77358,"rate":7.924,"rate_count":8134,"kpOrder":1520,"name":"Великолепная Анжелика","secondName":"Merveilleuse Angélique","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["история","мелодрама","приключения"],"age":12,"description":"После того как ее мужа сжигают на костре, Анжелика находит убежище у разбойников, глава которых - друг ее детства Николя. Во время нападения другой банды, Николя вынужден пожертвовать собой, чтобы позволить Анжелике бежать. Судьба вновь благосклонна к ней - Анжелике удается выйти замуж за маркиза де Плесси-Бельера. Она решает проникнуть в Версаль и отомстить королю - убийце мужа...","imdbId":"tt0058343","duration":"1:45","slogan":null,"MPAA":null},{"id":811335,"rate":7.644,"rate_count":1039,"kpOrder":1520,"name":"Безоблачное завтра","secondName":"Nagi no Asukara","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История о двух друзьях, учениках средней школы. О нерешительной плаксе Манаки Мукаидо и Хикари Сакисиме, который заботился о ней с детства.","imdbId":"tt3104236","duration":"0:23","slogan":null,"MPAA":null},{"id":575102,"rate":7.924,"rate_count":6503,"kpOrder":1521,"name":"Фантастические летающие книги Мистера Морриса Лессмора","secondName":"The Fantastic Flying Books of Mr. Morris Lessmore","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Этот фильм рассказывает об удивительной стране, которую населяют живые книги. Маленькие и большие, молодые и старенькие, веселые и печальные — все они хотят, чтобы кто-нибудь о них заботился. И, разумеется, чтобы кто-нибудь их читал.","imdbId":"tt1778342","duration":"0:15","slogan":null,"MPAA":null},{"id":1178445,"rate":7.643,"rate_count":60372,"kpOrder":1521,"name":"Эйфория","secondName":"Euphoria","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":18,"description":"17-летняя Ру Беннетт возвращается домой после лечения в реабилитационной клинике. Не теряя времени, она опять берется за старые привычки — наркотики и тусовки. Однако появление в городе девушки Джулс становится для Ру знаком надежды.","imdbId":"tt8772296","duration":"0:55","slogan":"feel something.","MPAA":null},{"id":47112,"rate":7.924,"rate_count":3398,"kpOrder":1522,"name":"Тупак: Воскрешение","secondName":"Tupac: Resurrection","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"«Это - моя история. История о честолюбии, насилии, искуплении и любви». Эти слова принадлежат Тупаку Шакуру - одному из самых знаменитых и уважаемых рэпперов в мире. Он прожил на этом свете всего 25 лет: в 1996 году Тупак трагически погиб от коварной бандитской пули...","imdbId":"tt0343121","duration":"1:52","slogan":"In his own words","MPAA":"R"},{"id":1443811,"rate":7.643,"rate_count":9394,"kpOrder":1522,"name":"Зона комфорта","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Ярослав Костров, хамоватый и изворотливый владелец небольшой транспортной компании в Мурманске, по стечению обстоятельств попадает в норвежскую тюрьму, где уровень комфорта напоминает хорошие гостиницы со всеми удобствами и интернетом. Но единственное, что связывает Ярика с домом, – это окно Skype, через которое ему придется как-то выпутываться из сложившихся обстоятельств, а также противостоять мафии, контролировать свой бизнес, стараться не потерять жену и воспитывать детей, которые по видеосвязи воспитываться отказываются.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":229125,"rate":7.924,"rate_count":1150,"kpOrder":1523,"name":"Коломбо: Смертельный номер","secondName":"Columbo: Now You See Him","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитый фокусник-иллюзионист Сантини боится, что его темное прошлое выплывет на свет. Владелец кабаре Джесси Джером узнал о том, что во время войны под именем Стефан Мюллер Сантини служил надзирателем в концлагере. Поэтому Сантини задумывает убийство.\n\rВ тот момент, когда публика ждет его появления из металлического куба, опущенного в аквариум с водой, Сантини сводит счеты со своим врагом совсем в другом месте.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":843351,"rate":7.643,"rate_count":1111,"kpOrder":1523,"name":"Вдребезги","secondName":"Paramparça","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Турция"],"genres":["драма","криминал"],"age":null,"description":"Молодая девушка Гюльсерен выросла в Стамбуле. Здесь у нее есть любимая работа и хороший дом. Однажды Гюльсерен встречает красивого молодого человека Джихана. Он очень богат. Владеет несколькими элитными ресторанами. Джихану Гюльсерен тоже понравилась с первого взгляда, но на пути к совместному счастью влюбленных ожидает немало испытаний: враги и завистники, коварные друзья и многое, многое другое.","imdbId":"tt4075038","duration":"2:00","slogan":null,"MPAA":null},{"id":33811,"rate":7.923,"rate_count":5416,"kpOrder":1524,"name":"Лифт на эшафот","secondName":"Ascenseur pour l'échafaud","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жена с любовником планируют и осуществляют убийство мужа, но «идеального» преступления не получается. Он забывает на балконе веревку, по которой залез в окно офиса, возвращается за ней, но застревает в лифте.","imdbId":"","duration":"1:31","slogan":"Frantic for life and love - Frantic for excitement","MPAA":null},{"id":80742,"rate":7.642,"rate_count":18985,"kpOrder":1524,"name":"Беверли-Хиллз 90210","secondName":"Beverly Hills, 90210","type":"TV_SHOW","year":1990,"yearEnd":2000,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Сериал об американской молодёжи девяностых. История шумной компании сначала школьников, а затем студентов. Основные темы сериала - не только любовь или непростые отношения с родителями, но и такие проблемы, как ранний алкоголизм, СПИД, подростковые беременности, изнасилования и даже самоубийства. Словом, реальная жизнь.","imdbId":"","duration":"0:45","slogan":"New faces and dangerous places!","MPAA":null},{"id":255327,"rate":7.923,"rate_count":3366,"kpOrder":1525,"name":"Адажио","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Философская притча, рассказывающая о серой толпе, которая не знает и не хочет знать своей истории. Нетерпимость к чужому мнению, к чужой конфессии, к другому цвету кожи – причина возникновения конфликтов в сегодняшнем мире.","imdbId":"tt0297703","duration":"0:10","slogan":null,"MPAA":null},{"id":85052,"rate":7.64,"rate_count":3566,"kpOrder":1525,"name":"Королева Марго","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"История заката правления французской династии Валуа, полная драматизма, религиозных противоречий, дворцовых и любовных интриг.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":913425,"rate":7.64,"rate_count":2051,"kpOrder":1526,"name":"Медики Чикаго","secondName":"Chicago Med","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал рассказывает о команде врачей, работающих в чикагской больнице. Каждый день им приходится работать в полном хаосе и разбираться с уникальными случаями.","imdbId":"tt4655480","duration":"0:43","slogan":"When crisis hits, they hit back","MPAA":null},{"id":45822,"rate":7.922,"rate_count":36123,"kpOrder":1527,"name":"Вокзал для двоих","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Город Заступинск, где-то между Москвой и Алма-Атой, ближе к Воронежу. Вокзальная буфетчица Вера и пианист Платон Рябинин из Москвы познакомились при весьма непривлекательных обстоятельствах. В результате Вера потеряла жениха с дынями, но нашла любимого, который вскоре должен отбыть в отдаленные места, чтобы нести наказание за несовершенное преступление...","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":837757,"rate":7.64,"rate_count":849,"kpOrder":1527,"name":"Хитрость незамужней женщины","secondName":"Angkeumhan dolsingnyeo","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"На Э-ра заботится больше всего о своей внешности, полагая, что её красота даст ей возможность лучше устроиться в этой жизни. Она встречает Чха Джон-у, подающего надежды выпускника инженерного факультета, и по совету своей матери выйти замуж по расчету, выбрав финансовую стабильность, она выходит за него. Но, вскоре жалеет о своем выборе, когда все начинания мужа идут крахом, и быстренько разводится с ним. Развод с любимой женой подталкивает мужчину работать ещё упорней и с такой мотивацией он становится крайне успешным IT-разработчиком. \n\rПосле развода для Э-ра наступают трудные времена и, узнав о богатстве Джон-у, она ставит своей целью вернуть бывшего мужа, пустив в ход интриги и обольщение. Но женщина даже не подозревает, что любимый до сих пор обижен на неё. Пытаясь отомстить бывшей жене, Джон-у соглашается встречаться с ней. Но к чему приведут обоюдные интриги?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":47386,"rate":7.922,"rate_count":8220,"kpOrder":1528,"name":"Объединённая зона безопасности","secondName":"Gongdonggyeongbiguyeok JSA","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":12,"description":"В деревне перемирия Пханмунджом, находящейся на границе Северной и Южной Корей в так называемой Объединенной зоне безопасности, происходит инцидент с погибшими с северной стороны и пострадавшими с южной. Разобраться в произошедшем приглашают представителя нейтральной стороны.","imdbId":"tt0260991","duration":"1:50","slogan":null,"MPAA":null},{"id":194194,"rate":7.639,"rate_count":5681,"kpOrder":1528,"name":"C.S.I.: Майами","secondName":"CSI: Miami","type":"TV_SHOW","year":2002,"yearEnd":2012,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ласковое море, безоблачное небо, яркое солнце, белоснежный песок, шелест пальм и крики чаек… Это – рай на земле. Это – Майами. Но даже здесь порой совершаются преступления, пугающие своей жестокостью. Даже здесь полиция порой бывает бессильна. Именно поэтому на территории одного из самых красивых уголков планеты работает непревзойдённая команда профессионалов-криминалистов во главе со специалистом по раскрытию убийств Горацио Кейном. \n\rОни молоды, красивы и умны, но главное – они лучше всех способны разобраться даже в самых запутанных преступлениях. Вместе они словно из небытия достают улики и анализируют их при помощи самых современных методов. Вместе они карают тех, кто совершает странные и страшные преступления. Вместе они ищут разгадку и всегда находят её. Потому что они – лучшие в своём деле.","imdbId":"tt0313043","duration":"0:43","slogan":"Город ради которого можно умереть","MPAA":null},{"id":42824,"rate":7.922,"rate_count":6772,"kpOrder":1529,"name":"Остров ошибок","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Комедийно-фантастический фильм о двоечнике Коле Сорокине, которого лебеди-двойки уносят на остров ошибок. На острове неправильное решение задачи доставляет Коле много неприятностей. Эти испытания заставляют героя по-другому отнестись к своим обязанностям.","imdbId":"tt0219231","duration":"0:26","slogan":null,"MPAA":null},{"id":1132285,"rate":7.639,"rate_count":5437,"kpOrder":1529,"name":"НольНольНоль","secondName":"ZeroZeroZero","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Италия","Мексика"],"genres":["драма","криминал","триллер"],"age":18,"description":"В Калабрии глава мафиозного клана дон Мину прячется от врагов в подземном бункере и заказывает крупную партию кокаина на 900 млн евро. Дон Мину не знает, что внук Стефано его ненавидит, хочет скормить свиньям и планирует предательство. Между тем в Мехико спецотряд по борьбе с наркотиками проводит операцию, героем которой становится оперативник по кличке Вампиро. Никто не знает, что он работает на местных наркобаронов и должен обеспечить трафик той самой партии для дона Мину.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":94546,"rate":7.922,"rate_count":4205,"kpOrder":1530,"name":"Дневник сельского священника","secondName":"Journal d'un curé de campagne","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Вера и человеколюбие молодого сельского священника подвергаются тяжелым испытаниям, когда он получает приход в маленьком городке. Местное общество не только не воспринимает его всерьез, но и строит против него козни. И только старый священник из другой деревни проявляет некоторый интерес…","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":741231,"rate":7.638,"rate_count":20142,"kpOrder":1530,"name":"Чёрный список","secondName":"The Blacklist","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"На протяжении десятилетий бывший правительственный агент Рэймонд Реддингтон был одним из самых разыскиваемых беглецов ФБР. Неожиданно он решает сдаться...","imdbId":"tt2741602","duration":"0:43","slogan":"Never trust a criminal...until you have to. (season 1)","MPAA":null},{"id":409389,"rate":7.922,"rate_count":3680,"kpOrder":1531,"name":"Джордж Харрисон: Жизнь в материальном мире","secondName":"George Harrison: Living in the Material World","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Нарезка архивных материалов и интервью родных, близких, друзей и коллег Джорджа Харрисона. Фильм рассказывает историю его жизни и повествует о том, как духовные поиски стали важной ее частью.","imdbId":"tt1113829","duration":"3:28","slogan":null,"MPAA":null},{"id":257808,"rate":7.638,"rate_count":1909,"kpOrder":1531,"name":"Охотник","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фантастика","фэнтези"],"age":16,"description":"Средневековый Охотник — Владимир, сын Казатула, когда-то казнённый по ложному обвинению в убийстве, волей языческих богов заброшен в современную Москву. Его миссия — пользуясь охотничьей наблюдательностью и уникальным умением «читать следы» — помочь женщине, несправедливо обвинённой в убийстве собственного мужа…\n\rСподвижником и проводником Охотника в современном мире — поначалу принудительно — становится продавец кошачьего корма Михаил Ильич Сусел. Но ни он, ни сам Владимир ещё не знают, что после первого, удачно завершённого дела, Охотник станет едва ли не каждое полнолуние материализовываться в магазинчике «Корма для животных», чтобы помогать тем, кто отчаялся найти в этом мире справедливость и кому уже не на кого надеяться…","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":469781,"rate":7.922,"rate_count":2250,"kpOrder":1532,"name":"Говори, говори, говори","secondName":"Say Say Say","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл"],"age":null,"description":"История о бродячем дуэте артистов «Mac and Jack».","imdbId":"tt6816308","duration":"0:05","slogan":null,"MPAA":null},{"id":676198,"rate":7.638,"rate_count":1486,"kpOrder":1532,"name":"Я тоже цветочек!","secondName":"Nado kkot!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Темпераментная Чха Бон-cон - полицейский. В один прекрасный день она знакомится с простым парковщиком Со Джэ-хи и сразу влюбляется в него. Вот только характерами он не сошлись - бесконечные споры и конфликты гарантированы по любому поводу, вот такая весёлая парочка! И тут появляется красотка Пак Хва-ён. Деловая и успешная женщина готова на всё, чтобы разрушить счастье наших героев - её цель завоевать Со Джэ-хи. Тем более он, как выясняется, совсем не простой парковщик, а директор компании, который в ночное время подрабатывает парковщиком.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":255211,"rate":7.922,"rate_count":1611,"kpOrder":1533,"name":"Государственная граница. Фильм 2. Мирное лето 21-го года","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Действие фильма происходит на советско-польской границе. Советские пограничники пересекают попытки мятежей и набегов на приграничные города и села белополяков и банд из остатков белогвардейских войск.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":994602,"rate":7.638,"rate_count":763,"kpOrder":1533,"name":"Высшее общество","secondName":"Yüksek Sosyete","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Сериал рассказывает о двух молодых людях из разных миров, ищущих себя в жизни. Керем - единственный сын в трудолюбивой семье, который вырос в трудных условиях. А Джансу, родившаяся с серебряной ложкой во рту, несмотря на величавую жизнь вокруг, несчастна.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":57258,"rate":7.922,"rate_count":1515,"kpOrder":1534,"name":"Жить","secondName":"Huo zhe","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["военный","драма"],"age":18,"description":"Действие этой семейной саги происходит в Китае в течение трех десятилетий — в 1940—60 гг. Наследник уважаемой в городе семьи, Фу Гуй — заядлый игрок. Злоключения его семьи начинаются с того, что однажды он проигрывает свой дом….","imdbId":"tt0110081","duration":"2:13","slogan":null,"MPAA":null},{"id":276206,"rate":7.637,"rate_count":1388,"kpOrder":1534,"name":"Охотники на драконов","secondName":"Chasseurs de dragons","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Бельгия","Германия","Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"На волшебную страну напали огнедышащие драконы. Они сжигают деревни, едят свиней и коров, воруют юных девушек. Лиан-Чу, Гвиздо и Гектор решили показать драконам, кто тут главный...","imdbId":"tt0488444","duration":"0:24","slogan":null,"MPAA":null},{"id":1047497,"rate":7.636,"rate_count":2639,"kpOrder":1535,"name":"Бешеный пёс","secondName":"Maedeu dok","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал"],"age":null,"description":"Бывший детектив Чхве Ган-у теперь работает главой отдела расследований страховой компании. Задача его команды - раскрывать случаи мошенничества со страховкой.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":252103,"rate":7.922,"rate_count":903,"kpOrder":1536,"name":"Поздняя любовь","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"По одноименной пьесе А.Н. Островского. О верности и коварстве, о чистоте человеческих чувств и вере в подлинное счастье...","imdbId":"tt0086132","duration":"2:40","slogan":null,"MPAA":null},{"id":662539,"rate":7.636,"rate_count":2569,"kpOrder":1536,"name":"Папочка","secondName":"Baby Daddy","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сериал рассказывает о Бене, парне 20 с небольшим, которому бывшая подружка оставляет ребенка под дверью. Бен решает растить дочку самостоятельно. Помогает ему с этим мать Бонни, брат Дэнни, лучший друг Такер и близкая подруга Райли, которая втайне влюблена в Бена.","imdbId":"tt2177489","duration":"0:22","slogan":"Time to Dad up.","MPAA":null},{"id":764976,"rate":7.636,"rate_count":1914,"kpOrder":1537,"name":"МонСтар","secondName":"Monseuta","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"О подростках, которые сталкиваются с испытаниями и благодаря музыке исцеляются и совершенствуются. Вместе с музыкой герои покажут страстный взгляд на любовь, дружбу и мечты.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1043616,"rate":7.922,"rate_count":738,"kpOrder":1538,"name":"Розенкранц и Гильденстерн мертвы","secondName":"Rosencrantz and Guildenstern are Dead","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Главные герои этой уморительно смешной пьесы, в одночасье превратившей молодого Стоппарда в крупную фигуру британского театра, – два второстепенных персонажа «Гамлета», Розенкранц и Гильденстерн. Эта нелепая парочка вываливается на авансцену и тщетно пытается постичь смысл происходящего, пока вокруг неё разворачиваются знакомые события знаменитой шекспировской трагедии.","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":1265739,"rate":7.636,"rate_count":1647,"kpOrder":1538,"name":"Повсюду ты","secondName":"Her Yerde Sen","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Демир готовится к переезду в новый дом, и вдруг выясняется, что на его жилище претендует еще один человек –  девушка по имени Селин. Как оказалось, молодые люди стали жертвами мошенника – с них обоих взяли деньги и сдали дом двум людям. А Демир с Селин отличаются завидным упрямством, никто не хочет уступать дом, считая что именно он имеет право жить в нем. Так и не поделив дом они едут на работу, где выясняется, что Демир – новый руководитель компании. Теперь у Селин вдвойне сложная задача.","imdbId":"tt10319866","duration":"2:00","slogan":null,"MPAA":null},{"id":252626,"rate":7.921,"rate_count":123135,"kpOrder":1539,"name":"В диких условиях","secondName":"Into the Wild","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":16,"description":"После окончания колледжа Эмори один из его ведущих студентов и атлетов Кристофер МакКэндлесс оставляет все свое имущество, отдает накопленные за время учебы 24 тыс. долларов в благотворительный фонд, и отправляется автостопом на Аляску, чтобы окунуться в дикую природу. По дороге Кристофер знакомится с разными людьми, так или иначе влияющими на его жизнь.","imdbId":"tt0758758","duration":"2:28","slogan":"Into the heart Into the soul","MPAA":"R"},{"id":650663,"rate":7.635,"rate_count":8886,"kpOrder":1539,"name":"Дневник будущего","secondName":"Mirai nikki","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Амано Юкитэру — типичный изгой, одиночка. Все свое время он — безучастный наблюдатель, делающий записи в мобильном дневнике об окружающих событиях. Единственного постоянного собеседника, бога пространства и времени Деуса, Юки считает плодом своей фантазии. Однако всё меняется, когда Деус наделяет Юки, а точнее его дневник, вполне реальным свойством показывать события ближайшего будущего. Казалось бы живи да радуйся, однако подарок оказывается с подвохом — парень узнаёт, что подобными дневниками владеют ещё одиннадцать человек, и все вместе они являются участниками жестокой игры, выжить в которой суждено лишь одному.","imdbId":"","duration":"0:26","slogan":"You're all gonna die!","MPAA":null},{"id":81584,"rate":7.921,"rate_count":105945,"kpOrder":1540,"name":"Босиком по мостовой","secondName":"Barfuss","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Можно ли встретить более диковинную пару, чем Ник и Лайла — хронический аутсайдер и склонная к самоубийству, психически неустойчивая девушка?  Проработав лишь сутки уборщиком в психбольнице, Ник совершенно случайно предотвращает суицид Лайлы. После чего беззащитная, но упорная девушка однажды появляется на пороге его квартиры и остается с ним навсегда. Но есть ли еще место для любви в таких сердцах, искалеченных предвзятостью и стереотипами социума?","imdbId":"","duration":"1:50","slogan":"Как далеко ты готов зайти, когда влюблён?","MPAA":null},{"id":412467,"rate":7.635,"rate_count":924,"kpOrder":1540,"name":"Идеальный парень","secondName":"Zettai kareshi","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Идзаве Рико не везет с парнями. Ее возлюбленный упорно не хочет обращать на нее внимание, а когда все-таки соглашается на свидание, то строит козни и подличает. Уже полностью отчаявшуюся девушку, слоняющуюся по бару, находит гениальный ученый, который как раз ищет кандидатку для своего проекта – робота-любовника. Наивная Рико, не особо долго думая о последствиях, соглашается на эксперимент, суть которого заключается в том, что для нее создадут эксклюзивного робота с идеальной внешностью и всеми чертами характера, которые она любит, и привезут ей на неделю в бесплатное пользование.","imdbId":"","duration":"1:12","slogan":"The flawless robot lover.","MPAA":null},{"id":395343,"rate":7.921,"rate_count":29362,"kpOrder":1541,"name":"Крошка Енот","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сегодня у Крошки Енота день рождения, и чтобы доказать, что он уже взрослый, он отправляется к пруду за сладкой осокой.","imdbId":"tt2237190","duration":"0:09","slogan":null,"MPAA":null},{"id":1236766,"rate":7.635,"rate_count":874,"kpOrder":1541,"name":"Призраки","secondName":"Ghosts","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"Элисон и Майку достается в наследство большой особняк, населенный самыми настоящими приведениями из совершенно разных эпох.","imdbId":"tt8594324","duration":"0:30","slogan":"It's a live-in nightmare","MPAA":null},{"id":6123,"rate":7.921,"rate_count":20695,"kpOrder":1542,"name":"Целитель Адамс","secondName":"Patch Adams","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Познакомьтесь с Целителем Адамсом - доктором, который резко отличается от своих чопорных и важных коллег. Адамс совершил невероятное открытие в современной медицине.\n\rОказывается, лучшим лекарством от любых болезней является смех. И доктор Адамс готов сделать все возможное, чтобы заставить своих пациентов, как, впрочем, и зрителей этой прекрасной картины, смеяться без перерыва!..","imdbId":"tt0129290","duration":"1:55","slogan":"Laughter is contagious","MPAA":"PG-13"},{"id":412341,"rate":7.634,"rate_count":6747,"kpOrder":1542,"name":"Кукольный дом","secondName":"Dollhouse","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Они будут тем, кем вы захотите, и сделают то, что вам нужно. Они говорят на всех языках и обладают всеми навыками сразу. Они живут в месте, где стираются сожаления, боль, воспоминания, и говорят, что они пришли туда добровольно. Но…так ли это? Девушка по имени Эко живет в таинственном «Кукольном доме» и является членом незаконной и подпольной группы людей, чья индивидуальность была стерта.\n\rОна — Кукла. Нанимаемые богачами и влиятельными людьми, Куклы не просто выполняют свои роли, а полностью становятся теми, кого хочет видеть очередной клиент. В их разум может быть загружено бесчисленное количество информации, и каждый раз после выполнения задания она полностью стирается. Но однажды память Эко будто просыпается от тяжелого сна, и она начинает медленно, по кусочкам собирать свое таинственное прошлое…","imdbId":"","duration":"0:43","slogan":"They can be anyone you want...","MPAA":null},{"id":7661,"rate":7.921,"rate_count":3754,"kpOrder":1543,"name":"Покаяние","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Действие развивается, будто вне времени, без строгого указания на тридцатые годы XX-го века. В образе диктатора Варлама Аравидзе можно узнать черты и Гитлера, и Муссолини, и Сталина, и Берии. Три поколения одной семьи расплачиваются за грехи отцов. Когда-то жертвами тоталитарного режима стали Сандро Баратели и его жена. Спустя годы их дочь Кети мстит за родителей...","imdbId":"tt0093754","duration":"2:33","slogan":null,"MPAA":"PG"},{"id":420057,"rate":7.634,"rate_count":812,"kpOrder":1543,"name":"Когда ее совсем не ждешь","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Работа - дом, коллеги - близкие, любимые - друзья. Изо дня в день одно и то же. Но иногда стоит сделать лишь один «неверный» шаг в сторону - и может произойти что угодно. \n\rВ санатории, расположенном в живописном уголке Карпат, среди отдыхающих встречаются самые разные люди. Они вырываются из душных мегаполисов, из привычного круга и здесь, в горах, среди местных жителей, живущих в другом ритме и по иным законам, начинают по-новому воспринимать собственные проблемы. Так случилось и с героем этой мелодрамы, молодым успешным бизнесменом Дмирием Климовым. \n\rОтправляясь в путешествие, герой картины и подумать не мог, что эта поездка не только заставит его взглянуть на свою жизнь другими глазами, но и подарит ему встречу с настоящей Любовью.","imdbId":"","duration":"0:41","slogan":"Один шаг изменит многое","MPAA":null},{"id":715318,"rate":7.633,"rate_count":1559,"kpOrder":1544,"name":"Ки и Пил","secondName":"Key and Peele","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Американский комедийный сериал-скетч.","imdbId":"tt1981558","duration":"0:30","slogan":null,"MPAA":null},{"id":574912,"rate":7.92,"rate_count":5789,"kpOrder":1545,"name":"Любовь любит случайности","secondName":"Ask Tesadüfleri Sever","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Любовь можно узнать с первого взгляда и не отпускать, но можно искать всю жизнь и так и не найти. История Дениз и Оцгюра, которые встречаются случайно в Стамбуле после разлуки в 25 лет. Она - начинающая актриса. Он - успешный фотограф. В детстве они были влюблены друг в друга. И вот их случайная встреча возрождает их детские чувства, а так же напоминает о случайностях прошлого, которые начинают преследовать пару ещё перед их появлением на свет. Так случайна ли любовь?","imdbId":"tt1807950","duration":"1:58","slogan":null,"MPAA":null},{"id":696797,"rate":7.633,"rate_count":1294,"kpOrder":1545,"name":"Всемогущие Джонсоны","secondName":"The Almighty Johnsons","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Новая Зеландия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Главный герой по имени Эксл Джонсон и его братья узнают, что являются воплощениями норвежских богов. Они обладают сверхспособностями и обязаны защищать людей. Но получается у них не очень, потому что они еще не могут контролировать свои возможности. Положение братьев усугубляется ещё и тем, что другие боги, прознав про них, всячески пытаются помешать им обрести силу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":59011,"rate":7.92,"rate_count":2900,"kpOrder":1546,"name":"Выкорми ворона","secondName":"Cría cuervos","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Противостоя агрессии со стороны взрослых, Ана как бы создает свой иллюзорный мир, в который эта обаятельная девчушка допускает только тех, кто ей импонирует.","imdbId":"","duration":"1:52","slogan":"Regards d'une Enfance.","MPAA":"PG"},{"id":581881,"rate":7.633,"rate_count":1080,"kpOrder":1546,"name":"Азбука цветов","secondName":"Hanasaku iroha","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"С матерью 16-летней Охане Мацумаэ крупно не повезло – та ее бросила и отправила к бабушке. Вот только бабушка, госпожа Сидзима, оказалась не божьим одуванчиком, готовым кормить внучку плюшками, а жесткой и властной женщиной, железной рукой правящей гостиницей-рёканом в старояпонском стиле. И понятия у бабушки тоже оказались старыми и проверенными: «клиент всегда прав» и «хочешь уважения – умей отвечать за себя». Так что пришлось гостье с ходу включаться в дело и без всяких поблажек осваивать профессии горничной и официантки.\n\rНе было бы счастья… Имея перед глазами живой пример так и не повзрослевшей матери, Охана страстно, до головной боли, желала изменить себя и приняла суровый поворот как испытание, как долгожданный шанс. А еще девушке помог семейный характер – сочетание открытости и силы, харизмы и невинности, чувства справедливости и редкой воли к жизни! Теперь и мы сможем наблюдать, как Мацумаэ-младшая день за днем выковывает новую судьбу, работая бок о бок со взрослыми и своими ровесницами, общаясь с самыми разными людьми. Должна же героиня оправдать свое имя, которое значит «расцветающая»!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":68978,"rate":7.92,"rate_count":1966,"kpOrder":1547,"name":"Сисси – молодая императрица","secondName":"Sissi - Die junge Kaiserin","type":"FILM","year":1956,"yearEnd":0,"countries":["Австрия"],"genres":["драма","история"],"age":12,"description":"После пышного бракосочетания в Вене, Елизавета старается постепенно привыкнуть к своему положению императрицы. Но ей, привыкшей к просторам и свободе Баварии, тяжело соблюдать нелепые придворные церемониалы, в особенности, запрет на воспитание собственной дочери.\n\rЛюбящий ее Франц-Иосиф в данном вопросе склоняет голову перед традициями и волей своей властной матери. Огорченная и разгневанная Елизавета бежит в родительский дом, но император уговаривает ее вернуться во дворец.\n\rЧтобы наладить отношения с эрцгерцогиней Софи, столь бесцеремонно вмешивающейся в личную жизнь своего сына-императора и его супруги, Сисси начинает вести себя как опытный дипломат...","imdbId":"tt0049762","duration":"1:47","slogan":null,"MPAA":null},{"id":780306,"rate":7.632,"rate_count":26908,"kpOrder":1547,"name":"Великая","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"История становления личности самодержицы Екатерины Великой с момента ее приезда в Россию на правах невесты великого князя Петра Фёдоровича и до восхождения на российский престол. Почти 20 лет дворцовых интриг, заговоров, борьбы за власть и личных драм.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":1009577,"rate":7.92,"rate_count":1579,"kpOrder":1548,"name":"Евгений Гришковец: Шепот сердца","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Евгений Гришковец, который «переменил представления о жанре моноспектакля и даже сам стал определенным «жанром»», называет «Шёпот сердца» своей самой необычной и самой сокровенной работой. \n\r«Это мой шестой монолог за семнадцать лет работы, над замыслом которого я думал больше пяти лет, а он мне никак не давался. Три с лишним года назад я даже подумывал отказаться от него и сделал «Прощание с бумагой». Однако, снова и снова я возвращался к «Шёпоту сердца»... Это было время крайне тщательного и неспешного подбора слов и смыслов».","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":1009475,"rate":7.632,"rate_count":4160,"kpOrder":1548,"name":"Охота","secondName":"Manhunt","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Главные герои первого сезона — террорист Теодор Казински по прозвищу Унабомбер, рассылавший по почте самодельные бомбы, и офицер ФБР Джим Фицджеральд, специалист по лингвистике, чьи передовые методы сбора данных помогли схватить преступника после двадцати лет бесплодных поисков.\n\rВторой сезон посвящён историям Ричарда Джуэлла и Эрика Рудольфа.","imdbId":"tt5618256","duration":"1:00","slogan":null,"MPAA":null},{"id":26481,"rate":7.92,"rate_count":1443,"kpOrder":1549,"name":"Истина","secondName":"La vérité","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Приехавшая из провинции Доменик быстро развращается, теряет иллюзии и вскоре опускается на самое дно. Однако внутренне она стремится к чистой любви. Увы, любовь, о которой она так мечтала, терпит крах. Возлюбленный отказывается от Доменик, оскорбляет и унижает ее. В порыве гнева и отчаяния Доменик убивает его и оказывается в тюрьме.","imdbId":"tt0054452","duration":"2:08","slogan":"Clouzot Directs Bardot!","MPAA":null},{"id":975897,"rate":7.631,"rate_count":12930,"kpOrder":1549,"name":"Моя геройская академия","secondName":"Boku no hîrô akademia","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В некоем мире больший процент населения человечества рождается с необычными способностями, которые называются причудами. Но наш герой в этот процент не попал. Но парень упорно пытается достичь небывалой силы и приблизиться к своей мечте стать супергероем.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":572185,"rate":7.92,"rate_count":1055,"kpOrder":1550,"name":"Рок мафия представляет: The Big Bang","secondName":"Rock Mafia: The Big Bang","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1773028","duration":"0:04","slogan":null,"MPAA":null},{"id":924290,"rate":7.631,"rate_count":7250,"kpOrder":1550,"name":"Красная королева","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия","Украина"],"genres":["биография","драма"],"age":16,"description":"Сериал расскажет о любви и трагической судьбе первой красавицы Советского Союза Регины Збарской.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":1017397,"rate":7.92,"rate_count":742,"kpOrder":1551,"name":"Меня зовут Мохаммед Али","secondName":"What's My Name: Muhammad Ali","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"6 февраля 1967 года Мохаммед Али избивал Эрни Террелла на стадионе в Хьюстоне. Всякий раз он отказывался наносить решающий удар, который бы отправил соперника в нокаут, — и всякий раз спрашивал у Террелла: «Как меня зовут?». Али был по-настоящему зол: перед схваткой Террелл уж слишком назойливо называл его старым именем — Кассиус Клей.\n\rКлей сменил имя за три года до этого поединка, фактически став первым мусульманином-суперзвездой в истории поп-культуры. Сторонник чернокожего исламского радикала Малькольма Икс, демонстративно отказавшийся воевать во Вьетнаме, Али был великим бойцом не только на ринге, но и за его пределами.","imdbId":"tt6328046","duration":"2:45","slogan":null,"MPAA":null},{"id":474374,"rate":7.631,"rate_count":3566,"kpOrder":1551,"name":"Тульский Токарев","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"«Тульский – Токарев» - так звучит полное название пистолета ТТ, ставшего культовым с конца восьмидесятых и в течение почти всех девяностых, излюбленного оружия в годы Великой Криминальной Войны. Эта история началась, когда Петербург еще назывался Ленинградом. Был другой век и совсем другая музыка жизни... \n\rНо Город все равно был Питером, и Васильевский остров так же называли Васькой. Жили тогда на Острове два мальчика – очень не похожие друг на друга. Одного из них звали Артуром Тульским, а второго – Артемом Токаревым. Тульский вырос в воровской среде, Токарев – с отцом, отдавшим большую часть жизни борьбе с «криминальными элементами».\n\rНо их жизнь развивалась не по заданному сценарию: Тульский стал оперативником, а Токарев примкнул к рядам боксеров-рэкетиров. Две судьбы, Тульского и Токарева, сложит Васильевский остров в боевое оружие – против того, кого они называют Невидимкой, Фантомом, Шахматистом. Он тоже вырос на Васильевском острове - молодой человек «с неподвижными глазами и паутиной в душе». Он совершал убийства и считал, что вершит справедливость. Он мнил себя «чистильщиком острова»...","imdbId":"tt1712153","duration":"0:46","slogan":"Две судьбы, ставшие одним оружием","MPAA":null},{"id":659557,"rate":7.92,"rate_count":634,"kpOrder":1552,"name":"Замуж за мрак","secondName":"Lady Gaga: Marry the Night","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt2153889","duration":"0:14","slogan":null,"MPAA":null},{"id":716029,"rate":7.63,"rate_count":4810,"kpOrder":1552,"name":"Атомный лес","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"События мультсериала разворачиваются в мире, пережившем Апокалипсис в виде ядерного взрыва. Главные герои — звери, обитающие в Атомном лесу. От людей в новом мире, мире будущего, остались только воспоминания, да и те не особенно приятные. Теперь основная цивилизация Земли — это разумные говорящие звери.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":77273,"rate":7.919,"rate_count":5409,"kpOrder":1553,"name":"Дом, который построил Свифт","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер","фэнтези"],"age":12,"description":"Удивительный дом построил английский писатель Джонатан Свифт. В нем реальность слилась с вымыслом, ожили персонажи из книг.\n\rРассказывая невероятные и правдивые истории, придумывая мистификации и розыгрыши, хозяин дома пытается раскрыть людям тайный смысл бытия и, может быть, преобразить их жизнь...","imdbId":"tt0085452","duration":"2:18","slogan":null,"MPAA":null},{"id":89599,"rate":7.629,"rate_count":2964,"kpOrder":1553,"name":"Чарльз в ответе","secondName":"Charles in Charge","type":"TV_SHOW","year":1984,"yearEnd":1990,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Студент колледжа Чарльз работает, присматривая за детьми, и живет он с ними вместе в одном доме.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42145,"rate":7.919,"rate_count":3171,"kpOrder":1554,"name":"Русалочка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Маленькая Русалочка полюбила Принца, однажды спасенного ею во время шторма. Ради этой любви Русалочка пожертвовала многим: она не побоялась покинуть свой дом, вступила в сделку с колдуньей. Колдунья, используя различные магические заклятия, сотворила ей вместо рыбьего хвоста человеческие ноги и сделала так, чтобы Русалочка смогла ходить и жить на земле.","imdbId":"tt0160801","duration":"1:21","slogan":null,"MPAA":"G"},{"id":660959,"rate":7.628,"rate_count":10366,"kpOrder":1554,"name":"Иная","secondName":"Anaza","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"26 лет назад в третьем классе средней школы училась отличница и спортсменка Мисаки, в которой все окружающие просто души не чаяли. Поэтому, когда девушка внезапно скончалась, одноклассники договорились делать вид, что она всё ещё с ними, так и доучились до самого выпуска. Весной 1998 года в тот самый класс попадает новенький – Коити Сакакибара. Вскоре он начинает замечать атмосферу страха, царящую в классной комнате. В частности, нагнетанию её способствует тихая красавица Мэи Мисаки, которая ходит с повязкой на глазу, вечно тихонько сидит в углу и что-то рисует.","imdbId":"","duration":"0:25","slogan":"Plunge into the heart of terror...","MPAA":null},{"id":86621,"rate":7.918,"rate_count":58111,"kpOrder":1555,"name":"Бесподобный мистер Фокс","secondName":"Fantastic Mr. Fox","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мультфильм"],"age":12,"description":"Разъяренные фермеры, уставшие от постоянных нападок хитрого лиса на их курятники, готовятся уничтожить своего врага и его «хитрое» семейство.","imdbId":"tt0432283","duration":"1:27","slogan":"Если копнуть - жизнь бесподобна!","MPAA":"PG"},{"id":414679,"rate":7.628,"rate_count":3423,"kpOrder":1555,"name":"Боец Баки","secondName":"Grappler Baki","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Каждый воин живёт одним днём. Каждый бесстрашный борец знает, что любая минута может оказаться последней. Всегда может найтись кто-то сильнее или быстрее. Ради победы или выживания каждый готов на всё. И хотя бы раз в жизни каждый из них задумывается, каково чувствовать себя лучшим из лучших. Тринадцатилетний юноша Бака пытается победить своего тирана отца, сильнейшего на планете бойца. На пути к победе он встречает массу боев, ранений и умопомрачительных тренировок.","imdbId":"","duration":"0:24","slogan":"The three Bs - Brutal, bone crushing, Baki!","MPAA":null},{"id":7698,"rate":7.918,"rate_count":13947,"kpOrder":1556,"name":"Андеграунд","secondName":"Underground","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Франция","Югославия (ФР)"],"genres":["военный","драма","комедия"],"age":16,"description":"Во время Второй мировой войны в Белграде подпольщики-антифашисты организовали целую фабрику по производству оружия. Война давно закончилась, а они продолжают свою деятельность. И все эти годы наверху жизнь течёт своим чередом, а в подполье рождаются дети, которые никогда не видели солнечного света.","imdbId":"","duration":"3:14","slogan":"Let the wild life of politics begin.","MPAA":null},{"id":428659,"rate":7.628,"rate_count":658,"kpOrder":1556,"name":"Там","secondName":"Over There","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Они попали в Ирак по разным причинам. Книга их судеб имеет разный пролог. У всех в прошлом остались свои воспоминания. Но объединяет их общее настоящее и неизвестность будущего. Они новобранцы, впереди много испытаний, каждый из них любит жизнь, каждый из них ощутит привкус смерти. Американские солдаты на Иракской земле - это обычные люди, которые по разным причинам оказались в земном аду под названием Война. Осознав реальность происходящего, они переоценивают ценности и иначе смотрят на жизнь, их последней надеждой остаются родные и близкие, которых, как считали новобранцы, они пошли защищать, и которые где-то там ждут их и молятся за их жизни...","imdbId":"","duration":"0:43","slogan":"The Battle begins","MPAA":null},{"id":6805,"rate":7.918,"rate_count":6040,"kpOrder":1557,"name":"Маленькая принцесса","secondName":"A Little Princess","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Сара живет как принцесса в экзотической Индии со своим любящим отцом, но его призывают на военную службу, а Сару отправляют в суровый интернат. Для директрисы жизнерадостная Сара — это возмутительница спокойствия. Но девочку поддерживает мысль о том, что для своего отца она всегда останется любимой маленькой принцессой.\n\rМужество, доброта и воображение позволяют ей преодолеть все невзгоды и помочь тем, кто живет рядом с ней... Ведь принцесса — всегда и везде принцесса.","imdbId":"tt0113670","duration":"1:37","slogan":"From the Author of «The Secret Garden»","MPAA":"G"},{"id":957244,"rate":7.626,"rate_count":3089,"kpOrder":1557,"name":"Школа Мурим","secondName":"Murimhakgyo","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Школа боевых искусств Мурим открыла двери для учеников со всего мира: учителя и учащиеся приезжают в неё из Кореи и других стран, и у каждого из них есть своя собственная история. А школа научит своих учеников справедливости, твердости, жертвенности, воспитает боевой дух через единоборства и подготовит их ко взрослой жизни.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1290944,"rate":7.626,"rate_count":2971,"kpOrder":1558,"name":"Выдающиеся звери","secondName":"BEASTARS","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В цивилизованном обществе антропоморфных животных отношения между плотоядными и травоядными довольно напряжены. В Академии Черритона это взаимное недоверие достигает пика после инцидента в школьном драматическом клубе, результатом которого становится смерть альпаки Тэма. Его друг, серый волк Лэгоси, всю жизнь страдал от необоснованных подозрений, поэтому и после трагедии продолжает жить в тени, подавляя свои инстинкты, что очень раздражает оленя Луи - властного звездного актера кружка. Вскоре Луи назначает Лэгоси дежурным, и тот в первую же ночь сталкивается с крольчихой Хару, которую презирают сверстники. Волк влюбляется в неё, и чувства вынуждают его противостоять своей истинной природе, обстоятельствам, связанным со смертью друга, и скрытому насилию, отравляющему окружающий мир.","imdbId":"tt11043632","duration":"0:22","slogan":null,"MPAA":null},{"id":258637,"rate":7.918,"rate_count":3704,"kpOrder":1559,"name":"Осенние корабли","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про Ежика, который мечтал о море.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":1007352,"rate":7.625,"rate_count":2798,"kpOrder":1559,"name":"Сита и Рама","secondName":"Siya Ke Ram","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Индия"],"genres":["история","мелодрама"],"age":null,"description":"Индия, Царство Видеха. Правитель Джанака не имеет детей, о чем переживает вместе с женой. Также в царстве за 12 лет не упало ни капли дождя. Посоветовавшись с гуру, правитель выливает плуг из чистого золота и начинает пахать иссохшую землю. Вскоре Джанака находит в земле корзинку с младенцем, и с первым вздохом Ситы на землю проливается дождь.","imdbId":"tt5700398","duration":"0:24","slogan":"Maryada Purushottam SIya Ke Ram","MPAA":null},{"id":46756,"rate":7.918,"rate_count":3315,"kpOrder":1560,"name":"Мы с вами где-то встречались","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Известный актер Геннадий Максимов едет на юг, в Крым, вместе с женой Ларисой. Ее снимают прямо с поезда, чтобы заменить заболевшую актрису. Максимову приходится добираться до Крыма одному. Он отстает от поезда, встречается со многими людьми, и каждая встреча превращается в сатирическую, театральную миниатюру.","imdbId":"tt0168083","duration":"1:28","slogan":null,"MPAA":null},{"id":581129,"rate":7.623,"rate_count":24465,"kpOrder":1560,"name":"Новенькая","secondName":"New Girl","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":16,"description":"Комедия о сексуальных отношениях мужчин и женщин. В центре сюжета – Джессика, оптимистичная, но несчастная в любви учительница начальной школы, которая после последнего разрыва въезжает в квартиру, где уже живут три парня.","imdbId":"tt1826940","duration":"0:22","slogan":"Парни останутся парнями. Джесс останется Джесс","MPAA":null},{"id":512883,"rate":7.917,"rate_count":195333,"kpOrder":1561,"name":"Как приручить дракона 2","secondName":"How to Train Your Dragon 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"С момента примирения викингов и драконов прошло пять лет. Пока Астрид, Сморкала и остальные ребята проводят время, соревнуясь друг с другом в популярных на острове драконьих гонках, Иккинг и Беззубик путешествуют по небу, составляя карту неизвестных мест. Когда одно из их приключений приводит к открытию тайной ледяной пещеры, которая является домом для сотен ранее невиданных диких драконов и таинственного драконьего всадника, два друга оказываются в центре битвы за защиту мира.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":804558,"rate":7.623,"rate_count":2994,"kpOrder":1561,"name":"Хроники Горизонта","secondName":"Log Horizon","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История начинается, когда 30.000 японских геймеров оказываются в ловушке фэнтезийной онлайн-игры. То, что раньше было сказочным миром мечей и магии становится реальностью, и весьма суровой. Главный герой истории - юноша Широэ, который пытается выжить в этом жестоком мире вместе со своим лучшим другом Наоцугу и прекрасной убийцей Акацуки.","imdbId":"tt2942218","duration":"0:25","slogan":null,"MPAA":null},{"id":1957,"rate":7.917,"rate_count":155456,"kpOrder":1562,"name":"Перл-Харбор","secondName":"Pearl Harbor","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Эта история двух друзей - летчиков. Их судьбы переплавились в топке Второй мировой войны. Их чувства были опалены языками великой страсти. Огонь стал для них вторым домом.\n\rМир рушился, прошлое скрылось в сумерках пожарищ, и теперь за будущее должен был бороться каждый, на земле и на небе, в дружбе и вражде.","imdbId":"tt0213149","duration":"3:03","slogan":"December 7, 1941 The day America stood still!","MPAA":"PG-13"},{"id":1045246,"rate":7.623,"rate_count":2297,"kpOrder":1562,"name":"Тёмный кристалл: Эпоха сопротивления","secondName":"The Dark Crystal: Age of Resistance","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фэнтези"],"age":12,"description":"Гелфлинги Райан, Бриа и Дит выясняют, что зловещие скексисы повредили волшебный кристалл, подпитывающий жизнь в мире. Именно благодаря им начинается восстание, способное уничтожить жестоких захватчиков.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":594,"rate":7.917,"rate_count":120877,"kpOrder":1563,"name":"Искусственный разум","secondName":"Artificial Intelligence: AI","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","фантастика"],"age":12,"description":"В будущем мире вырвавшегося из-под контроля глобального потепления и пугающих достижений науки, смертные живут бок о бок с удивительными и сложными роботами. Но когда продвинутый прототип робота-ребенка по имени Дэвид программируется на проявление бескорыстной любви, члены его человеческой семьи оказываются неготовыми к последствиям такого чувства.\n\rНеожиданно Дэвид оказывается один в странном и опасном мире. С помощью уличного робота Дэвид пускается в поиски загадки своего собственного происхождения.","imdbId":"tt0212720","duration":"2:26","slogan":"David is 11 years old. He weighs 60 pounds. He is 4 feet, 6 inches tall. He has brown hair. His love is real. But he is not.","MPAA":"PG-13"},{"id":505661,"rate":7.623,"rate_count":2309,"kpOrder":1563,"name":"Ответный удар","secondName":"Strike Back","type":"TV_SHOW","year":2010,"yearEnd":2020,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Джон Портер накануне вторжения в Ирак в 2003 году руководит специальным подразделением в операции по спасению заложника в центре Басры. Однако результатом операции становится катастрофический поворот событий для него и Коллинсона. У Портера, страдающего чувством вины, спустя 7 лет появляется возможность вернуться в Ирак и попытаться все исправить. Спустя годы Портер и Коллинсон столкнутся снова.","imdbId":"tt1492179","duration":"0:45","slogan":"Brutal. Ruthless. Deadly. And they're the good guys. (Season 2)","MPAA":null},{"id":693969,"rate":7.917,"rate_count":53992,"kpOrder":1564,"name":"Ветер крепчает","secondName":"Kaze tachinu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Мальчик Дзиро мечтает о полетах и красивых самолетах, способных обогнать ветер. Вот только пилотом ему не стать — он с рождения близорук. Но Дзиро не расстается с мечтой о небе, он начинает придумывать идеальный самолет и со временем становится одним из лучших авиаконструкторов мира. На пути к успеху он не только встретит много интересных людей, переживет Великое землетрясение в Токио и жестокие войны, но и обретет любовь своей жизни – прекрасную Наоко.","imdbId":"tt2013293","duration":"2:06","slogan":"Ikineba. (We must live.)","MPAA":"PG-13"},{"id":471742,"rate":7.623,"rate_count":2087,"kpOrder":1564,"name":"1001 ночь","secondName":"Binbir Gece","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["Турция"],"genres":["драма","семейный"],"age":0,"description":"Убитая душевными переживаниями Шахерезада узнаёт о том, что жизнь её сына висит на волоске. Он страшно болеет. Есть способ излечиться, но процент положительного эффекта невелик. Героиня борется с этим в одиночку. Её муж скоропостижно покинул этот мир, её сын - единственная радость. Не получившая помощи от родителей супруга Шахерезада принимает заманчивое предложение от своего босса Онура...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":66404,"rate":7.917,"rate_count":7683,"kpOrder":1565,"name":"Ва-банк II, или Ответный удар","secondName":"Vabank II, czyli riposta","type":"FILM","year":1984,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":12,"description":"Май 1936 года. Мошенник Крамер, получивший 8 лет по обвинению в грабеже собственного банка, который инсценировали Квинто и его друзья, сбегает из тюрьмы. Скрыться он может только в Швейцарии, где у него еще остались немалые деньги.\n\rНо прежде он хочет отомстить своему ненавистному врагу медвежатнику Квинто. Реванш почти удается. Но неистощимый на выдумку Квинто снова проводит блестящую операцию и оставляет Крамера с носом.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":46796,"rate":7.622,"rate_count":19395,"kpOrder":1565,"name":"38 попугаев","secondName":"","type":"TV_SHOW","year":1976,"yearEnd":1991,"countries":["СССР"],"genres":["мультфильм","семейный"],"age":6,"description":"Веселые истории о забавных приключениях четырех друзей - болтливой Мартышки, застенчивого Слоненка, разумного Попугая и задумчивого Удава.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":296129,"rate":7.917,"rate_count":4651,"kpOrder":1566,"name":"Плохой","secondName":"Michael Jackson: Bad","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"Известный клип в поддержку одноимённого альбома. Практически, это короткометражный фильм, кульминацией которого является известная песня.","imdbId":"tt0124288","duration":"0:18","slogan":null,"MPAA":"PG"}]