[{"id":42244,"rate":7.946,"rate_count":5797,"kpOrder":1390,"name":"Тигренок на подсолнухе","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Таежная сказка про тигренка, который согрел зерно подсолнуха.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1255126,"rate":7.694,"rate_count":514,"kpOrder":1390,"name":"Врач Ё-хан","secondName":"Uisa Yohan","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Рабочие будни врача-анестезиолога Чха Ё-хана, блестящего специалиста, но невыносимого человека, и заботливой медсестры Кан Щи-ён.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":724260,"rate":7.946,"rate_count":2807,"kpOrder":1391,"name":"Чудо в камере №7","secondName":"7beonbangui seonmool","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","семейный"],"age":null,"description":"Умственно отсталый отец-одиночка обвиняется в совершении преступления и отправляется в тюрьму. Его маленькая дочь очень скучает по папе, поэтому тайком пробирается к нему в камеру.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":603147,"rate":7.693,"rate_count":2600,"kpOrder":1391,"name":"Под прикрытием","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Олегу Резвову не очень-то посчастливилось пожить своей жизнью. Сначала “по малолетке” отсидел в тюрьме за преступление, которое не совершал. Потом, после армии, поступил в ФСБ, где его жизнью, в общем-то, распоряжаются старшие по званию. И вот, новое задание: под видом бывшего уголовника внедриться в преступный бизнес майкопской группировки и обезвредить её. Внедриться – это значит полностью жить чужой жизнью и, практически, стать другим человеком. Но рядом бурлит обычная прекрасная жизнь, полная людей, верящих в добро, чистоту, любовь, где есть дом, семья, дети… Сложную операцию готовят и прикрывают многие люди, но свою, обычную жизнь, нельзя прожить под прикрытием. В этой жизни его хотят видеть самим собой, таким, какой он есть. Особенно те, кто его любит.","imdbId":"","duration":"0:50","slogan":"Кто они на самом деле?","MPAA":null},{"id":1398909,"rate":7.946,"rate_count":1706,"kpOrder":1392,"name":"Прости, мама","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":6,"description":"Саша заезжает к матери, чтобы просто оставить пакеты с продуктами и поехать дальше по своим делам. Погружённый в обычные серые будни, он даже не задумывается о том, что эта встреча может стать последней... ","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1305924,"rate":7.692,"rate_count":17787,"kpOrder":1392,"name":"Родком","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"История об отце, который, узнав об измене жены, решает забрать двенадцатилетнего сына и воспитывать его самостоятельно. Чтобы повысить свои шансы оставить ребёнка при разводе, он встаёт на путь превращения в показательного отца – вступает в родительский комитет класса. Там он встречает свою бывшую одноклассницу – Свету Суркову, которая за двадцать лет сильно изменилась. Превратилась из серой заучки в целеустремлённую и самоуверенную женщину, которая жёстко руководит мамочками из родительского комитета, и её побаивается даже директор школы. Неизменным осталось только одно – её неприязнь к Шмелёву, который в детстве не давал ей спокойной жизни. Чтобы оставаться в родительском комитете, он должен найти общий язык с Сурковой и остальными мамочками. ","imdbId":"","duration":"0:24","slogan":"Выжить в школе","MPAA":null},{"id":221789,"rate":7.946,"rate_count":705,"kpOrder":1393,"name":"Джерри и слоненок","secondName":"Jerry and Jumbo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045934","duration":"0:07","slogan":null,"MPAA":null},{"id":373053,"rate":7.691,"rate_count":941,"kpOrder":1393,"name":"Льюис","secondName":"Lewis","type":"TV_SHOW","year":2006,"yearEnd":2015,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Перед вами захватывающая детективная драма, в центре которой - жизнь и работа Роберта Льюиса, обаятельного полицейского, знакомого зрителям по популярному сериалу «Инспектор Морс». Через пять лет после смерти своего друга и начальника, Морса, инспектор Льюис возвращается на привычную территорию - в университетский городок Оксфорда. Теперь ему предстоит не только расследовать тяжкие преступления, но и противостоять натиску нового босса - женщины с весьма непростым характером. \n\rАмбициозная студентка Оксфорда найдена убитой в своём гостиничном номере после приглашения знаменитого хакера, недавно вышедшего из тюрьмы, выступить в университете. Льюис и Хэтуэй принимаются за расследование этого дела, в котором есть всё - от рухнувших надежд и коварства близких до теней из прошлого Льюиса...","imdbId":"tt0469870","duration":"1:33","slogan":null,"MPAA":null},{"id":8125,"rate":7.945,"rate_count":164670,"kpOrder":1394,"name":"Красотка","secondName":"Pretty Woman","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Финансовый магнат Эдвард Льюис, проезжая по ночному городу, останавливается около красивой женщины. Ее зовут Вивьен и она берет только наличными. Наутро он понимает, что не хочет расставаться с ней и предлагает девушке остаться в его номере в отеле еще на некоторое время - за дополнительный гонорар.\n\rВивьен оказывается в море блеска и лжи. Она терпит небрежное отношение к ней ради понравившегося мужчины, который перестал быть для нее просто клиентом.","imdbId":"","duration":"1:55","slogan":"She walked off the street, into his life and stole his heart","MPAA":"R"},{"id":229637,"rate":7.69,"rate_count":2803,"kpOrder":1394,"name":"Красавица-воин Сейлор Мун Супер Эс","secondName":"Bishôjo senshi Sêrâ Mûn SuperS","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Чибиусе снится сон, где она общается с странным крылатым белоснежным конём, который представляется Пегасом. А на Землю под прикрытием солнечного затмения прибывает Цирк Тёмной Луны под командованием Цирконии, которая отправляет своих слуг на поиски Пегаса, на защиту которого встают Усаги и все воины.","imdbId":"tt0112513","duration":"0:25","slogan":null,"MPAA":null},{"id":1950,"rate":7.945,"rate_count":54686,"kpOrder":1395,"name":"Контакт","secondName":"Contact","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Радиоастроном доктор Элли Эрроуэй мечтала о звездах с детских лет, когда вместе с отцом занималась радиолюбительством и выходила на связь в эфир. Она рано потеряла родителей и думала, что они где-то далеко, в пространстве...","imdbId":"tt0118884","duration":"2:30","slogan":"Get ready for human's biggest discovery ever!","MPAA":"PG"},{"id":932068,"rate":7.689,"rate_count":63216,"kpOrder":1395,"name":"Табу","secondName":"Taboo","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Искатель приключений Джеймс Кезайя Делейни строит свою собственную корабельную империю в начале XIX века.","imdbId":"tt3647998","duration":"0:59","slogan":null,"MPAA":null},{"id":592260,"rate":7.945,"rate_count":13999,"kpOrder":1396,"name":"Эрнест и Селестина: Приключения мышки и медведя","secondName":"Ernest et Célestine","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"Большая дружба начинается с малого... Она — маленькая мышка, он — огромный медведь. Она — ребенок, он — взрослый. Она мечтает быть художницей, хотя по правилам своего мира должна стать дантистом, он — музыкант и поэт, ведущий бездумную жизнь и никогда не имеющий куска хлеба на завтра. Они живут в разных мирах: для обитателей мышиного царства нет ничего более дикого, чем подружиться с «большим плохим медведем», да и его соседи вряд ли поймут, зачем водиться с мышкой. Но дружба и родство душ сродни настоящему волшебству. И какое этой парочке дело до условностей, разницы в размере, исторических предрассудков и культурных барьеров?","imdbId":"tt1816518","duration":"1:20","slogan":"Кажется, это начало прекрасной дружбы","MPAA":"PG"},{"id":1007795,"rate":7.689,"rate_count":3173,"kpOrder":1396,"name":"Научи меня жить","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"В городе обнаруживают труп неизвестной женщины – ритуальный характер преступления предполагает появление в городе маньяка. В помощь штатному следователю Рите Сторожевой к расследованию привлекают профессионального психиатра Илью Лаврова, в прошлом уже участвовавшего в поимке маньяков. Личные мотивы и чувства, болезненные события прошлого, неспособность выйти на открытый контакт – всё это лишает расследование объективности и порождает череду драматических ошибок.","imdbId":"tt6372362","duration":"0:50","slogan":null,"MPAA":null},{"id":566836,"rate":7.945,"rate_count":842,"kpOrder":1397,"name":"Брест. Крепостные герои","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":12,"description":"Брестская крепость, первой в июне 1941 года вставшая на пути фашистской молниеносной войны, для всех нас является символом героизма. Вспоминается репродукция классической картины Петра Кривоногова «Защитники Брестской крепости» и надпись на стене «Я умираю, но не сдаюсь. Прощай, Родина». Самоотверженная оборона крепости и эта надпись — исторический факт. \n\rЕсть и другой факт — шокирующий. Подвиг защитников Брестской крепости мог бы так и остаться за пределами официальной советской истории, ведь почти все из тех немногих защитников, кто сумел уцелеть, попали в немецкий плен, а Сталин недвусмысленно говорил: «У нас нет пленных. Есть изменники родины».","imdbId":"tt4070166","duration":"1:06","slogan":null,"MPAA":null},{"id":452607,"rate":7.688,"rate_count":1322,"kpOrder":1397,"name":"12 королевств","secondName":"12 kokuki","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет повествует о девушке, которая попала в параллельный мир, похожий на феодальный Китай, чтобы стать правительницей одного из Двенадцати Королевств.","imdbId":"tt0327386","duration":"0:25","slogan":null,"MPAA":null},{"id":221777,"rate":7.945,"rate_count":641,"kpOrder":1398,"name":"Том-изобретатель","secondName":"Designs on Jerry","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047984","duration":"0:06","slogan":null,"MPAA":null},{"id":1161904,"rate":7.688,"rate_count":889,"kpOrder":1398,"name":"Золотое божество","secondName":"Golden Kamuy","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Начало XX века. Российская империя проиграла Японии в борьбе за контроль над Маньчжурией и Жёлтым морем. Одним из участников этой войны был и Саити Сугимото, которого прозвали бессмертным. Однажды он нашёл потерянную кем-то карту, указывающую на местоположение спрятанного золота айнов. B порыве сорвать куш Саити отправился туда, но он далеко не единственный, кто хочет быстро разбогатеть.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1188529,"rate":7.944,"rate_count":339376,"kpOrder":1399,"name":"Достать ножи","secondName":"Knives Out","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":16,"description":"На следующее утро после празднования 85-летия известного автора криминальных романов Харлана Тромби виновника торжества находят мёртвым. Налицо - явное самоубийство, но полиция по протоколу опрашивает всех присутствующих в особняке членов семьи, хотя, в этом деле больше заинтересован частный детектив Бенуа Блан. Тем же утром он получил конверт с наличными от неизвестного и заказ на расследование смерти Харлана. Не нужно быть опытным следователем, чтобы понять, что все приукрашивают свои отношения с почившим главой семейства, но Блану достаётся настоящий подарок - медсестра покойного, которая физически не выносит ложь.","imdbId":"tt8946378","duration":"2:10","slogan":"У каждого свой мотив","MPAA":"PG-13"},{"id":574719,"rate":7.687,"rate_count":4279,"kpOrder":1399,"name":"В стиле Джейн","secondName":"Jane by Design","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Сериал расскажет о шестнадцатилетней Джейн, которая получила работу в модной розничной компании, где её ошибочно приняли за взрослую. Теперь Джейн совмещает жизнь обычного подростка и помощника влиятельного начальника в безжалостном мире моды и пытается сохранить в тайне свою настоящую личность…","imdbId":"","duration":"0:43","slogan":"From high school to high fashion.","MPAA":null},{"id":9617,"rate":7.944,"rate_count":146793,"kpOrder":1400,"name":"Крупная рыба","secondName":"Big Fish","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"В основу этой приключенческой ленты положен роман Дэниела Уоллеса «Большая рыба: роман мифических пропорций». Умирает отец, о жизни которого сын хочет узнать как можно больше, собирая истории о нем.\n\rСын пытается воссоздать ускользающую жизнь отца в серии легенд и мифов, которые тот придумывает на основе разрозненных фактов. Взлеты и падения в жизни человека в итоге предстают в неожиданном ракурсе.","imdbId":"tt0319061","duration":"2:05","slogan":"Приключения длиною в жизнь","MPAA":"PG-13"},{"id":740696,"rate":7.687,"rate_count":3589,"kpOrder":1400,"name":"Как и ожидалось, моя подростковая романтическая комедия не складывается","secondName":"Yahari ore no seishun rabukome wa machigatteiru.","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"17-летний Хатиман Хикигая – юный циник и пессимист, уверенный, что «весна юности», дружба и любовь - обман, ложь и фикция, а поддержание сего мифа есть коллективный заговор тех, кто обжегся и ничего не получил, но не хочет признавать очевидного. Молодая учительница Сидзука Хирацука оказалась не в силах переубедить проблемного ученика и в отчаянии отправила его в «клуб служения», единственным членом которого числится звезда школы Юкино Юкиносита. А может, на деле сэнсэй не так уж проста и поняла, что помощь требуется обоим?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4917,"rate":7.944,"rate_count":111537,"kpOrder":1401,"name":"Святые из Бундока","secondName":"The Boondock Saints","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Чего только не бывает на свете! Два обычных ирландских парня, братья Коннор и Мерфи, преспокойно жили и работали в своем родном Бостоне, пока в один прекрасный день на них не снизошло озарение: сам Бог послал их на землю с особой миссией, наделив святой силой, чтобы очистить мир от зла. И братья взялись за дело со всей серьезностью, присущей ирландцам...\n\rВскоре местную мафию охватывает настоящая паника - ведь методы «святых» не отличаются особой гуманностью, зато оказались очень эффективными - кровь полилась рекой!\n\rМассовый отстрел мафиози не смог не привлечь внимания ФБР. Спецагент Пол Смекер, ведущий расследование, попадает в непростую ситуацию: служебный долг требует пресечь деятельность «святых братьев», однако в душе он не только сочувствует им, но даже готов присоединиться к исполнителям «священной» миссии...","imdbId":"","duration":"1:49","slogan":"Да придёт царствие твоё, да исполнится воля твоя","MPAA":"R"},{"id":416846,"rate":7.687,"rate_count":805,"kpOrder":1401,"name":"Моя жена и дети","secondName":"My Wife and Kids","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["США"],"genres":["комедия","семейный"],"age":18,"description":"Майкл Кайл – сторонник патриархата, поэтому у него в доме царит особенный стиль управления. Он учит детей жизни с характерным только ему юмором и мудростью. Жене Майкла, Джанет, удается успевать везде – и заниматься домом, и строить карьеру, и обмениваться остротами с мужем. У них есть трое детей: Джуниор, которому частенько достается от остроумного и строгого папочки; дочка-подросток Клэр, у которой постоянно меняется настроение и вечно не хватает денег, и маленькая Кэди, которая редко позволяет папе сказать последнее слово.","imdbId":"","duration":"0:22","slogan":"He always promised himself he'd be a kinder, gentler dad... Then he had kids.","MPAA":null},{"id":873,"rate":7.944,"rate_count":11711,"kpOrder":1402,"name":"Пробуждение жизни","secondName":"Waking Life","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":16,"description":"Мужчина пробивается сквозь сновидения, встречая разных людей и обсуждая с ними значение и смыслы Вселенной.","imdbId":"tt0243017","duration":"1:39","slogan":null,"MPAA":"R"},{"id":766178,"rate":7.686,"rate_count":18128,"kpOrder":1402,"name":"Обнимая небо","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма начинается в 1985 году в военном гарнизоне, в котором дислоцируется полк истребительной авиации. Двух десятиклассников - дочь заместителя командира полка Женю Луговую и сына официантки лётной столовой Ваньку Котова - накрывает чувство первой взаимной любви. Жесткие драматические события разводят героев, их жизненные пути расходятся, и они теряют друг друга на долгие-долгие годы. Ванька Котов становится летчиком-испытателем, Женя Луговая - военным хирургом. Однажды судьба вновь сводит героев...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":44856,"rate":7.944,"rate_count":2319,"kpOrder":1403,"name":"Коллеги","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Герои фильма - три выпускника Ленинградского медицинского института. Три совершенно не похожих и очень близких друг другу человека. Жизнь, с которой они столкнутся, окажется гораздо сложнее, чем представлялась, но они сумеют преодолеть трудности, сохранив достоинство и верность студенческой дружбе.","imdbId":"tt0141521","duration":"1:36","slogan":null,"MPAA":null},{"id":1145673,"rate":7.686,"rate_count":886,"kpOrder":1403,"name":"Гари и его демоны","secondName":"Gary and His Demons","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Канада"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Гарри - ветеран правительственного департамента по отлову и уничтожению демонов, который был создан после масштабного вторжения сил зла в наш мир. В войне с силами Ада он потерял много друзей и любимую, но приобрёл стальной цинизм, язвительное чувство юмора и желание уйти на пенсию. Но вот беда, ему до сих пор не нашли замену. И снова ему одному приходится тянуть лямку борьбы за освобождение мира от демонической нечисти.","imdbId":"tt8421152","duration":"0:12","slogan":null,"MPAA":null},{"id":65131,"rate":7.944,"rate_count":919,"kpOrder":1404,"name":"Король Дроздовик","secondName":"Král Drozdia Brada","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"У одного короля была дочь, которая прославилась на весь свет своей красотой. И правда, хороша она была выше всякой меры, но зато и высокомерна, как никто.\n\rНикого из женихов не считала она достойным своей руки. Кто ни сватался к ней, все получали отказ да еще какое-нибудь злое словечко или насмешливое прозвище в придачу. Старый король все прощал своей единственной дочке, но под конец даже ему надоели ее прихоти и причуды и он выдал ее замуж за бродягу и выгнал из дворца...\n\rПройдя дорогой унижений, принцесса поймет, как горько человеку быть обиженным и осмеянным, ее сердце смягчится и станет так же прекрасно, как и лицо. \r\n","imdbId":"tt0087580","duration":"1:30","slogan":null,"MPAA":null},{"id":161233,"rate":7.684,"rate_count":3693,"kpOrder":1404,"name":"Стальная тревога","secondName":"Full Metal Panic!","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Старшеклассница Канамэ Тидори оказывается в эпицентре невероятных приключений - за девушкой ведет охоту террористическая организация, чьи руководители убеждены, что Тидори обладает уникальными сверхъестественными способностями. На защиту школьницы встает секретная военизированная организация МИФРИЛ, и её агент Сосукэ Сагара.","imdbId":"","duration":"0:25","slogan":"A second coming of panic!","MPAA":null},{"id":844713,"rate":7.944,"rate_count":741,"kpOrder":1405,"name":"Jaguar: Rendezvous","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt3587466","duration":"0:02","slogan":"It's Good to be Bad","MPAA":null},{"id":796030,"rate":7.684,"rate_count":3016,"kpOrder":1405,"name":"Кандис Ренуар","secondName":"Candice Renoir","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"После 10 лет жизни в Сингапуре, закончившихся разводом, Кандис Ренуар возвращается на родину с четырьмя детьми и возобновляет работу в качестве майора криминальной полиции в крупном портовом городе на юге Франции. Она прекрасно понимает, что после такого продолжительного отсутствия ей придётся постараться преодолеть скептицизм подчинённых и доказать свой профессионализм…","imdbId":"tt2819924","duration":"0:52","slogan":"Elle agace ses enfants. Elle surprend ses équipiers. Aucun criminel ne lui résiste. (She annoys her children. She surprises her teammates. No criminal can resist her.)","MPAA":null},{"id":518318,"rate":7.944,"rate_count":712,"kpOrder":1406,"name":"Только для влюбленных","secondName":"For Lovers Only","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"История об американском фотографе, который во время командировки в Париже сталкивается со своей старой любовью. Сюжет ведет любовников по Франции с серией интимных эпизодов, которые постепенно раскрывают все больше деталей об их непростых судьбах.","imdbId":"tt1648201","duration":"1:27","slogan":null,"MPAA":null},{"id":1162495,"rate":7.684,"rate_count":1947,"kpOrder":1406,"name":"Смешарики. Азбука прав ребенка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":221784,"rate":7.944,"rate_count":547,"kpOrder":1407,"name":"Про щенка","secondName":"Puppy Tale","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047375","duration":"0:07","slogan":null,"MPAA":null},{"id":1009507,"rate":7.683,"rate_count":890,"kpOrder":1407,"name":"Королева детектива","secondName":"Churiui yeowang","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ю Сор-ок обожает детективные романы. Она всегда хотела стать детективом, но с мечтой пришлось расстаться после замужества. А муж Сор-ок - прокурор. Но от призвания так просто не отвертишься, поэтому когда женщина встречает молодого следователя, ей снова хочется реализовать свою мечту, и они решают расследовать дела вместе.","imdbId":"tt6530396","duration":"1:00","slogan":null,"MPAA":null},{"id":453124,"rate":7.944,"rate_count":493,"kpOrder":1408,"name":"И лично Леонид Ильич","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","история"],"age":null,"description":"Брежнев в памяти людей остался старым, немощным человеком с плохой дикцией. Еще знают название его эпохи: застой. Брежневский застой. Но был и Брежнев бодрым, и эпоха на месте не стояла – Советский Союз при нем достиг высшего имперского могущества и двинулся дальше – правда, к своему концу, а что к такому скорому и драматичному никто и представить не мог.","imdbId":"tt7874618","duration":"2:35","slogan":null,"MPAA":null},{"id":500563,"rate":7.682,"rate_count":1240,"kpOrder":1408,"name":"Нейро Ногами: Детектив из Ада","secondName":"Majin Tantei Nougami Neuro","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","фантастика"],"age":null,"description":"Нейро Ногами — демон, который питается загадками. Поглотив их все в своём мире, в Аду, он отправляется на Землю, чтобы отыскать там самую захватывающую и «вкусную» загадку. Он находит девочку по имени Яко Кацураги, у которой погиб отец. Полиция утверждала, что это было самоубийство, хотя Яко была абсолютно уверена, что это не так. Нейро предлагает девочке сделку: если та будет помогать ему находить и распутывать загадки, то он поможет раскрыть убийство её отца. Вместе они организовывают детективное агентство.\n\rЯко задаётся вопросом, почему Нейро выбрал именно её в качестве помощника и доверенного лица, ведь именно ей достаётся вся слава. Демону же нужны лишь загадки, чтобы утолять свой голод, так как в потустороннем мире раскрытая загадка высвобождается из её владельца в виде огромного количества негативной энергии, которой Нейро и питается.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":5622,"rate":7.943,"rate_count":218106,"kpOrder":1409,"name":"Сонная Лощина","secondName":"Sleepy Hollow","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Нью-Йорк, 1799 год. Икабода Крэйна, молодого констебля, отправляют в местечко Сонная лощина для расследования загадочных убийств. Все жертвы, как сообщает местное население, погибают от меча всадника без головы.\n\rВсе они обезглавлены, а головы исчезли. Крэйну приходится убедиться, что это не легенда, а страшная правда. Становится очевидно, что убийца приходит с того света, что в преступлениях замешаны ведьмы и иная нечисть. Всадника нельзя убить пулей, всех смельчаков он побеждает в схватках. Но каковы мотивы злодеяний?..","imdbId":"tt0162661","duration":"1:45","slogan":"Вы можете запереть двери. Вы можете закрыть окна. Но сможете ли вы пережить эту ночь?","MPAA":"R"},{"id":1268730,"rate":7.682,"rate_count":586,"kpOrder":1409,"name":"Вперёд, Кальмар!","secondName":"Qin ai de, re ai de","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Тун Нянь - 19-летняя студентка-отличница с высоким IQ, но низким эмоциональным интеллектом. Девушка известна в мире аниме-косплея и хорошо поёт. Она влюбляется с первого взгляда киберспортсмена в Хань Шанъяня, который совсем не обращает внимания на девушек, и единственное, что его интересует - победа команды Китая в чемпионате мира.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":539550,"rate":7.943,"rate_count":88605,"kpOrder":1410,"name":"Артист","secondName":"The Artist","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Голливуд, 1927 год. Звезда немого кино Джордж Валентайн и слышать не хочет о микрофонах на съемочной площадке. А безнадежно влюбленная в Валентайна статистка Пеппи Миллер стремительно набирает популярность в новом звуковом кинематографе. Только любовь поможет героям обрести счастье.","imdbId":"","duration":"1:36","slogan":"Любовь как в кино","MPAA":"PG-13"},{"id":258354,"rate":7.681,"rate_count":25131,"kpOrder":1410,"name":"Робоцып","secondName":"Robot Chicken","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Все герои комиксов - Халк, Бэтмен, Супермен, Женщина-кошка и другие – живут в одном доме. Такое может придумать только воспалённый куриный мозг. Сумасшедший профессор взял цыплёнка, заменил одно крыло на стальное, припаял механическую ногу и вставил лазерный глаз. Получившегося киборга усадил перед сотней телеэкранов. Мозг Робоцыпа рвёт на части! Ну, или тошнит...","imdbId":"","duration":"0:12","slogan":"Ba-Bawk-Bawk-Bawk","MPAA":null},{"id":424153,"rate":7.943,"rate_count":22014,"kpOrder":1411,"name":"Тэмпл Грандин","secondName":"Temple Grandin","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Биографический фильм про Тэмпл Грандин, аутистку, которая стала одной из ведущих учёных в области сельскохозяйственной промышленности по гуманному обращению со скотом.","imdbId":"tt1278469","duration":"1:47","slogan":"Autism gave her a vision. She gave it a voice.","MPAA":null},{"id":466990,"rate":7.681,"rate_count":18322,"kpOrder":1411,"name":"Город хищниц","secondName":"Cougar Town","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Как устроить свою жизнь разведенной женщине в возрасте в небольшом городке Флориды, главной достопримечательностью которого является футбольная команда местного колледжа, матчи которой собирают неимоверное количество одиноких женщин бальзаковского возраста, ищущих себе парней помоложе?\n\r40-летняя Джулс, мать сына-подростка, никогда не хотела быть похожей на них, но после недавнего развода она совсем не собирается проливать слезы в одиночестве. Ободряемая своей лучшей подругой Элли и ассистенткой Лори, Джулс возвращается в ряды невест, и, к своему собственному удивлению, вскоре начинает встречаться с молоденьким парнем, а это значит, что жизнь в 40 только начинается...","imdbId":"tt1441109","duration":"0:22","slogan":"Bad Title. Good Comedy.","MPAA":null},{"id":373,"rate":7.943,"rate_count":11642,"kpOrder":1412,"name":"М убийца","secondName":"M - Eine Stadt sucht einen Mörder","type":"FILM","year":1931,"yearEnd":0,"countries":["Германия"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Маньяк-убийца наводит ужас на жителей Города. Маленькие девочки не успевают домой к обеду, не возвращаются вовсе. Полиция сбилась с ног в поисках преступника, однако все усилия тщетны. Обеспокоенный активностью полицейских, преступный мир города сам объявил погоню за нарушившим табу маньяком.","imdbId":"","duration":"1:48","slogan":"IT STAGGERS THE SENSES!...SHOCKS the Imagination - It will leave you Gasping - It is the Sensation of 3 Continents!","MPAA":null},{"id":579670,"rate":7.681,"rate_count":2397,"kpOrder":1412,"name":"Махинаторы","secondName":"Wheeler Dealers","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Сюжет программы — покупка, реставрирование, и перепродажа с выгодой классического автомобиля (обычно авто конца 70-х, 80-х годов). Бюджет всегда ограничен, к примеру, в первом сезоне он составлял 1000 £, во 2-м — 2000 £, в 3-м — 3000 £. Иногда Майк добивается разрешения продюсера на увеличение суммы для покупки эксклюзивных и редких авто. Каждая серия делится на 2 эпизода по 30 минут, где Майк покупает машину, передаёт её механику Эду на починку, и потом продаёт её новому владельцу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43515,"rate":7.943,"rate_count":7115,"kpOrder":1413,"name":"Не горюй!","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"После окончания Петербургского университета, полный надежд и грандиозных планов, возвращается в родной городок молодой врач Бенжамен Глонти. Но жизнь, как и до его отъезда, течет своим чередом: растет семейство сестры, усердно с утра до вечера переписывает бумаги ее муж Лука, время от времени спускаясь в погребок, чтобы «опрокинуть» рюмочку. \r\n\r\nИ по-прежнему, слоняясь без дела, «достает» всех адвокат Додо. Бенжамен стал горевать по несостоявшейся жизни. И тогда, чтобы поправить дела брата, решила Софико женить его на дочери старого лекаря...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":574907,"rate":7.68,"rate_count":14843,"kpOrder":1413,"name":"Краткий курс счастливой жизни","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Откровенные размышления о жизни современных молодых женщин. История о поисках счастья и трудностях в отношениях с противоположным полом четырех героинь - Саши, Любы, Кати и Ани. \n\rСаша - одинокая и свободная. Она разведена, живет с маленьким сыном, мамой и бабушкой. Встреча с Петром, который станет ее начальником и любовником, означает новый период в жизни. \n\rУ ее новых коллег тоже не все благополучно. Секретарша Аня занята поисками второй половины. Люба решает, как справиться с тем, что она не может иметь детей, а Катя погрязла в семейном быту, который она больше не в силах терпеть...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":56811,"rate":7.943,"rate_count":5814,"kpOrder":1414,"name":"Граф Монте-Кристо","secondName":"Le comte de Monte-Cristo","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"По доносу собственных друзей, Эдмон Дантес, был признан виновным в государственной измене и заключен в зловещий замок Иф. Ему суждено было умереть в заточении, но судьба сводит юношу с другим заключенным - аббатом Фариа, который перед смертью раскрывает Дантесу тайну о несметных сокровищах, спрятанных на затерянном в море острове Монте-Кристо и подсказывает идею побега. Совершив дерзкий побег из тюрьмы, Дантес разыскивает сокровища аббата и возвращается в свой город под именем Графа Монте-Кристо, чтобы вершить справедливый суд над теми, кто был причастен к его заточению в темницу.","imdbId":"","duration":"3:03","slogan":null,"MPAA":null},{"id":789671,"rate":7.68,"rate_count":6825,"kpOrder":1414,"name":"Квест","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Латвия","Россия"],"genres":["приключения","триллер"],"age":16,"description":"Они не знали друг друга до того дня, пока в одном клубе их не отравили неизвестным ядом. И теперь тем из них, кто не умер на месте, а получил отложенную на 72 часа смерть, предстоит выполнить несколько заданий загадочного кукловода, который единственный в мире имеет антидот. Если задания будут выполнены, то наградой для выживших станет противоядие.\n\rВ роли «карты острова сокровищ» — мистическое, полное сюрпризов наследие Якова Брюса — сподвижника Петра I, слывшего в народе колдуном и чернокнижником. Однако чтобы завладеть этим наследием, героям предстоит пройти вполне реальные испытания, которые некоторым из них будут стоить жизни.\n\rОпасный квест с первых же минут оправдывает себя — герои погружаются в мир тайн прошлого, о котором мало кто знает из современников. Одна загадка переплетается с другой, современная жизнь перемешивается с прошлым. Оказывается, в Риге полно странных загадок и тайн, которым позавидовал бы сам профессор Роберт Лэнгдон из «Кода да Винчи».\n\rТеряя товарищей, команда молодых людей движется вперед, решая сложные головоломки и выбираясь из пасти смерти в последние минуты. В конце пути уцелевших ждет мрачная усадьба Брюса. Именно там, когда все нити сходятся в одну, а загадки находят ответы, героям предстоит выяснить, кто же именно стоит за этим смертельным квестом и почему для его прохождения были выбраны именно они.","imdbId":"tt5720368","duration":"0:43","slogan":"Пройти, чтобы выжить","MPAA":null},{"id":469786,"rate":7.943,"rate_count":2506,"kpOrder":1415,"name":"Им нет до нас дела","secondName":"They Don't Care About Us","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"Клип на песню Майкла Джексона, в котором он танцует на улицах Рио-де-Жанейро под ритм барабанов.","imdbId":"tt0186538","duration":"0:07","slogan":null,"MPAA":null},{"id":447272,"rate":7.68,"rate_count":4723,"kpOrder":1415,"name":"Десантура","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный"],"age":16,"description":"Абхазия, Таджикистан, Чечня - наши герои там, где другим не пройти. Война подступила к самым границам России. Бывшие республики Союза охвачены огнем. Но есть десантные войска - и нет задач невыполнимых. Сильнее личных невзгод и надвигающегося распада их воля к победе.","imdbId":"","duration":"6:48","slogan":"Никто, кроме нас","MPAA":null},{"id":46581,"rate":7.943,"rate_count":1063,"kpOrder":1416,"name":"Я, бабушка, Илико и Илларион","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":18,"description":"Экранизация рассказа Нодара Думбадзе. Нежное и грустное повествование о жизни и повседневных заботах жителей большого грузинского села, увиденной глазами подростка.","imdbId":"tt0057695","duration":"1:30","slogan":null,"MPAA":null},{"id":408686,"rate":7.68,"rate_count":677,"kpOrder":1416,"name":"Школьный переполох","secondName":"School Rumble","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летняя Тэнма Цукамото впервые полюбила, но вот беда - предмет её страсти, одноклассник Курасума, абсолютно не замечает пылких взглядов девушки. Застенчивой и несмелой Тэнме невероятно трудно напрямую признаться в своих чувствах, а все знаки и намёки проходят мимо невозмутимого Курасумы. Влюблённой школьнице и невдомёк, что подобная буря чувств бушует в груди её другого одноклассника, хулигана и прогульщика Харимы Кэндзи, наводящего страх на весь район, но тающего при виде хрупкой Цукамото. Гроза школы не может набраться храбрости даже заговорить с ней.","imdbId":"tt0878036","duration":"0:25","slogan":null,"MPAA":null},{"id":628908,"rate":7.943,"rate_count":909,"kpOrder":1417,"name":"Ала Бала Ница","secondName":"Ala Bala Nica","type":"FILM","year":2011,"yearEnd":0,"countries":["Армения"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"После нелепого несчастного случая бизнесмен мошенник Севак и добрый ветеринарный врач Цолак Карпыч впадают в кому, а их души в приемную Добра и Зла. Вернутся к жизни они могут только после того, как выполнят особое задание. И вот тут и начинаются их невероятные приключения и многочисленные испытания.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":707366,"rate":7.679,"rate_count":25813,"kpOrder":1417,"name":"Драконы и всадники Олуха","secondName":"Dragons: Riders of Berk","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Викинги Олуха и их бывшие враги — драконы — теперь живут вместе в мире и покое, однако такое соседство всё равно не так уж гармонично, как хотелось бы. Несмотря на мирное сосуществование, драконы всё-таки остаются существами непредсказуемыми и опасными, реагирующими на многие вещи совершенно неожиданно. Иккинг решается открыть Школу для дрессировки драконов на Олухе, чтобы помочь драконам влиться в общество людей.\n\rСериал повествует о дальнейших приключениях Иккинга и его верного дракона Беззубика, а также остальных юных викингов - Астрид, Рыбьенога, Сморкалы, Забияки и Задираки - у каждого из которых теперь есть свой дракон. Во время тренировок друзьям удалось установить особые дружеские связи со своими драконами, изучив особенности и силу каждого из них. Судьба занесёт наших героев в самые разные места, где они откроют совершенно новых драконов, найдут новые приключения и будут сражаться с новыми злодеями, познавая мир, о котором даже и не подозревали.","imdbId":"tt2325846","duration":"0:22","slogan":"Live to train, train to live!","MPAA":null},{"id":505851,"rate":7.942,"rate_count":316558,"kpOrder":1418,"name":"Грань будущего","secondName":"Edge of Tomorrow","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"В недалёком будущем раса инопланетян вторгается на Землю. Никакая армия в мире не может противостоять им. Майор Уильям Кейдж умирает в бою, но случается невозможное – он оказывается во временной петле. Раз за разом он попадает в один и тот же бой, сражается и умирает… снова и снова. И каждое повторяющееся сражение приближает его к разгадке того, как победить врага.","imdbId":"tt1631867","duration":"1:53","slogan":"Живи. Умри. И снова","MPAA":"PG-13"},{"id":710853,"rate":7.679,"rate_count":6469,"kpOrder":1418,"name":"Сын отца народов","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["драма"],"age":16,"description":"Генерал-лейтенант в 26 лет, бабник и гуляка, Василий Сталин - невероятно обаятельный человек. Он отличный друг, прекрасный руководитель и талантливый спортсмен. Весь мир у него в кармане, но в день, когда Великий Сталин умирает, жизнь его сына меняется раз и навсегда.","imdbId":"","duration":"0:53","slogan":"In his father's shadow.","MPAA":null},{"id":12205,"rate":7.941,"rate_count":27082,"kpOrder":1419,"name":"Бесконечная история","secondName":"Die unendliche Geschichte","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Убегая от школьных хулиганов, 10-летний Бастиан спрятался в старой книжной лавке, где нашел таинственную книгу, изукрашенную орнаментом. Открыв ее, Бастиан попал в призрачный фантастический мир бегающих улиток, летающих собак, бескрылых Драконов Удачи, проказливых эльфов и ходячей каменоломни по имени Камнекус.\n\rНо волшебной стране Фантазии и ее правительнице, Девочке-Императрице, угрожает страшная напасть под названием Ничто, порожденная «несбывшимися мечтами». Спасти Фантазию могут лишь юный воин Атрейю и сила воображения необыкновенного мечтателя Бастиана...","imdbId":"","duration":"1:34","slogan":"A boy who needs a friend finds a world that needs a hero in a land beyond imagination!","MPAA":"PG"},{"id":802963,"rate":7.679,"rate_count":2507,"kpOrder":1419,"name":"Империя","secondName":"Empire","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"История о главе музыкальной империи, который узнает о том, что он неизлечимо болен и что жить ему осталось всего три года. Он желает, чтобы его империя продолжала жить и после него, и потому решает выбрать наследника. Его трое сыновей и бывшая жена начинают борьбу за «трон».","imdbId":"tt3228904","duration":"0:42","slogan":"Music. Family. Power. The battle begins. (Season 1)","MPAA":null},{"id":42487,"rate":7.941,"rate_count":14619,"kpOrder":1420,"name":"Убить дракона","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Вот уже много лет город, в который попадает странствующий рыцарь Ланцелот, находится под властью Дракона. Долг рыцаря — сразиться с жестоким узурпатором. Но Бургомистр отговаривает его от поединка, объясняя, что люди не могут жить без диктатора.","imdbId":"tt0096329","duration":"2:03","slogan":"Лучший способ избавиться от дракона - это иметь своего собственного","MPAA":null},{"id":904805,"rate":7.679,"rate_count":1962,"kpOrder":1420,"name":"Девушка, которая видит запахи","secondName":"Naemsaereul boneun sonyeo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Он и она. Их жизнь круто изменилась после перенесенных потерь. Она потеряла память, когда погибли родители, а сама она попала под колеса машины. Однако взамен её наделили удивительной способностью – видеть запахи. Это добавило красок и проблем в и без того непростую жизнь. Он в тот же несчастливый день потерял сестру и с тех самых пор не терял надежды найти убийцу. Но судьба преподнесла подарок и ему – он совершенно не чувствует боли. Им суждено встретиться.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":415155,"rate":7.941,"rate_count":9459,"kpOrder":1421,"name":"Молитвы за Бобби","secondName":"Prayers for Bobby","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"Когда Мери Гриффит, набожная христианка, узнаёт, что её сын Бобби — гей, она, считая это грехом, полагает, что Бог может помочь ему, и призывает его молиться еще больше, искать утешения в церкви.","imdbId":"","duration":"1:26","slogan":"She loves everything about her son... except who he is","MPAA":null},{"id":455441,"rate":7.679,"rate_count":1142,"kpOrder":1421,"name":"Милый дом Чии","secondName":"Chi's Sweet Home","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Крошечный котёнок идет погулять с мамой и братцем. Крошечный котёнок отвлекается, глазея на птичку. Крошечный котёнок остается один... а ведь крошечный котёнок понятия не имеет, где его мама и где его дом. Дом, милый дом котенка Чии!!!","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":49941,"rate":7.941,"rate_count":6096,"kpOrder":1422,"name":"Виридиана","secondName":"Viridiana","type":"FILM","year":1961,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":16,"description":"Дядя Виридианы, обеспечивший своей племяннице обучение, очень хочет видеть её в своём замке до того, как она пострижётся в монахини. На самом деле дядя давно влюблён в свою племянницу. Эта страсть так потрясает Виридиану, что она принимает решение не возвращаться в монастырь.","imdbId":"tt0055601","duration":"1:30","slogan":"We've got nothing to hide...","MPAA":null},{"id":717293,"rate":7.678,"rate_count":9978,"kpOrder":1422,"name":"Коварные горничные","secondName":"Devious Maids","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","комедия"],"age":16,"description":"В центре сюжета находятся четыре амбициозные латиноамериканские горничные, работающие в домах богатых и знаменитых жителей Беверли-Хиллз, подруга которых однажды была найдена жестоко убитой, забрав их общую шокирующую тайну с собой в могилу. После этого им приходится хранить секрет, чего бы это ни стоило, между тем работая на своих испорченных и красивых хозяев.","imdbId":"","duration":"0:43","slogan":"Deliciously Dirty","MPAA":null},{"id":42584,"rate":7.941,"rate_count":3103,"kpOrder":1423,"name":"Жил певчий дрозд","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","музыка"],"age":0,"description":"Молодой человек носится по городу, всем пытается услужить, со всеми пытается быть любезным и не находит ни одной минуты для того, чтобы заняться работой. Гия – композитор, но работает в оперном оркестре и играет он на инструменте, который не требует постоянного его присутствия. Этот инструмент называется литавры. Надо ударить по ним раз – потом длинная пауза, иногда до последнего акта. И потом надо прийти вовремя, чтобы ударить ещё раз в финале. А в промежутке между всем этим он успевает совершить немало странных и нелепых поступков, за которые его почему-то все любят.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":994667,"rate":7.678,"rate_count":4110,"kpOrder":1423,"name":"К2","secondName":"Deo keitu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Ким Джэ-ха - бывший солдат-наёмник, его также зовут К2. Жена кандидата в президенты нанимает его телохранителем.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":221797,"rate":7.941,"rate_count":700,"kpOrder":1424,"name":"Кот-летун","secondName":"The Flying Cat","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Когда Джерри обзавёлся новым другом - канарейкой, он получил возможность теперь и «улетать» от Тома. Расстроенный, но находчивый Том решил обзавестись крыльями и отомстить своим врагам!","imdbId":"tt0044625","duration":"0:07","slogan":null,"MPAA":null},{"id":1284316,"rate":7.678,"rate_count":3333,"kpOrder":1424,"name":"Такая жизнь","secondName":"Life","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Счастливый в браке преподаватель Дэвид внезапно знакомится с молодой импульсивной красоткой. Его соседке Гейл почти семьдесят, но неожиданная встреча требует от нее радикальной переоценки ценностей. К Бэлл приезжает своенравная 15-летняя племянница. У Ханны два мужчины, однако она уже давно в положении, и теперь ей предстоит выбор между жгучей страстью и так необходимой стабильностью. Каждый из жителей большого пригородного дома в английском Манчестере живет по-своему, но иногда их жизни причудливо переплетаются. ","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":687177,"rate":7.678,"rate_count":2073,"kpOrder":1425,"name":"Большой","secondName":"Bik","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"18-летний Кан Гён-джун ничем не отличался от своих сверстников, пока один случай не поставил крест на его безмятежной юности. В результате автомобильной аварии его душа каким-то образом перемещается в тело 30-летнего врача Со Юн-джэ, в то время как его собственное тело остаётся лежать в коме. Мало того, что теперь подростку придётся жить жизнью взрослого человека, ходить вместо школы на работу и в то же время думать, как вернуться в своё тело, так он ещё и помолвлен! Причём, со своей учительницей.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":646,"rate":7.94,"rate_count":47640,"kpOrder":1426,"name":"Танцующая в темноте","secondName":"Dancer in the Dark","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","США","Швеция"],"genres":["драма","криминал","мюзикл"],"age":16,"description":"Иммигрантка из Чехословакии Сельма, которая очень любит мюзиклы, работает на заводе и живёт с сыном в съёмном трейлере. У Сельмы тяжёлая болезнь, из-за которой она теряет зрение. Этот же недуг поражает и её сына. Сельма скрывает свою болезнь и пытается работать вслепую, чтобы заработать деньги, необходимые для лечения сына.","imdbId":"tt0168629","duration":"2:20","slogan":"In a world of shadows, she found the light of life","MPAA":"R"},{"id":1111765,"rate":7.678,"rate_count":1216,"kpOrder":1426,"name":"Страна самоцветов","secondName":"Houseki no Kuni","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В далёком будущем после серии катаклизмов Земля окружена шестью лунами и почти полностью покрыта океаном. На крохотном островке суши обитают 28 представителей новой расы — самоцветов, которые вынуждены непрерывно бороться за существование с обитателями лун.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":57308,"rate":7.94,"rate_count":19556,"kpOrder":1427,"name":"Жандарм из Сен-Тропе","secondName":"Le gendarme de Saint-Tropez","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":6,"description":"Получив повышение, в уютный курортный городок Сен-Тропе приезжает бравый жандарм Крюшо с красоткой-дочерью Николь. Добрые, но недотепистые местные жандармы с радостью принимают Крюшо в свой круг. Но их радость быстро проходит: не такой добряк, но еще более придурковатый Крюшо с рвением бросается на защиту закона даже тогда, когда закон в его защите не нуждается. \n\rС приездом в Сен-Тропе жандарма Крюшо «мирная» жизнь городка заканчивается: охота на нудистов, поиски украденной из музея бесценной картины, поимка банды опасных преступников - бестолковому жандарму всегда найдется занятие. Да и за легкомысленной Николь нужен глаз да глаз...","imdbId":"tt0058135","duration":"1:30","slogan":"Beguiling BATHING BEAUTIES will give you a load of laughs!","MPAA":null},{"id":734682,"rate":7.678,"rate_count":894,"kpOrder":1427,"name":"Быстрые и громкие","secondName":"Fast n' Loud","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":18,"description":"ТВ-шоу от Discovery Channel при участии парней из GMG (Gas Monkey Garage). Они покупают старые машины и восстанавливают их для получения прибыли.","imdbId":"tt2346169","duration":"1:00","slogan":null,"MPAA":null},{"id":256983,"rate":7.94,"rate_count":5590,"kpOrder":1428,"name":"Подарок для самого слабого","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Комедийная сказка о необходимости чуткого и внимательного отношения друг к другу. Лев решил заступиться за маленького Зайчишку.","imdbId":"tt1068274","duration":"0:09","slogan":null,"MPAA":null},{"id":264845,"rate":7.677,"rate_count":830,"kpOrder":1428,"name":"Эврика 7","secondName":"Kokyô shihen Eureka Seven","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Обычный мальчик по имени Рентон Торстон, сын погибшего героя, жил в захолустном городе Федерации Белфорсте вместе с дедушкой-механиком, мечтал стать рифером и скучал. пока однажды к нему во двор, попутно раздавив его вагончик-комнату, не свалилась буквально с неба хорошенькая девушка на боевом роботе...","imdbId":"tt0765491","duration":"0:25","slogan":"Surprise attack, ruined reunion!","MPAA":null},{"id":205085,"rate":7.94,"rate_count":921,"kpOrder":1429,"name":"Романтический ужин","secondName":"The Mouse Comes to Dinner","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037928","duration":"0:07","slogan":null,"MPAA":null},{"id":445919,"rate":7.677,"rate_count":788,"kpOrder":1429,"name":"E! Правдивая голливудская история","secondName":"E! True Hollywood Story","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":16,"description":"Первые шаги в кино и на сцене, трудности восхождения на Голливудский Олимп, личная жизнь, секреты звёздного стиля и многое другое от первого лица. Хотите узнать, кто из начинающих певцов отказал в дуэте самому Джастину Тимберлейку? Или кому из голливудских актрис на первое свидание вместо букета цветов подарили шоколадный батончик? А, может, Вам интересно, как цвет волос влияет на написание песни?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45472,"rate":7.94,"rate_count":675,"kpOrder":1430,"name":"Человек, которого я люблю","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Живут вместе в далеком городе Благовещенске трое мужчин - отец и два сына. Младшему - Родьке - 15 лет. Костя после окончания института работает хирургом и задыхается от «серости» окружающих.\n\rРодька страдает от невозможности помочь людям. В доме появляется молодая женщина, которую приводит Костя. Когда он уедет в Москву, отец и Родька станут ее лучшими друзьями.","imdbId":"tt0131337","duration":"1:34","slogan":null,"MPAA":null},{"id":986620,"rate":7.677,"rate_count":672,"kpOrder":1430,"name":"По дороге с Норманом Ридусом","secondName":"Ride with Norman Reedus","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Сериал о путешествиях на мотоцикле, в котором Норман Ридус и приглашенная звезда недели путешествуют в определенную точку Америки на мотоцикле изучая местную байк-культуру и места для мотоциклистов.","imdbId":"","duration":"0:43","slogan":"Go wild or go home.","MPAA":null},{"id":222871,"rate":7.94,"rate_count":518,"kpOrder":1431,"name":"Дети Ванюшина","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Внешне в семье Ванюшиных все благопристойно - жизнь течет, как во всех купеческих домах. Но глубокая, непреодолимая пропасть отделяет родителей от детей, такая же пропасть лежит и между самими детьми. Откровенный разговор с младшим сыном заставляет главу семьи Александра Егоровича Ванюшина посмотреть правде в глаза.","imdbId":"tt0411284","duration":"1:37","slogan":null,"MPAA":null},{"id":1108686,"rate":7.676,"rate_count":12829,"kpOrder":1431,"name":"Обычная женщина","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"У 39-летней Марины обычный маленький бизнес - цветочный магазинчик, обычная семья – муж работает хирургом, дочери учатся: младшая – в частной школе, старшая – в институте, и вполне обычные заботы. Окружающим её жизнь кажется счастливой, но за этим благополучным фасадом скрываются невероятные семейные тайны. Это история самой обычной женщины, живущей очень необычной жизнью.","imdbId":"tt8561620","duration":"0:48","slogan":"На всё ради семьи","MPAA":null},{"id":463724,"rate":7.939,"rate_count":316265,"kpOrder":1432,"name":"Великий Гэтсби","secondName":"The Great Gatsby","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Весной 1922 года, в эпоху разлагающейся морали, блистательного джаза и «королей контрабандного алкоголя», Ник Каррауэй приезжает из Среднего Запада в Нью-Йорк. Преследуя собственную американскую мечту, он селится по соседству с таинственным, известным своими вечеринками миллионером Джеем Гэтсби, а на противоположном берегу бухты проживают его кузина Дэйзи и её муж, повеса и аристократ, Том Бьюкенен. Так Ник оказывается вовлечённым в захватывающий мир богатых — их иллюзий, любви и обманов. Он становится свидетелем происходящего в этом мире и пишет историю невозможной любви, вечных мечтаний и человеческой трагедии, которые являются отражением современных времен и нравов.","imdbId":"tt1343092","duration":"2:23","slogan":"Нельзя вернуть прошлое? Ну, конечно, можно!","MPAA":"PG-13"},{"id":880743,"rate":7.676,"rate_count":6470,"kpOrder":1432,"name":"Молодая гвардия","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Фильм рассказывает о событиях 1942-43 годов, происшедших в оккупированном немецкими войсками небольшом городке Краснодоне. Вчерашние школьники создают подпольную организацию и начинают свою борьбу против немецко-фашистских захватчиков.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":515,"rate":7.939,"rate_count":140785,"kpOrder":1433,"name":"На игле","secondName":"Trainspotting","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":18,"description":"История четырёх друзей-наркоманов в Эдинбурге 1990-х годов. Кто-то из них пытается завязать, а кто-то озабочен только тем как достать очередную дозу.","imdbId":"","duration":"1:33","slogan":"Выбери работу. Выбери свой первый дом. Выбери будущее. Только на кой чёрт тебе это надо?","MPAA":"R"},{"id":841467,"rate":7.676,"rate_count":5711,"kpOrder":1433,"name":"Временно недоступен","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Если вы всего лишь мелкий чиновник или следователь следственного отдела, вам наверняка кажется, что ничего экстраординарного в вашей жизни произойти не может, потому что этого не может быть никогда. Но стоит сделать только один неверный шаг, совершить необдуманный поступок, сесть в случайную машину, обнаружить у себя чужие документы, и ваша жизнь независимо от вас может изменить привычное русло и потечь в неизвестном направлении.","imdbId":"","duration":"0:52","slogan":"Хочешь изменить мир - начни с себя!","MPAA":null},{"id":2333,"rate":7.939,"rate_count":111104,"kpOrder":1434,"name":"Скала","secondName":"The Rock","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Генерал элитных диверсионных спецсил США Френсис Хаммел похищает со своими лучшими подчинёнными ракеты со смертоносным газом. А затем захватывает в заложники туристов в бывшей тюрьме «Алькатрас». Френсис требует от директора ФБР перечислить на его счёт 100 миллионов долларов, иначе он нанесёт ракетный удар по Сан-Франциско.","imdbId":"tt0117500","duration":"2:16","slogan":"Cocked, locked, and Ready to Rock!","MPAA":"R"},{"id":277865,"rate":7.676,"rate_count":590,"kpOrder":1434,"name":"Такси","secondName":"Taxi","type":"TV_SHOW","year":1978,"yearEnd":1983,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сотрудники такси в Нью-Йорке ходят на свою работу, мечтая о более высоких достижениях.","imdbId":"","duration":"0:22","slogan":"Same Time, Better Network (season 5)","MPAA":null},{"id":41455,"rate":7.939,"rate_count":18552,"kpOrder":1435,"name":"Все будет хорошо","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Рабочее общежитие в российской провинции. В этом убогом месте появляется блистательная пара - эксцентричный миллионер Константин Смирнов и его сын, нобелевский лауреат Пётр. Пока Смирнов, встретив любимую женщину из времен «совка», готовит свадьбу её сына, Пётр влюбляется в красавицу-невесту и пытается украсть её прямо из-под венца.","imdbId":"tt0202667","duration":"1:40","slogan":"Главное, чтобы была мечта","MPAA":null},{"id":271501,"rate":7.675,"rate_count":16031,"kpOrder":1435,"name":"Байки из склепа","secondName":"Tales from the Crypt","type":"TV_SHOW","year":1989,"yearEnd":1996,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"«Байки из склепа» - телесериал, созданный по мотивам комиксов Уильяма М. Гейнса, составленный из более чем полусотни сюжетов, представляющих собой короткие страшно юморные истории, рассказанные от лица симпатичного обитателя склепа, сопровождаемые его едкими, зловонными комментариями. Помните - смех продлевает жизнь, а постоянный смех сделает вас бессмертным.","imdbId":"","duration":"0:22","slogan":"А чего нас бояться?","MPAA":null},{"id":394529,"rate":7.939,"rate_count":1972,"kpOrder":1436,"name":"Когда мы встретились","secondName":"Jab We Met","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Адитья - бизнесмен-неудачник. Он несчастен, потому что, его любимая девушка выходит замуж за другого. Ему не хватает мужества вернуться домой, он решает плыть по течению, садится в первый попавшийся поезд, и едет, « куда глаза глядят». Но судьба распоряжается иначе. В поезде он знакомится с девушкой по имени Гита. Она красива, но чересчур болтлива. Гита едет из Мумбай в родной город Бхатинд, затем, у нее есть планы сбежать к своему бойфренду. \n\rГита раздражает Адитью до такой степени, что он сходит с поезда. Она пытается вернуть его обратно, но сама опаздывает на поезд. Так они оба оказываются на заброшенной станции без багажа и денег. Начинается идиллическое путешествие по живописным местам Северной Индии и эта странная парочка встречает на своем пути: автобусы, такси, верблюжьи повозки, различных людей. Они пересекают равнины, пустыни, озера, до тех пор, пока не доберутся до Пенджаба.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":415001,"rate":7.674,"rate_count":26894,"kpOrder":1436,"name":"Настоящая кровь","secondName":"True Blood","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"События разворачиваются в небольшом городке в пригороде Нового Орлеана. С тех пор, как японцы изобрели синтетическую кровь “True Blood”, у вампиров отпала необходимость убивать простых смертных. Два года назад вампиры покинули свои гробы и официально заявили о своих правах. Но как водится, не все люди оказались готовы к этому, и не все вампиры были рады отказаться от привычного лакомства. Сьюки Стэкхауз - обычная официантка из пригородного кафе, наделенная способностью читать мысли окружающих, знакомится с «хорошим» вампиром Биллом Комтоном. И сразу приобретает много врагов из «плохих парней».","imdbId":"","duration":"0:53","slogan":"You Know You're Hooked (Season 4)","MPAA":null},{"id":69424,"rate":7.939,"rate_count":1842,"kpOrder":1437,"name":"Азарт любви","secondName":"Josh","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":12,"description":"В провинциальном городке Васко все внимание горожан привлечено к соперничеству двух молодежных группировок. Эти группировки возглавляют Макс и Пракаш.\n\rУ Макса есть сестра-двойняшка Ширли, которую он очень любит и заботливо опекает. К Пракашу из Бомбея приезжает брат Рахул, который, увидев Ширли, с первого взгляда влюбляется в нее.\n\rЧерез некоторое время и Ширли отвечает ему взаимностью. Однако у молодых людей не много шансов соединить свои судьбы, так как Макс и Пракаш ненавидят друг друга.\n\rВскоре Рахул и Ширли лишаются и этих шансов, когда одна из разборок приводит к трагедии...","imdbId":"tt0151150","duration":"2:42","slogan":"Full of Life","MPAA":"R"},{"id":508647,"rate":7.674,"rate_count":8025,"kpOrder":1437,"name":"Однажды в Ростове","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"СССР, 2 июня 1962 года. После снижения заработной платы и повышения цен жители Новочеркасска вышли на мирную демонстрацию. Но страсти быстро накалились и привели к трагедии - расстрелу митингующих рабочих, несмотря на протесты генерала Шапошникова. Властям удается замять трагедию, у свидетелей берут подписку о неразглашении, а все несогласные получают тюремные сроки.\n\rРаботающий в ростовском кинотеатре художником Вячеслав Толстопятов поехал в Новочеркасск погостить у любимой девушки, а также сбыть изготовленные им фальшивые деньги, но стал свидетелем расстрела мирных людей...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":470717,"rate":7.939,"rate_count":614,"kpOrder":1438,"name":"Как Брюс Ли изменил мир","secondName":"How Bruce Lee Changed the World","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о том, как мастер боевых искусств и актер, повлиял на мир после своей смерти.","imdbId":"tt1437833","duration":"2:00","slogan":null,"MPAA":null},{"id":818955,"rate":7.674,"rate_count":2132,"kpOrder":1438,"name":"Счастливая долина","secondName":"Happy Valley","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Кэтрин Кэйвуд — сержант полиции Западного Йоркшира. Во время ее дежурства в участок приходит бухгалтер Кевин, чтобы заявить о преступлении. Он очень нервничает и не хочет сообщать детали. Затем выясняется, что когда-то Кевин придумал похитить дочь своего босса и использовать выкуп, чтобы оплатить частную школу для своих детей, и вот теперь местный наркоторговец воплотил фантазию Кевина в жизнь.","imdbId":"tt3428912","duration":"0:58","slogan":null,"MPAA":null},{"id":415,"rate":7.938,"rate_count":6004,"kpOrder":1439,"name":"Паровоз Генерал","secondName":"The General","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Юного Джонни Грэя в армию Конфедерации не взяли, а его возлюбленная Аннабел Ли отвергает его, обозвав трусом. Тем не менее, он со своим «напарником» паровозом утирает всем нос, выигрывая сражение. Джонни воюет с угонщиками поезда, непослушной пушкой и непредсказуемой силой судьбы.","imdbId":"tt0017925","duration":"1:07","slogan":"Buster drives «The General» to trainload of laughter. (Trade paper ad).","MPAA":null},{"id":1046229,"rate":7.673,"rate_count":29564,"kpOrder":1439,"name":"Убивая Еву","secondName":"Killing Eve","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания","Италия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Аналитик MI5 Ева Поластри начинает охоту на психопатичную наёмную убийцу Вилланель. Две женщины становятся одержимы друг другом.","imdbId":"tt7016936","duration":"0:42","slogan":null,"MPAA":null},{"id":227405,"rate":7.938,"rate_count":1533,"kpOrder":1440,"name":"История одного преступления","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шум, создаваемый неделикатными соседями по дому, доводит добрейшего Василия Васильевича Мамина до покушения на убийство.","imdbId":"tt0487622","duration":"0:20","slogan":null,"MPAA":null},{"id":712804,"rate":7.673,"rate_count":11894,"kpOrder":1440,"name":"Хэппи","secondName":"Happy!","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Ник Сакс, вечно пьяный бывший полицейский, становится наёмным убийцей. Он плывёт по течению в мире случайных смертей, секса и предательства. Когда одно из его дел идёт наперекосяк, нетрезвая жизнь Сакса навсегда меняется с появлением крошечного, вечно положительного, воображаемого голубого крылатого единорога.","imdbId":"tt2452242","duration":"1:00","slogan":"Say Hello to His Little Friend","MPAA":null},{"id":848894,"rate":7.937,"rate_count":95442,"kpOrder":1441,"name":"Вторая жизнь Уве","secondName":"En man som heter Ove","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уве - пожилой въедливый ворчун, достающий соседей вечными придирками. Он впадает в ярость при виде брошенного не туда мусора или неправильно припаркованной машины. И кроет на чем свет стоит легкомысленную семейку новосёлов, в которой папаша и гвоздя вбить не способен. Зато Уве умеет всё. В доме и в гараже у него всегда идеальный порядок. Как и в мыслях. Вот только жизнь давно перестала иметь для него смысл.","imdbId":"tt4080728","duration":"1:56","slogan":"Misery Hates Company.","MPAA":"PG-13"},{"id":933326,"rate":7.673,"rate_count":7055,"kpOrder":1441,"name":"Двойка","secondName":"The Deuce","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Нью-Йорк. В начале 1970-х район Таймс-сквер назывался Двойка и был злачным местом - тут можно было найти наркотики всех видов и развлечения на любой вкус. Зарождение и развитие порноиндустрии в историях уличных проституток, их сутенёров, местной мафии, полицейских, а также владельцев баров, ночных клубов, массажных и пип-салонов.","imdbId":"tt4998350","duration":"1:00","slogan":"Once upon a time in America, pleasure became a business.","MPAA":null},{"id":227226,"rate":7.937,"rate_count":5456,"kpOrder":1442,"name":"Путешествие Металлиста","secondName":"Metal: A Headbanger's Journey","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм, снятый Сэмом Данном, который с 12 лет был фанатом хэви-метала.","imdbId":"tt0478209","duration":"1:36","slogan":"The Film That Will Take You Into the Heart of the Beast.","MPAA":"R"},{"id":602399,"rate":7.673,"rate_count":3895,"kpOrder":1442,"name":"Усопшие","secondName":"Shiki","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Деревенька Сотоба, затерянная в японской горной глуши, и в конце XX века не сдается наступающей цивилизации. Да, старики уходят, а некоторые молодые, как десятиклассница Мэгуми Симидзу, мечтают сразу после школы сбежать в мегаполис. Но есть и другие – например, 32-летний Тосио Одзаки вернулся на родину и возглавил сельскую клинику, а семья Нацуно вообще переехала из города поближе к природе. Жизнь в глубинке течет тихо и безмятежно, однако появление таинственных обитателей недавно выстроенного «господского» дома на холме встряхнуло округу и дало пищу для пересудов всем – от истосковавшейся по гламуру Симидзу до последней деревенской кумушки. Вот только за интересными новостями пришли вести куда худшие…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":105789,"rate":7.937,"rate_count":1906,"kpOrder":1443,"name":"Салам Намасте","secondName":"Salaam Namaste","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Они  уехали в далекий Мельбурн искать свое счастье. Он и она уже многого добились  в жизни. Никхил стал высококлассным поваром, а Амбар  - популярной ведущей радиостанции. Но однажды  они встречаются,   становятся  друзьями  и начинают  жить  в одном  доме, правда, в разных комнатах... ","imdbId":"tt0456165","duration":"2:38","slogan":"Let's get to know each other","MPAA":null},{"id":600841,"rate":7.673,"rate_count":750,"kpOrder":1443,"name":"Сирены","secondName":"Sirens","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Команде пресыщенных жизнью парамедиков предстоит столкнуться с отбросами общества и со своими проблемами.","imdbId":"","duration":"0:43","slogan":"Sweary and smutty but totally brilliant.","MPAA":null},{"id":364882,"rate":7.937,"rate_count":527,"kpOrder":1444,"name":"Утиные истории: Сокровища золотых солнц","secondName":"DuckTales: The Treasure of the Golden Suns","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Приключения Скружда Макдака и его друзей, отправившихся на поиски сокровища золотых солнц. Это первое знакомство с любимыми героями: Скруждем Макдаком, Билли, Вилли, Дилли, Поночкой, миссис Клювдией, братьями Гавс и многими другими жителями Даксбурга. Это то, с чего всё начиналось...","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":471827,"rate":7.673,"rate_count":505,"kpOrder":1444,"name":"Травма","secondName":"Trauma","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":null,"description":"Высокооктановая медицинская драма, действия которой проходят непосредственно на местах реальных событий. Как адреналиновый укол в сердце, Травма - интенсивный, насыщенный экшеном взгляд на одну из самых опасных профессий в мире: на профессию парамедика. При чрезвычайных ситуациях команда парамедиков из больницы Сан-Франциско первой пребывает на место катастрофы любым доступным способом: по земле, по воде или даже по воздуху. \n\rВсе для того, чтобы как можно быстрее добраться до жертв. От вершин городских небоскребов и до самых морских глубин, герои сериала столкнутся с самыми экстремальными условиями, и все это - ради спасения жизней... и ради того, чтобы придать смысл своему существованию.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":427898,"rate":7.937,"rate_count":520,"kpOrder":1445,"name":"Манящее безмолвие","secondName":"The Beckoning Silence","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Это реконструкция одной из трагедий в горах первой половины 20-го века. В фильме Джо Симпсон сам ведет нас по следам альпинистов и комментирует на стене ключевые участки маршрута. Покорение этой стены — было его мечтой. Фильм посвящен всем погибшим в горах.","imdbId":"tt1101637","duration":"1:13","slogan":null,"MPAA":"PG"},{"id":789914,"rate":7.672,"rate_count":93802,"kpOrder":1445,"name":"Физрук","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Это история о столкновении двух времен: «лихих» 90-х и «стабильных» десятых. Главный герой Фома всю жизнь был «правой рукой» влиятельного человека с полукриминальным прошлым. Когда «хозяин» выгнал его на пенсию, Фома решил любым способом вернуться обратно. Сначала казалось, что все будет просто: подобраться к ребенку бывшего босса, прогнуться, напомнить о себе и вернуться в дело. Но план Фомы рушится в первый же день. В школе ему приходится задержаться надолго. Попав в абсолютно незнакомый мир детей и учителей, который кардинально отличается от привычного ему круга, Фома не только меняет свою жизнь, но и меняется сам.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":251733,"rate":7.936,"rate_count":535995,"kpOrder":1446,"name":"Аватар","secondName":"Avatar","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Джейк Салли - бывший морской пехотинец, прикованный к инвалидному креслу. Несмотря на немощное тело, Джейк в душе по-прежнему остается воином. Он получает задание совершить путешествие в несколько световых лет к базе землян на планете Пандора, где корпорации добывают редкий минерал, имеющий огромное значение для выхода Земли из энергетического кризиса.","imdbId":"tt0499549","duration":"2:42","slogan":"Это новый мир","MPAA":"PG-13"},{"id":229178,"rate":7.672,"rate_count":35471,"kpOrder":1446,"name":"Аладдин","secondName":"Aladdin","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Красочный и добрый мультсериал о приключениях Аладдина, Жасмин, попугая Яго и мартышки Абу. И какие же арабские сказки без волшебства? И в этой тоже есть - Джинн! Он весел, всемогущ и просто неотразим. С ним не соскучишься, но он тоже попадает в переделки, ведь всегда есть кто-то более могучий. Красивый сериал от Диснея с большим количеством юмора.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1171976,"rate":7.936,"rate_count":133585,"kpOrder":1447,"name":"1917","secondName":"1917","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["боевик","военный","драма"],"age":16,"description":"6 апреля 1917 года, разгар Первой мировой войны, Западный фронт на севере Франции. Британский генерал поручает капралу Блэйку и его сослуживцу смертельно опасную миссию. Они должны пересечь вражескую территорию, вроде бы оставленную германскими войсками, и доставить приказ об отмене наступления во 2-й батальон Девонширского полка, иначе 1600 солдат попадут в ловушку противника, в том числе и брат Блэйка.","imdbId":"tt8579674","duration":"1:59","slogan":"Время — наш главный враг","MPAA":"R"},{"id":733636,"rate":7.672,"rate_count":19872,"kpOrder":1447,"name":"Почти человек","secondName":"Almost Human","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Действие происходит в будущем, когда порядок на улицах городов обеспечивают не только обычные полицейские, но и высокотехнологичные андроиды.\n\rДжон Кеннекс попал с отрядом полиции в западню и был серьёзно ранен. Очнувшись после 17 месяцев пребывания в коме, он не может вспомнить многого, но точно помнит, что его напарника убили. Его девушка ушла от него сразу после нападения. Джон потерял ногу и теперь ее заменяет сложная синтетическая конструкция.","imdbId":"","duration":"0:43","slogan":"Some cops are born. Others are made.","MPAA":null},{"id":325439,"rate":7.936,"rate_count":109914,"kpOrder":1448,"name":"Чтец","secondName":"The Reader","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Майкл Берг, 52-летний закрытый в себе адвокат, постоянно думает о своём прошлом. Уже почти 40 лет его гложет мысль о том, что он мог кардинально изменить свою судьбу, и не только свою. Стоит ли думать о прошлом, если оно — уже история? Или всё ещё продолжается?","imdbId":"tt0976051","duration":"2:04","slogan":"А ты умеешь хранить тайны?","MPAA":"R"},{"id":1174219,"rate":7.672,"rate_count":13210,"kpOrder":1448,"name":"Семейный брак","secondName":"State of the Union","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Почти все действие происходит за столиком паба в Лондоне. Раз в неделю здесь встречаются муж и жена, чтобы пропустить по бокалу вина и пинте пива перед сеансами у семейного психотерапевта, живущего через дорогу.","imdbId":"","duration":"0:10","slogan":"10 серий по 10 минут, одна пара на грани развода","MPAA":null},{"id":252156,"rate":7.936,"rate_count":89098,"kpOrder":1449,"name":"Гангстер","secondName":"American Gangster","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"После смерти хозяина, Фрэнк Лукас, тихий водитель гарлемского преступного авторитета, решает создать собственную криминальную империю. Его специальность — героин, который он ввозит напрямую из Юго-Восточной Азии. Лукас считает себя бизнесменом и конкурирует с другими группировками по всем правилам рыночной экономики, предлагая более качественный продукт по более низкой цене. Зарабатывая миллион долларов в день и придерживаясь однажды установленных для себя правил игры, он становится идолом для всего Гарлема, но по следам Фрэнка уже идёт Ричи Робертс — редкий для Нью-Йорка образец честного полицейского, ненавидимого коллегами.","imdbId":"tt0765429","duration":"2:37","slogan":"Это случилось однажды в Америке...","MPAA":"R"},{"id":590313,"rate":7.672,"rate_count":1597,"kpOrder":1449,"name":"Вечер с Джимми Фэллоном","secondName":"Late Night with Jimmy Fallon","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":18368,"rate":7.936,"rate_count":29212,"kpOrder":1450,"name":"Перед рассветом","secondName":"Before Sunrise","type":"FILM","year":1995,"yearEnd":0,"countries":["Австрия","США","Швейцария"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой американец Джесси знакомится в поезде с красивой француженкой Селин. Они сразу находят много общих тем для разговоров, и Джесси уговаривает Селин сойти вместе с ним в Вене, чтобы провести вместе вечер и ночь, так как наутро он должен улететь домой в Штаты.\n\rЭтой ночью происходит чудо, между мужчиной и женщиной рождается любовь такая сильная, что всё остальное перестаёт иметь значение. Однако неумолимый обратный отсчёт продолжается, до рассвета осталось совсем немного времени, и влюблённые используют каждый драгоценный момент, чтобы узнать друг друга получше, чтобы успеть обменяться всеми своими воспоминаниями, мечтами и нежностью... перед рассветом.","imdbId":"tt0112471","duration":"1:41","slogan":"Can the greatest romance of your life last only one night?","MPAA":"R"},{"id":580209,"rate":7.672,"rate_count":890,"kpOrder":1450,"name":"Моя принцесса","secondName":"Mai peurinseseu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычная студентка Ли Соль работает на двух работах, чтобы поехать в Египет вместе с профессором археологии и там уже заполучить его сердце. Но однажды она узнаёт, что она на самом деле принцесса.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":727913,"rate":7.936,"rate_count":1395,"kpOrder":1451,"name":"Черный плавник","secondName":"Blackfish","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Фильм начинается с рассказа о несчастном случае, случившимся в 2010 году в водном парке развлечений Орландо, когда косатка Тиликум утащила под воду и утопила дрессировщицу. Как выяснилось, это была не единственная жертва кита-убийцы – за десять лет до этого случая, в 2001 году, Тиликум утопила дрессировщика в канадском парке Виктория. Используя шокирующие кадры нападения касаток и интервью свидетелей, Габриэла Каупертвэйте пытается выяснить истинные причины трагедии.","imdbId":"tt2545118","duration":"1:23","slogan":"Never capture what you can't control.","MPAA":"PG-13"},{"id":470630,"rate":7.672,"rate_count":528,"kpOrder":1451,"name":"Медицинское Майами","secondName":"Miami Medical","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Во время серьезной травмы у докторов есть один час, за который обычно и решается жизнь пострадавшего. Перед нами группа докторов, которые занимаются пострадавшими людьми,  находящимися на грани жизни и смерти.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":44790,"rate":7.936,"rate_count":1178,"kpOrder":1452,"name":"Крупный выигрыш","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Рабочий-крановщик выиграл в лотерею автомобиль. И сразу же жизнь его наполнилась всевозможными испытаниями...","imdbId":"tt0237390","duration":"1:20","slogan":null,"MPAA":null},{"id":1130970,"rate":7.669,"rate_count":12362,"kpOrder":1452,"name":"Родители года","secondName":"Breeders","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Пол и Элли — супруги с двумя детьми. Они очень стараются быть идеальными родителями и достойно воспитывать отпрысков, однако найти баланс между семьёй, друзьями и работой оказывается непросто.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":542241,"rate":7.936,"rate_count":995,"kpOrder":1453,"name":"Звездные войны: Империя мечты","secondName":"Empire of Dreams: The Story of the «Star Wars» Trilogy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","история","фантастика"],"age":null,"description":"История создания оригинальной трилогии Звездных войн грандиозна и драматична, как и сама сага. Теперь вы можете проследить весь путь - обо всех испытаниях, выпавших на долю Джорджа Лукаса и его команды во время работы над знаменитой сагой.","imdbId":"tt0416716","duration":"2:31","slogan":null,"MPAA":null},{"id":986788,"rate":7.669,"rate_count":5105,"kpOrder":1453,"name":"Наследники","secondName":"Succession","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":18,"description":"Логан Рой — могущественный стареющий глава международного медийного конгломерата Waystar Royco. В будущем правление компанией должен принять старший сын, но прежде всей семье придется пережить интриги, предательство и неприкрытую борьбу за власть.","imdbId":"tt7660850","duration":"1:00","slogan":"Take what's yours.","MPAA":null},{"id":794605,"rate":7.936,"rate_count":891,"kpOrder":1454,"name":"Желание","secondName":"Sowon","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Однажды дождливым утром ученица начальных классов Со-вон отправляется в школу рядом с домом. Она должна была идти вместе с другом, но тот побежал с мальчишками. Отец девочки работает на местной фабрике, а мама управляет магазином канцтоваров, расположенным под домом. Через несколько часов после ухода дочери отец получает звонок из полиции - Со-вон изнасиловали, девочка в больнице в тяжёлом состоянии.","imdbId":"tt3153634","duration":"2:02","slogan":null,"MPAA":null},{"id":409319,"rate":7.669,"rate_count":1295,"kpOrder":1454,"name":"Короли","secondName":"Kings","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Между государствами Гилбоа и Геф не прекращается война. Рядовой Давид Шеперд в одну секунду становится знаменитым на всю страну после того как ему удается подбить «Голиафа», танк неприятеля, и спасти из плена сына короля Сайласа. В благодарность король приглашает героя во дворец и устраивает в его честь прием. Молодой человек попадает в высшее политическое общество и наперекор всем невзгодам идет вверх по социальной лестнице.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":978241,"rate":7.936,"rate_count":503,"kpOrder":1455,"name":"Guns N' Roses: You Could Be Mine","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5707430","duration":"0:06","slogan":null,"MPAA":null},{"id":494230,"rate":7.667,"rate_count":634,"kpOrder":1455,"name":"Меня зовут Ким Сам-сун","secondName":"Nae ireumeun Kim Sam-soon","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рождество. Волшебная ночь. Ночь, когда исполняются мечты и сбываются желания. Время, когда забываются обиды и ссоры. Ссоры, говорите? Что-что, а наша героиня настроена очень решительно: плюёт на работу, проникает в отель, врывается в номер, выслеживая своего парня, и обличает того в измене.","imdbId":"","duration":"1:00","slogan":"I guess, I should sleep here tonight then.","MPAA":null},{"id":7226,"rate":7.935,"rate_count":109994,"kpOrder":1456,"name":"Догвилль","secondName":"Dogville","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Юная Грейс, сбежав от банды гангстеров, находит спасение в маленьком городке Догвилль где-то в Скалистых горах. Местные жители – один прекраснее другого – готовы ее укрыть. А взамен им совсем ничего не надо, ну, разве что помочь по дому или присмотреть за детьми. Но постепенно милый Догвилль превращается для девушки в тюрьму.","imdbId":"tt0276919","duration":"2:58","slogan":"Кто выживет в жутком городе?","MPAA":"R"},{"id":1045972,"rate":7.666,"rate_count":23838,"kpOrder":1456,"name":"Желтый глаз тигра","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"1988 год, Калининград. Четверо лучших друзей отмечают школьный выпускной и делятся планами на будущее, мечтая связать свою жизнь с янтарем. Но янтарный бизнес превращает бывших юных мечтателей в алчных хладнокровных дельцов, не гнушающихся даже воровством и убийствами. Спустя 15 лет одному из героев придется бороться с друзьями юности, чтобы разоблачить преступную сеть и остановить «янтарный беспредел».","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":4384,"rate":7.935,"rate_count":19179,"kpOrder":1457,"name":"Великан","secondName":"The Mighty","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Случилось так, что неожиданная встреча мистическим образом изменила судьбы двух одиноких школьников. Они были абсолютно не похожи друг на друга: Макс - молчаливый, застенчивый и неуклюжий гигант и Кевин - маленький, сообразительный и неизлечимо больной.\n\rВ своем классе оба мальчика служили постоянными объектами всеобщих насмешек и издевательств. И тогда они решили противостоять несправедливости, объединившись в единое целое - в отважного и могучего рыцаря-великана...","imdbId":"tt0119670","duration":"1:40","slogan":"Courage comes in all sizes","MPAA":"PG-13"},{"id":271695,"rate":7.666,"rate_count":4007,"kpOrder":1457,"name":"Третья планета от Солнца","secondName":"3rd Rock from the Sun","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Юмористический сериал о пришельцах, которые прибывают на Землю с тайной миссией. На своей планете они выглядели, как тюбики с желе, но на Земле они принимают человеческий облик. Командир пришельцев Дик Соломон вместе со своими подчиненными (от очень старого до самого глупого) появляются в городке Ратфорд штата Огайо и выдают себя за обычную американскую семью...","imdbId":"","duration":"0:22","slogan":"There's a new family in town. They're not from another city... They're from another planet.","MPAA":null},{"id":63782,"rate":7.935,"rate_count":10178,"kpOrder":1458,"name":"Время цыган","secondName":"Dom za vesanje","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Италия","Югославия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Перхана, обладающего способностью взглядом передвигать предметы, воспитывает бабушка, сама наделенная даром лечить людей без лекарств. Есть у Перхана еще дядя, безнадежный игрок, не знающий, что такое удача, и сестра-калека. Появляется у Перхана и любовь, но родители не отдают за него дочь — Перхан беден, живет честно, а у таких деньги не заводятся. И он отправляется вместе с богатым цыганским бароном Ахметом в Италию, чтобы по дороге отдать сестру в больницу в Любляне, заработать денег, построить дом и жениться на любимой...","imdbId":"tt0097223","duration":"2:22","slogan":"«When God came down to earth he could not deal with the gypsies . . . and he took the next flight back»","MPAA":"R"},{"id":468300,"rate":7.666,"rate_count":483,"kpOrder":1458,"name":"Прощай, унылый учитель. Экстремально!","secondName":"Zoku sayonara zetsubô sensei","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Итосики Нодзому — учитель средней школы, всегда готовый совершить самоубийство. Постоянно описывает детям тягости современной жизни, в результате часто вступает в дискуссию со своими учениками.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":257018,"rate":7.935,"rate_count":1627,"kpOrder":1459,"name":"Пони бегает по кругу","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О маленьком пони, который катал детей в зоопарке и мечтал участвовать в военном параде.","imdbId":"tt6071080","duration":"0:10","slogan":null,"MPAA":null},{"id":1115513,"rate":7.665,"rate_count":1831,"kpOrder":1459,"name":"Невский. Чужой среди чужих","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"События разворачиваются после того, как во время перестрелки в супермаркете полицейский принимает Павла Семёнова за грабителя и впоследствии совершает роковую ошибку. К этому времени Юлия Семёнова выходит из колонии. Она пытается адаптироваться к жизни на свободе. Между тем конфликт между Фоминым и полковником Арсеньевым, вернувшимся на службу в УМВД по Центральному району Петербурга, набирает обороты. И пока член банды киллеров, Сергей Семенчук, содержится в СИЗО, следственные органы пытаются установить, остались ли на свободе его сообщники.","imdbId":"","duration":"16:00","slogan":null,"MPAA":null},{"id":1297234,"rate":7.935,"rate_count":979,"kpOrder":1460,"name":"Легенда о Хэй","secondName":"Luo Xiaohei zhan ji","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"В современном мире разные духи мирно сосуществуют с людьми. Демон-кот Ло Сяохэй ищет себе новое пристанище после того, как лес, в котором он жил, был уничтожен. На своем пути он встречает других добродушных духов и серьезного человека и теперь должен сделать выбор – чью сторону принять.","imdbId":"tt10734928","duration":"1:41","slogan":null,"MPAA":null},{"id":731962,"rate":7.664,"rate_count":11860,"kpOrder":1460,"name":"Утопия","secondName":"Utopia","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма","триллер","фантастика"],"age":16,"description":"«Эксперименты Утопии» - легендарный графический роман, окутанный тайной. Жизни пяти малознакомых людей, в руки которых он попал, оказываются под угрозой. Когда по твоему следу идет безжалостная секретная организация известная как «Сеть», есть только один способ выжить - бегство.","imdbId":"tt2384811","duration":"0:50","slogan":"The Network is watching.","MPAA":null},{"id":723392,"rate":7.935,"rate_count":1043,"kpOrder":1461,"name":"Гарегин Нжде","secondName":"Garegin Nzhdeh","type":"FILM","year":2013,"yearEnd":0,"countries":["Армения"],"genres":["биография"],"age":12,"description":"Фильм рассказывает о выдающемся армянском политическом и военном деятеле Гарегине Нжде, который в начале XX века боролся за становление Армении и сохранение ее территориальной целостности.","imdbId":"","duration":"2:33","slogan":"Защищая родину","MPAA":null},{"id":570721,"rate":7.664,"rate_count":4331,"kpOrder":1461,"name":"Мстители: Величайшие герои Земли","secondName":"The Avengers: Earth's Mightiest Heroes","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Неизвестная сила наносит удар по четырем тюрьмам для сверхлюдей, и десятки опаснейших суперзлодеев вырываются на свободу. Самые могучие супергерои объединяются в альянс под названием Мстители, чтобы вернуть вырвавшееся на свободу зло за решетку...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":39424,"rate":7.935,"rate_count":970,"kpOrder":1462,"name":"Олимпия 2","secondName":"Olympia 2. Teil - Fest der Schönheit","type":"FILM","year":1938,"yearEnd":0,"countries":["Германия"],"genres":["документальный","спорт"],"age":null,"description":"Документальный фильм об Олимпийских играх 1936 года в Берлине, снятый для пропаганды нацизма.","imdbId":"tt0030523","duration":"1:36","slogan":null,"MPAA":null},{"id":258197,"rate":7.664,"rate_count":742,"kpOrder":1462,"name":"Метод Крекера","secondName":"Cracker","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Колкий и эксцентричный судебный психолог помогает в сложных делах полиции.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":84049,"rate":7.934,"rate_count":286389,"kpOrder":1463,"name":"Рапунцель: Запутанная история","secondName":"Tangled","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Обаятельный разбойник Флинн путешествует по жизни с легкостью, лишь потому, что он красив, болтлив и удачлив. И, казалось, фортуна всегда на его стороне, пока однажды он не выбирает высокую башню в густой чаще леса в качестве «спокойного» убежища. Флинн оказывается связанным по рукам и ногам юной красавицей по имени Рапунцель. \n\rЕсли вы думаете, что самое интересное в ней - это 21 метр волшебных золотистых волос, то вы заблуждаетесь! Запертая в башне и отчаянно ищущая приключений, Рапунцель решает использовать Флинна в качестве билета в большой мир. Сначала комичное похищение, затем невинный шантаж - и вот наши герои на воле. Вместе с главными героями в авантюрное путешествие отправятся бравый конь-ищейка Максимус, ручной хамелеон и шайка сумасбродных разбойников.","imdbId":"tt0398286","duration":"1:40","slogan":"Приключения предпочитают блондинок","MPAA":"PG"},{"id":570107,"rate":7.662,"rate_count":2847,"kpOrder":1463,"name":"Бешеные псы","secondName":"Mad Dogs","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":18,"description":"Главные герои – четверо старых школьных приятелей, Вуди, Квинн, Бакстер и Рик. Теперь друзьям уже за сорок, кто-то женат, кто-то разведен, а кто-то так и остался холостым. Компания собирается на вилле на Майорке, чтобы отметить выход на пенсию пятого из друзей, Алво, которому удалось сколотить состояние на недвижимости. Но праздник превращается в кошмарный лабиринт из лжи, обмана и даже убийства.","imdbId":"","duration":"0:43","slogan":"Они сильно встряли...","MPAA":null},{"id":4500,"rate":7.934,"rate_count":78628,"kpOrder":1464,"name":"Крестный отец 3","secondName":"The Godfather: Part III","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Через двадцать лет после событий, описанных в предыдущей картине, Майкл Корлеоне решает заняться легальным бизнесом. Однако противодействие внутри клана заставляет его вспомнить об испытанных кровавых методах общения с противником, что приводит к трагическому итогу.","imdbId":"","duration":"2:50","slogan":"Настоящую власть никто не дает. Её нужно взять","MPAA":"R"},{"id":277578,"rate":7.662,"rate_count":2450,"kpOrder":1464,"name":"Василиск","secondName":"Basilisk","type":"TV_SHOW","year":2005,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Два клана ниндзя Ига и Кога издревле враждовали друг с другом. И сверкали мечи, и лилась реками кровь до тех пор, пока на пути древней вражды не встал местный лорд Хаттори Ханзо. И тогда были связаны два клана договором, запрещающим вражду. Время шло, вековая лютая ненависть хоть и поугасла немного, все равно продолжала тлеть в сердцах непримиримых, когда встали между кланами двое влюбленных - юноша и девушка, вознамерившиеся вступить в союз и тем самым покончить с древними распрями.\n\rОднако судьба оказалась немилосердна. Волею правителей, которые воспользовались враждой Ига и Кога в собственных целях, договор о ненападении был расторгнут. И было сказано, что от каждого клана выступят по десять воинов-ниндзя, и будут они сражаться до последней капли крови, и тот, кто выживет в этой смертельной битве, будет объявлен победителем.","imdbId":"tt0856348","duration":"0:25","slogan":"In the fight for Shogun, the slaughter continues!","MPAA":null},{"id":36330,"rate":7.934,"rate_count":2683,"kpOrder":1465,"name":"Слуга","secondName":"The Servant","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Недавно осиротевший аристократ нанимает в слуги человека с безупречными рекомендациями, но вскоре выясняется, что тот ведет нечестную игру и имеет некий коварный план.","imdbId":"","duration":"1:55","slogan":"A Terrifyingly Beautiful Motion Picture!","MPAA":null},{"id":489273,"rate":7.662,"rate_count":1816,"kpOrder":1465,"name":"Пустые слова","secondName":"Lip Service","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Секс, ложь, настоящая любовь в современной Шотландии. Новая драма об отношениях лесбиянок.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":103873,"rate":7.934,"rate_count":1987,"kpOrder":1466,"name":"Приморский бульвар","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Саша Ермоленко, догоняя понравившуюся ему девушку, становится виновником дорожно-транспортного происшествия. Пострадавший в аварии сценарист Огоньков, выяснив причину случившегося, соглашается не брать с него денег на ремонт машины при условии: Саша должен помочь ему придумать увлекательный сюжет для рекламного ролика, заказанного Госстрахом.","imdbId":"tt0152071","duration":"2:08","slogan":null,"MPAA":null},{"id":604177,"rate":7.661,"rate_count":2689,"kpOrder":1466,"name":"Самара","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Главный герой сериала – врач «Скорой помощи» Олег Самарин. Друзья и коллеги зовут его Самара. Бунтарь и выскочка, он спорит с начальством, отпускает шуточки в адрес коллег и пациентов, нарушает все правила и уставы! Но Самаре все сходит с рук. Он – хирург от Бога! Каждый день Самара со своей бригадой (фельдшером Леной и водителем Михалычем) помогает людям. Пациенты Олега – это пестрая галерея характеров и судеб и порой Самаре приходится лечить не только их тела, но и души. Но и самому Самаре есть что скрывать… У Самары есть тайна, раскрытие которой грозит ему потерей любимой работы. Но, как говорится, все тайное когда-нибудь становится явным…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":221272,"rate":7.934,"rate_count":598,"kpOrder":1467,"name":"Инспектор дорожного движения","secondName":"Traffic Warden","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"История незадачливого дорожного инспектора, которому судьбой уготовано спасти золотых рыбок и познакомиться с девушкой.","imdbId":"tt0450337","duration":"0:11","slogan":null,"MPAA":null},{"id":408522,"rate":7.661,"rate_count":1737,"kpOrder":1467,"name":"Технолайз","secondName":"Tekunoraizu","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Построенный глубоко под Землей, экспериментальный город Лакасс стал «Оставленным городом», поскольку поверхностный мир забыл о его существовании. Его граждане оказались в отчаянном положении. В городе хозяйничают «бригады», насаждающие насилие и жестокость. Управлять городом можно с помощью «Технолайза» - передовой технологии, которая заменяет человека - мощной кибернетикой! Судьба этого мира окажется в руках четырех людей: Ohnish - лидер бригады, который управляет городом, Ran - молодая девочка со способностями ясновидца, Yoshii - таинственный новый посетитель с поверхностного мира и Ichise - искалеченный боксер, прибывший для пресечения действий правонарушителей. Чем станет «Технолайз» - спасением города или его разрушением?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":824406,"rate":7.933,"rate_count":17995,"kpOrder":1468,"name":"Мёд в голове","secondName":"Honig im Kopf","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","приключения"],"age":null,"description":"История 11-летней Тильды, которая просто обожает своего дедушку Амандуса. Когда тому диагностируют болезнь Альцгеймера, а родители, по ее мнению, хотят избавиться от него, сдав в дом престарелых, она берет ситуацию в свои руки и сбегает вместе с дедом в сказочную Венецию. Город выбран неслучайно. Ведь почти полвека назад Амандус сделал там предложение руки и сердца бабушке Тильды. Теперь внучка надеется, что, когда они окажутся там, деду станет лучше, и он хоть что-нибудь вспомнит.","imdbId":"tt3488462","duration":"2:19","slogan":null,"MPAA":null},{"id":420228,"rate":7.661,"rate_count":1792,"kpOrder":1468,"name":"Любовницы","secondName":"Mistresses","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Тридцатилетние подруги Кети, Труди, Сио и Джессика дружат с университетских лет, но их судьбы претерпели неожиданные повороты. У Кети, доктора, завязались отношения с одним из пациентов; ее лучшая подруга Труди страдает по мужу, пропавшему 11 сентября; энергичная Джессика постоянно одинока, а юрист Сио выглядит счастливой в браке.\n\rТеперь кажется, что волна недоверия затягивает их в головокружительный водоворот, когда Кети, наконец, раскрывает свой большой секрет, Труди преследует сеть катастрофических свиданий, Сио узнает, что такое настоящая страсть, а Джессика сталкивается лицом к лицу со своими собственными эмоциями.\n\rКогда счастье сменяется мучением и отчаянием в отношениях, а сюжет переходит в захватывающую кульминацию, - они все должны принять тот факт, что их жизнь уже никогда не будет такой, как прежде.","imdbId":"","duration":"0:43","slogan":"You don't wake up wanting to be someone's mistress - somehow it just happens.","MPAA":null},{"id":46683,"rate":7.933,"rate_count":10446,"kpOrder":1469,"name":"Молодая жена","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Маня и Володя полюбили друг друга еще в седьмом классе сельской школы, а когда парень ушел в армию, девушка ждала его. А Володя вернулся и… привез на свадьбу сестры новую подружку. От нанесенной обиды Маня назло всему свету и самой себе согласилась выйти замуж за Алексея, вдовца средних лет, имеющего маленькую дочь. \r\n\r\nРаботящий и хозяйственный мужчина, казалось, мог бы стать для своей жены «каменной стеной», но трудно оказалось Мане в доме мужа, который пытался отгородить ее от жизни, от людей. И Маня наперекор его воле уехала в город сдавать вступительные экзамены в заочный техникум...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":574442,"rate":7.661,"rate_count":1537,"kpOrder":1469,"name":"Преступления прошлого","secondName":"Case Histories","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Разведенный частный детектив Джексон Броуди часто отказывается вести дело, если клиент ему неприятен. Зато ввязывается в дела, где его помощь вроде бы и не нужна, а полиция, в которой он долго работал и откуда ушёл с большим скандалом так прямо и намекает, чтобы он держался в стороне. Однако наш герой не из таких. Куда детектива Джексона Броуди приведёт его собственное любопытство, пережитый им опыт потери сестры и насыщенная преступлениями жизнь провинциального Эдинбурга.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":81431,"rate":7.933,"rate_count":8428,"kpOrder":1470,"name":"31 июня","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":6,"description":"Фантастическая история любви художника, живущего в XXI веке и принцессы королевства Перадор, времен правления короля Артура.","imdbId":"tt0077114","duration":"2:22","slogan":null,"MPAA":null},{"id":454868,"rate":7.66,"rate_count":3539,"kpOrder":1470,"name":"Сердца Пандоры","secondName":"PandoraHearts","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мир, похожий на наше Высокое Средневековье, тесно связан с Бездной – измерением, где не действуют привычные законы природы. Тот, кто владеет Дверью в Бездну и может заключить договор с «цепью» – тамошним обитателем – получает огромную власть. Именно такие люди составляют аристократическую элиту, но при этом не афишируют источник силы и могущества. Все контракты с Бездной контролирует таинственная организация «Пандора», действующие в обход ее сильно рискуют душой и телом. Например, можно провалиться в Бездну на миг и выйти оттуда через пару сотен лет… История начинается с праздника совершеннолетия Оза Безариуса, сына герцога и наследника одного из четырех Великих Домов. \n\rОз – парень неглупый и решительный, привыкший прятать истинную сущность за маской избалованного барчука. И вот, в ночь, когда юному лорду исполняется 15 лет, его арестовывают и без суда и объяснения причин бросают в Бездну, просто «за то, кто ты есть». Только просчитались агенты Пандоры – парень оттуда выбрался, ох как выбрался… да еще не один. И неважно, что в реальном мире прошло десять лет – у нашего героя много вопросов, и спешить ему некуда. Ведь аниме снято по мотивам «Алисы в Зазеркалье», где спешил только Белый Кролик – а Озу-то достался Черный!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":26808,"rate":7.933,"rate_count":1246,"kpOrder":1471,"name":"Необычный день","secondName":"Una giornata particolare","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Канада"],"genres":["драма"],"age":null,"description":"Май 1938 года. В гости к Бенито Муссолини впервые прибывает с официальным визитом Адольф Гитлер. В этой связи вся фашистская братия отправляется в центр Рима приветствовать парадный кортеж, символизирующий нерушимую дружбу фюрера и дуче. Отправляется туда и муж одной из римских домохозяек.\n\rСкоро красавице становится скучно одной. Случайно она знакомится с необычным соседом...","imdbId":"tt0076085","duration":"1:46","slogan":"A special film about two special people.","MPAA":null},{"id":455573,"rate":7.66,"rate_count":2851,"kpOrder":1471,"name":"Восточный Эдем","secondName":"Higashi no Eden","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Японка Саки Морими, выпускница колледжа, во время поездки по США решила посмотреть Белый Дом и чуть не попала в неприятности, бросая монетки в тамошний фонтан. Выручил ее молодой соотечественник, соткавшийся перед Саки и полицейскими буквально из воздуха, будучи в костюме Адама, с пистолетом в одной руке и мобильником в другой. Добросердечная Саки отдала парню свое пальто и только потом вспомнила, что в нем лежали деньги и паспорт. Тем временем таинственный герой выяснил, что телом здоров и крепок, но ничегошеньки о себе не помнит.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":279880,"rate":7.932,"rate_count":171080,"kpOrder":1472,"name":"Подмена","secondName":"Changeling","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Действие картины развивается в Лос-Анджелесе 20-х годов прошлого столетия. Обратившись в полицию с заявлением об исчезновении ребенка, главная героиня вскоре получает своего сына, но сообщает полицейским, что, несмотря на внешнее сходство, это не ее сын. Вместо помощи несчастная мать получает прописку в палате клиники для сумасшедших...","imdbId":"tt0824747","duration":"2:21","slogan":"To find her son, she did what no one else dared.","MPAA":"R"},{"id":461865,"rate":7.66,"rate_count":2529,"kpOrder":1472,"name":"Ленор: Маленькая мёртвая девочка","secondName":"Lenore: The Cute Little Dead Girl","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"Малышка Ленор умерла от пневмонии, но не отправилась на тот свет. Ей суждено скитаться в мире живых.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":42115,"rate":7.932,"rate_count":16555,"kpOrder":1473,"name":"Родня","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Фильм в иронической манере повествует о сложных взаимоотношениях близких друг другу людей. Главная героиня в простоте душевной пытается «склеить» распавшуюся семью любимой дочери. Действуя из самых добрых побуждений, она не в состоянии понять, почему ее вмешательство вызывает столь бурный протест…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":277608,"rate":7.66,"rate_count":2234,"kpOrder":1473,"name":"Чудопад","secondName":"Wonderfalls","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Хотели бы вы жить в окружении чудес? Не торопитесь с ответом. Подумайте, а нужна ли вам эта мигрень? Восковой лев ночь напролет распевает «жили у бабуси», подставка в виде ученой обезьяны рассуждает о любви к ближним, и каждой сушеной вобле есть дело до вашей личной жизни!\n\rЛюбой осел … плюшевый может дать вам ответственное задание. Отвертеться не удастся — ослиную миссию всегда поддержат коровы-масленки, заводные пингвины и прочие картонные свиньи.\n\rДжей Тайлер работает в магазинчике сувениров рядом с Ниагарским водопадом и живет в автофургоне. Ей нравится ее жизнь и древняя легенда об индейской принцессе, принесенной в жертву богу водопада. И вот, в один прекрасный день … день, впрочем, был самый обычный, как и пластилиновый лев с перекошенной мордой ехидной ухмылкой и жутко фальшивым голоском.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":153829,"rate":7.932,"rate_count":2527,"kpOrder":1474,"name":"Мушетт","secondName":"Mouchette","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Девочке-подростку Мушетт живётся несладко: больная мать, за которой требуется постоянный уход, младший брат, отец, терроризирующий дочь, да ещё и в школе постоянные унижения. Однажды в лесу девочка встречает браконьера. Тот думает, что только что убил человека, и потому решает создать себе при помощи Мушетт алиби.","imdbId":"tt0061996","duration":"1:21","slogan":null,"MPAA":null},{"id":1112358,"rate":7.66,"rate_count":578,"kpOrder":1474,"name":"Личность","secondName":"Sahsiyet","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Турция"],"genres":["детектив","драма","криминал"],"age":null,"description":"История о серийном убийце с болезнью Альцгеймера. Невра - единственная женщина-полицейский в стамбульском отделе по расследованию убийств, и однажды ее путь пересечется с Агахом. Агах – 65-летний пенсионер, ранее работал судмедэкспертом.","imdbId":"tt7920978","duration":"1:05","slogan":null,"MPAA":null},{"id":25689,"rate":7.932,"rate_count":1639,"kpOrder":1475,"name":"Самая красивая","secondName":"Bellissima","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":0,"description":"Маддалена Чеккони, жена рабочего, узнав, что на киностудии объявлен конкурс среди девочек 6-8 лет на главную роль, приводит туда свою обожаемую дочь Марию и всеми правдами и неправдами добивается кинопробы...","imdbId":"tt0043332","duration":"1:54","slogan":"Italy's Greatest Actress in her Prize-Winning Performance!","MPAA":null},{"id":918870,"rate":7.659,"rate_count":1654,"kpOrder":1475,"name":"Моя история!!","secondName":"Ore Monogatari!!","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Такэо Года – новоиспеченный старшеклассник. Вот только не похож он на привлекательного стройного юношу, каждое мгновение «весны юности» которому в радость. Совсем не похож. Большой и грузный, неприглядный на лицо, Такэо сравним разве что с двухметровым шкафом, забавно вышагивающим по тротуару. А тут еще и лучший друг, Макото Сунакава, как на зло, писаный красавец, у которого от девчонок отбоя нет. С таким не посоревнуешься.\n\rВпрочем, главный герой еще в раннем детстве понял, что своему другу не соперник. Слишком уж часто приглянувшиеся ему девочки при первой возможности убегали открывать свои невинные девичьи сердца Суне, которые тот обычно разбивал холодно и решительно, при этом умудряясь быть язвительным и бестактным. К такому порядку вещей Такэо привык давно. И даже смог найти в громадном неповоротливом теле место для столь же громадной доброй души, благодаря которой одним будничным утром спас маленькое милое чудо по имени Ринко Ямато.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":29679,"rate":7.932,"rate_count":973,"kpOrder":1476,"name":"Приходи в сентябре","secondName":"Come September","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Каждый год в сентябре нью-йоркский бизнесмен приезжает на свою виллу в Италии, чтобы отдохнуть и провести время со своей римской подругой. Но однажды в июле, когда он появляется без предупреждения, его ждет огромный сюрприз! За время его отсутствия роскошная вилла превратилась в гостиницу.\n\rБолее того, в списке гостей, проживающих в ней, значится компания юных американок и настойчиво ухаживающих за ними парней. Отчаянно пытаясь взять ситуацию под контроль, Хадсон в результате теряет свое право на частную жизнь, свою подружку и едва ли не рассудок. До тех пор, пока ему не удается выработать собственный план.   ","imdbId":"tt0054759","duration":"1:52","slogan":"A Quiet hideaway... A Secret rendezvous... then the teen-agers barged in!","MPAA":null},{"id":330428,"rate":7.932,"rate_count":840,"kpOrder":1477,"name":"Мичман Хорнблауэр: Экзамен на лейтенанта","secondName":"Hornblower: The Examination for Lieutenant","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"Продолжается англо-французская война. Британская эскадра в Гибралтаре три недели не получает провиант. Моряки голодают, всё чаще раздаются призывы к бунту. Горацио Хорнблауэр отправляется в африканский порт Оран пополнить запасы продовольствия. Но там его ждёт страшное открытие, которое ставит под угрозу жизнь каждого моряка английской эскадры в Гибралтаре.","imdbId":"tt0194947","duration":"1:33","slogan":null,"MPAA":null},{"id":942526,"rate":7.659,"rate_count":579,"kpOrder":1477,"name":"Осомацу-сан","secondName":"Osomatsu-san","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Было в семье Мацаю 6 непослушных и озорных сыновей. Во времена олдскула они были школьниками, но анимешные времена и нравы меняются, и сыновья меняются вместе с ними.","imdbId":"tt4838372","duration":"0:23","slogan":null,"MPAA":null},{"id":298703,"rate":7.932,"rate_count":758,"kpOrder":1478,"name":"Выбор Грейси","secondName":"Gracie's Choice","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Чтобы братья не попали в детский дом на воспитание из-за безответственного поведения матери-наркоманки, 17-летняя Грейси приносит беспрецедентную жертву. Желая оставить братьев у себя, она вступает в борьбу с представителями суда, чтобы юридически выйти из-под материнской опеки, лишить ее родительских прав и стать приемной матерью своим братьям.","imdbId":"tt0395565","duration":"1:30","slogan":"A grandmother in denial. A mother on a downward spiral. Now, it's up to 16-year-old Gracie to keep the children together.","MPAA":null},{"id":343874,"rate":7.658,"rate_count":2395,"kpOrder":1478,"name":"Портал юрского периода","secondName":"Primeval","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Великобритания","Германия","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"XXI век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют «аномалиями». Целью ученых является обнаружение этих «аномалий» и нейтрализация проникающих через них опасных для человечества существ.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":345122,"rate":7.932,"rate_count":633,"kpOrder":1479,"name":"Эдвард Мунк","secondName":"Edvard Munch","type":"FILM","year":1974,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["биография","драма","история"],"age":18,"description":"Реконструкция жизни норвежского художника-экспрессиониста Эдварда Мунка на фоне переломной эпохи XIX-XX в.в.","imdbId":"tt0074462","duration":"3:30","slogan":null,"MPAA":null},{"id":928372,"rate":7.657,"rate_count":3889,"kpOrder":1479,"name":"По волчьим законам","secondName":"Animal Kingdom","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"После смерти матери 17-летний Джошуа Коди переезжает к своей родне в пляжный городок в Южной Калифорнии. Семейным делом руководит бабушка Джошуа - Джанин Коди. Главный её помощник — старший из братьев Коди, Поуп. Остальные сыновья тоже помогают матери по мере сил. Вскоре Джошуа понимает, что фамильный бизнес связан с криминалом, и что теперь он волей-неволей сделался частью этого нового для него и смертельно опасного мира.","imdbId":"tt5574490","duration":"1:00","slogan":"Bad is bred","MPAA":null},{"id":418303,"rate":7.932,"rate_count":614,"kpOrder":1480,"name":"Извещение о смерти","secondName":"Ikigami","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В недалеком будущем правительство Японии в попытке исключить суицидальные наклонности у молодых людей и повысить их сознательность, вводит практику «икигами». По результатам национальной лотереи смертной казни подлежит каждый тысячный гражданин в возрасте от 18-х до 24-х лет. За 24 часа до смерти он получает извещение - икигами.\n\rФудзимото Кэнго - новый служащий Министерства здравоохранения и социального обеспечения, его работа - доставлять икигами.","imdbId":"tt1194661","duration":"2:13","slogan":null,"MPAA":null},{"id":494,"rate":7.931,"rate_count":151556,"kpOrder":1481,"name":"Другие","secondName":"The Others","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Грейс прячет своих детей в уединенном особняке на острове, где семейство дожидается окончания Второй мировой войны. Войны, с которой должен вернуться муж Грейс.\n\rЕё дочь и сын страдают странным заболеванием, они не выносят прямого дневного света. Когда в доме появляются трое новых слуг, им приходится соблюдать правила: все комнаты всегда должны быть в полумраке, и нельзя открывать дверь, пока не заперта предыдущая. Но мерному течению жизни дома вскоре приходит конец - некая потустороння сущность пытается нарушить заведённый порядок.","imdbId":"tt0230600","duration":"1:41","slogan":"Рано или поздно они найдут тебя...","MPAA":"PG-13"},{"id":579618,"rate":7.657,"rate_count":1177,"kpOrder":1481,"name":"Исповедь","secondName":"The Confession","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал состоит из 10 веб-эпизодов по 5-7 минут каждый, на протяжении которых наёмный убийца ведёт теологические беседы со священником о том, почему его жертвы заслуживали смерти.","imdbId":"","duration":"1:02","slogan":"What's your darkest secret ?","MPAA":null},{"id":44811,"rate":7.931,"rate_count":122493,"kpOrder":1482,"name":"Кин-дза-дза!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фантастика"],"age":0,"description":"Прораб Владимир Николаевич Машков и не подозревал, что обычный путь до универсама за хлебом и макаронами обернется межгалактическими путешествиями. А все эта встреча со студентом в кроличьей шапке с большой сумкой и с каким-то маленьким устройством - «машинкой перемещения», как он ее сам называл. \r\n\r\nКороче, нажал на кнопку - и оказался вместе с молодым человеком в пустыне, и не в каких-нибудь Каракумах, а на планете-пустыне Плюк в тентуре, галактика Кин-дза-дза в спирали...","imdbId":"","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":391,"rate":7.931,"rate_count":116142,"kpOrder":1483,"name":"Заводной апельсин","secondName":"A Clockwork Orange","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","фантастика"],"age":18,"description":"В фильме был произведен исчерпывающий анализ причин преступности среди молодежи, нетерпимости нового поколения к привычным моральным ценностям и жизненным устоям современного общества.\n\rБезжалостный лидер банды подростков, совершающей убийства и изнасилования, попадает в тюрьму и подвергается специальной обработке по подавлению подсознательного стремления к насилию. Но жизнь за воротами тюрьмы такова, что меры, принятые по «исправлению жестокости характера» не могут ничего изменить. ","imdbId":"","duration":"2:17","slogan":"Being the adventures of a young man ... who couldn't resist pretty girls ... or a bit of the old ultra-violence ... went to jail, was re-conditioned ... and came out a different young man ... or was he ?","MPAA":"R"},{"id":506450,"rate":7.656,"rate_count":5870,"kpOrder":1483,"name":"Адские кошки","secondName":"Hellcats","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Вчера у Марти были красивые шмотки, репутация самой классной девчонки колледжа и право издеваться над чирлидершами. Сегодня она лишилась стипендии. Так что завтра она либо вылетит из школы, либо станет спортивной болельщицей из этой лузерской команды «Адские кошки»...\r\n\r\nМарти столкнулась с неприятным выбором: вылететь из колледжа или получить стипендию как член команды черлидеров, которых она раньше считала лузерами. Как девочке пойти на сделку со своей совестью?","imdbId":"","duration":"0:43","slogan":"Being here doesn't mean you belong.","MPAA":null},{"id":20897,"rate":7.931,"rate_count":33471,"kpOrder":1484,"name":"Беглецы","secondName":"Les fugitifs","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":12,"description":"Нескладный грабитель банка захватывает в заложники бывшего «крутого» заключенного. Полиция бросается за ними в погоню, герои меняются ролями. «Заложник» становится нянькой «похитителя» и «отцом» его немой дочери. Теперь «крутой», который сидел за 14 ограблений банков твердо решил «завязать». \r\n\r\nОн помогает странной семейке скрываться от полиции, навлекая на себя массу новых проблем. Но, в награду ему будет атмосфера семейной любви, о чем он не имел понятия, и даже маленькое чудо, произошедшее с немой девочкой...","imdbId":"tt0091093","duration":"1:35","slogan":"The oddest «odd couple» from «Les Comperes» are back in a gag-filled comic masterpiece of role reversal and farcical misadventure","MPAA":null},{"id":1171967,"rate":7.656,"rate_count":5303,"kpOrder":1484,"name":"Кто есть Америка?","secondName":"Who Is America?","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Саша Барон Коэн и его взгляд на американский патриотизм.","imdbId":"","duration":"0:30","slogan":"You've been warned.","MPAA":null},{"id":428,"rate":7.931,"rate_count":33032,"kpOrder":1485,"name":"Охотник на оленей","secondName":"The Deer Hunter","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":18,"description":"История о трех американцах русского происхождения - их жизни до, во время и после войны во Вьетнаме.","imdbId":"tt0077416","duration":"3:03","slogan":"One of the most important and powerful films of all time!","MPAA":"R"},{"id":395349,"rate":7.656,"rate_count":3562,"kpOrder":1485,"name":"Массовка","secondName":"Extras","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"«Массовка» - это сериал, рассказывающий о жизни безработного актёра по имени Энди Миллман, который всю жизнь мечтал пробиться в большое кино, но пока лишь добился места в массовке. Он пытается пойти дальше, но ему постоянно не везёт...","imdbId":"","duration":"0:29","slogan":"Слышали историю о человеке, у которого появилась возможность стать знаменитым? Это история не о нём","MPAA":null},{"id":77276,"rate":7.931,"rate_count":30922,"kpOrder":1486,"name":"Здравствуйте, я ваша тетя!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"По мотивам пьесы  Б. Томаса «Тетка Чарлея». Действие происходит в начале ХХ века. Безработный Бабс попадает в богатый дом, где вынужден, переодевшись в женскую одежду, сыграть роль тетушки-миллионерши, чтобы помочь двум юношам жениться на их возлюбленных...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":94224,"rate":7.656,"rate_count":848,"kpOrder":1486,"name":"Западное крыло","secondName":"The West Wing","type":"TV_SHOW","year":1999,"yearEnd":2006,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал повествует о внутренней жизни администрации Президента США. Речь, по большей части, идет не о заговорах и политических интригах, а о повседневной рутине - законотворчестве, работе с конгрессом, правительством и прочими организациями и учреждениями; о политических торгах, дипломатической работе и отношениях с прессой. Главные герои сериала - сотрудники администрации: глава президентского аппарата, его помощники, президентские советники, пресс-секретарь… Сам Президент остается зачастую несколько в стороне от основного действия, появляясь лишь в наиболее важные моменты. Сериал наполнен блестящими остроумными диалогами, серьезными злободневными вопросами и ненавязчивым желанием сделать этот мир немного лучше.","imdbId":"","duration":"0:43","slogan":"Jimmy Smits goes to Washington","MPAA":null},{"id":6728,"rate":7.931,"rate_count":13851,"kpOrder":1487,"name":"Розенкранц и Гильденстерн мертвы","secondName":"Rosencrantz & Guildenstern Are Dead","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Остроумное дополнение к «Гамлету» Шекспира, превращающее трагедию в фарс.","imdbId":"","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":394398,"rate":7.656,"rate_count":819,"kpOrder":1487,"name":"Тугая струна","secondName":"Wire in the Blood","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал о докторе Тони Хилле, клиническом психологе, который исследует свою собственную темную сторону, чтобы проникнуть внутрь мыслей серийных убийц. Работая с детективами полиции, Хилл берется расследовать самые жестокие и непонятные преступления...","imdbId":"","duration":"0:43","slogan":"Enter the mind of a serial killer.","MPAA":null},{"id":271909,"rate":7.931,"rate_count":1978,"kpOrder":1488,"name":"Сурикаты","secondName":"The Meerkats","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"На земле, обладающей волшебной красотой, где правила диктуют сильнейшие, маленькие создания построили свои дома. Для одного из молодых сурикатов  приключения только начинаются. Он научится защищаться и поймет, что великая сила заключена в сплоченности и взаимовыручке.","imdbId":"","duration":"1:23","slogan":"Heroes so small they have to be seen on the big screen.","MPAA":"G"},{"id":469587,"rate":7.656,"rate_count":513,"kpOrder":1488,"name":"Аманда О","secondName":"Amanda O","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Аманда О - международная звезда, весь мир поёт её песни. Она - главная героиня самых успешных сериалов за всю историю. Аманда продала более 5 миллионов копий своего последнего альбома. Она - королева благотворительности, простой и добрый человек, любящий своих поклонников. Но это лишь для публики, на деле же Аманда эгоистичная и самовлюблённая. Она замужем за альфонсом, который живёт с ней из-за её состояния; женщину окружают люди, в глубине души презирающие её: Фредди, её менеджер, Иннес, помощница.\n\rВнезапно звезда теряет всё. Её место в прямом смысле занимает другая женщина. Теперь Аманде придётся всё начинать с нуля.","imdbId":"tt1440409","duration":"0:15","slogan":null,"MPAA":null},{"id":963344,"rate":7.931,"rate_count":1109,"kpOrder":1489,"name":"В этом уголке мира","secondName":"Kono sekai no katasumi ni","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Японская империя, конец 1930-х. В жизни Судзу Урано наступают большие перемены - она выходит замуж и переезжает к мужу из родной Хиросимы в город Куре. Где-то громыхает Вторая мировая война, но для нового семейства Судзу большее значение имеют простые бытовые проблемы и маленькие семейные радости.","imdbId":"","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":487246,"rate":7.655,"rate_count":5049,"kpOrder":1489,"name":"Достоевский","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Мини-сериал охватывает довольно большой период жизни Федора Михайловича – с момента разгрома кружка петрашевцев (декабрь 1849 г.) до написания «Братьев Карамазовых» (1879 г.). За это время в жизни Достоевского произошло множество драматических событий – ссылка в Сибирь, заграничный роман с Аполлинарией Сусловой, смерть от чахотки первой жены Марии Исаевой , сотрудничество с несколькими почвенническими журналами, встреча с Анной Сниткиной, смерть сына Алеши...","imdbId":"","duration":"0:44","slogan":"Жизнь, полная страстей","MPAA":null},{"id":221838,"rate":7.931,"rate_count":940,"kpOrder":1490,"name":"К чему приводит жадность","secondName":"Sufferin' Cats!","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":807470,"rate":7.655,"rate_count":1805,"kpOrder":1490,"name":"Золотое время","secondName":"Gôruden taimu","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главный герой, Банри Тада в год окончания старшей школы полностью потерял память в результате случайного падения с моста. Кроме того, в момент несчастного случая душа Банри покинула тело, и таким образом возник «Призрак Банри Тады», бесплотный дух, обладающий всеми его воспоминаниями вплоть до падения. Спустя год после несчастного случая, Банри Тада успешно сдал экзамены в один из университетов Токио. Впервые очутившись в столице, Банри, оторванный от семьи и старых друзей, чувствует себя потерянным и оглушённым круговертью главного мегаполиса Японии...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":418676,"rate":7.931,"rate_count":536,"kpOrder":1491,"name":"Менильмонтан","secondName":"Ménilmontant","type":"FILM","year":1926,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Две девочки уезжают из дома, после того, как их родители были убиты топором бесноватым мужчиной. Они живут в Менильмонтане, средневековом пригороде Парижа. Работают в мастерской по изготовлению искусственных цветов. Младшая забеременела и оказалась в тяжёлом положении с ребёнком на руках. Мысль о самоубийстве привела ее на набережную Сены. Но чуткость сестры и жителей квартала Менильмонтан спасают девушку от гибели.","imdbId":"tt0147039","duration":"0:38","slogan":null,"MPAA":null},{"id":818562,"rate":7.655,"rate_count":1544,"kpOrder":1491,"name":"Космический Денди","secondName":"Space Dandy","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Денди - пижон, стиляга, бабник и показушник, то есть самый крутой парень ближнего, а заодно и дальнего космоса! Он молод, брутален, неотразим и всегда готов к приключениям. Но даже супермену надо платить за выпивку, заправлять корабль и чинить древнего робота QT. Без транспорта и помощника нельзя охотиться на редкие формы разумной жизни, а неизвестных видов во Вселенной с каждым годом все меньше. Охотник Денди, конечно, талантливый, но повелитель мрачной Гогольской империи считает, что его личный враг способен на большее!","imdbId":"","duration":"0:24","slogan":"Space Dandy - He's a dandy guy, in space!","MPAA":null},{"id":571896,"rate":7.93,"rate_count":111375,"kpOrder":1492,"name":"Собачья жизнь","secondName":"A Dog's Purpose","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Собаки бывают разных пород, мастей и размеров. Они - наши самые верные и преданные друзья, а мы учим их хорошим манерам. Собаки всегда думают о нас, правда, иногда и о беконе. Все они каждый день провожают и встречают нас у порога в уверенности, что пока им есть, кого облизывать и любить, в их жизни есть смысл.","imdbId":"tt1753383","duration":"1:40","slogan":"Every dog happens for a reason.","MPAA":"PG"},{"id":408710,"rate":7.655,"rate_count":516,"kpOrder":1492,"name":"Кибервиток","secondName":"Denno koiru","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2026 год. Прошло одиннадцать лет с тех пор, как появились «расширяющие реальность» интернет-устройства: киберочки и маски. Ученица младших классов Юко Оконоги вместе со своей семьёй переезжает в город Дайкоку, центр современных технологий нового полувиртуального мира. Там происходят странные события, замечаемые лишь детьми: пропадают киберживотные, угрожающие шаровидные роботы патрулируют небо. Когда любимое домашнее животное Юко пропадает, она раскрывает загадочную природу и историю новых технологий.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":24982,"rate":7.93,"rate_count":5565,"kpOrder":1493,"name":"Гибель богов","secondName":"La caduta degli dei (Götterdämmerung)","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["военный","драма"],"age":16,"description":"Германия. 1933 год. Становление нацизма в Германии показано на примере династии сталелитейных «королей»: гибели одних ее представителей, бегства других и возвышения третьих.","imdbId":"tt0064118","duration":"2:36","slogan":"He was to become the second most powerful man in Nazi Germany.","MPAA":"R"},{"id":656559,"rate":7.654,"rate_count":10116,"kpOrder":1493,"name":"Американцы","secondName":"The Americans","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о сложном браке двух агентов КГБ, которые под видом американцев заселяются в пригород Вашингтона сразу после того, как президентом избирают Рейгана. Подставной брак Филлипа и Элизабет с каждым днем становится все более настоящим и эмоциональным, несмотря на эскалацию холодной войны и опасные отношения, которые они должны поддерживать с сетью шпионов и информаторов. Напряжение нарастает, когда появляется новый сосед Стэн, агент ФБР, который работает в контрразведке.","imdbId":"","duration":"0:43","slogan":"All's fair in love and cold war.","MPAA":null},{"id":968030,"rate":7.93,"rate_count":3919,"kpOrder":1494,"name":"Русские евреи. Фильм первый. До революции","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"В первом фильме трилогии ведущий сопровождает зрителя от Киева, «матери городов русских», где уже в XI веке имелся еврейский квартал, до столичного Петрограда 1917 года. При Екатерине II Россия стала страной с самым большим еврейским населением, а с XIX века «чужие всем и считающие всех чужими» инородцы преодолевают самоизоляцию. Фильм рассказывает о традиционном еврейском укладе жизни и о том, как порывали с ним будущие знаменитые финансисты и промышленники, ученые, деятели искусства, революционеры. О том, как в иностранные языки вошло русское слово pogrom, о «деле Бейлиса», о первой волне эмиграции. Об эсерах и большевиках, расшатавших царский строй, о ближайших соратниках Ленина, вершивших историю страны в октябре 1917 года. О дальнейшей судьбе и самоидентификации «русских евреев» в России и за ее пределами расскажут два следующих фильма трилогии.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":627273,"rate":7.654,"rate_count":5777,"kpOrder":1494,"name":"Чужой район","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Сотрудник уголовного розыска Андрей Фролов - белая ворона. Ему не нравятся методы работы коллег, он не желает участвовать в допросах, которые ведутся с применением насилия и давления. После того как Андрей обезвредил преступника, который оказался внуком влиятельного лица, ему ставят ультиматум: он должен уйти из розыска по собственному желанию, или...\n\rАндрей переводится в участковые, и по чьей-то «злой воле», ему доверяют самый сложный в криминальном плане, отдаленный район под названием «Молот» (Красный молот). Это микрорайон на окраине Мегаполиса, бывший рабочий поселок имени Красных Молотобойцев. До ближайшего метро - 15 минут маршруткой, которая ходит «раз в год по обещанию»...\n\rМикрорайон с типичными прелестями спально-рабочих районов. Чем-то смахивает на Дикий Запад - здесь свои законы, каждый сам себе защитник. По сути, районом управляет Авторитет (здесь закон - это он). Жизнь в районе сурова, но в большинстве своём, его жители, несмотря на непритязательность и простоту, оказываются правильными и настоящими.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":13513,"rate":7.93,"rate_count":3568,"kpOrder":1495,"name":"Семейный портрет в интерьере","secondName":"Gruppo di famiglia in un interno","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"1970-е годы. В своей роскошной квартире одиноко живет профессор, интеллектуал и ученый, отрешенный и огражденный от реального мира. Но его покой нарушается с появлением маркизы Бьянки Брумонти, которая снимает верхний этаж его палаццо для своего молодого любовника Конрада. Обитателями этой квартиры становятся также дочь маркизы Льетта и ее жених Стефано. Вынужденный примириться с новыми жильцами, профессор начинает новую жизнь, полную беспокойств и волнений.","imdbId":"tt0071585","duration":"2:01","slogan":null,"MPAA":"R"},{"id":688829,"rate":7.654,"rate_count":2016,"kpOrder":1495,"name":"По долгу службы","secondName":"Line of Duty","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Стива Арнотта переводят в отдел по борьбе с коррупцией после плачевной перестрелки в ходе антитеррористической операции, которая закончилась гибелью человека и произошла по вине другого копа.","imdbId":"tt2303687","duration":"1:00","slogan":null,"MPAA":null},{"id":42672,"rate":7.93,"rate_count":1961,"kpOrder":1496,"name":"Из жизни Федора Кузькина","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Печальная история Федора Кузькина, разделившего с родной страной все тяготы тридцатых, а затем и сороковых годов. Теперь Кузькин решает стать единоличником. Но вновь начинаются мытарства крестьянина - и уже без надежды...","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":707409,"rate":7.653,"rate_count":1450,"kpOrder":1496,"name":"Аран и магистрат","secondName":"Alangsattojeon","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","фэнтези"],"age":null,"description":"Чосон. Дух убитой девушки А-ран появляется перед правительственным чиновником Ын-о и просит найти её убийцу. Тот соглашается и всеми способами пытается исполнить последнее желание девушки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8057,"rate":7.929,"rate_count":47728,"kpOrder":1497,"name":"Братец медвежонок","secondName":"Brother Bear","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Давным-давно, в те времена, когда по Земле ходили мамонты, а вечные льды достигали южных морей, жил охотник по имени Кенаи. Он был храбр и ловок, но однажды прогневил Великих Духов, убив медведицу - священного для него зверя, чей тотем он носил на шее. Тогда духи предков в наказание превратили в медведя самого Кенаи. Теперь он не может говорить по-человечески, за ним охотится его собственный брат, а еще к нему прибился озорной медвежонок Кода, не желающий оставить героя в покое. Но духи не зря свели Кенаи с Кодой - в час, когда охотник увидит в медвежонке родственную душу, он сможет снова стать человеком...","imdbId":"","duration":"1:22","slogan":"Welcome to a world where animals rule and the only human around... isn't human anymore","MPAA":"G"},{"id":229167,"rate":7.652,"rate_count":8001,"kpOrder":1497,"name":"Лига справедливости","secondName":"Justice League","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Лига доблестных героев оберегает покой человечества! Каждый воин Света располагает своими уникальными способностями и без остатка отдает себя служению людям: Бэтмен, Супермен, Флэш, Марсианский Охотник, Затанна и многие другие готовы сразиться со злодеями и армиями их прихвостней.","imdbId":"tt0275137","duration":"0:22","slogan":null,"MPAA":null},{"id":20908,"rate":7.929,"rate_count":45218,"kpOrder":1498,"name":"Невезучие","secondName":"La chèvre","type":"FILM","year":1981,"yearEnd":0,"countries":["Мальта","Мексика","Франция"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Существует тип людей, страдающих хроническим невезением. Они опаздывают на поезда, проливают красное вино на белую одежду, на них падают кирпичи. Единственная дочь миллионера Мари, как раз из таких. Не повезло ей в очередной раз - пропала где-то в Латинской Америке.\n\rПапаша поручает поиски первоклассному сыщику, который, в свою очередь, решает пойти нетрадиционным путем. Он находит такого же невезучего человека. Расчет прост - один невезучий должен «вывести» на другого.","imdbId":"tt0082183","duration":"1:35","slogan":"They're back! The comedy team beyond Comperes!","MPAA":null},{"id":1045737,"rate":7.652,"rate_count":997,"kpOrder":1498,"name":"Чёрный","secondName":"Beulraek","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Юной Кан Ха-рам нелегко живется, ведь с самого детства она может предсказывать смерть людей. Из-за авиакатастрофы девушка попадает в полицейский участок, где ее замечает не очень компетентный детектив Хан Му-ган. Они начинают работать вместе, и Ха-рам узнает в Му-гане друга детства и первую любовь. \n\rВ то же время из мира жнецов смерти сбегает проблемный новичок. На его поиски отправляется один из самых опытных жнецов. Но чтобы найти нерадивого коллегу, ему необходимо человеческое тело, и он выбирает Хан Му-гана.","imdbId":"","duration":"1:20","slogan":"Grimreaper, don't look into the eyes of a someone in love, you'll fall for them","MPAA":null},{"id":44720,"rate":7.928,"rate_count":91592,"kpOrder":1499,"name":"Карнавальная ночь","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Команда молодых работников клуба готовится к встрече Нового года. Они задумывают провести интересный и веселый праздник, но, на беду ребят, их берется контролировать директор клуба Огурцов — бюрократ, буквоед и чинуша. Собрав всех в своем кабинете, он подробно рассказывает о «своем видении» того, как правильно и полезно провести новогоднюю ночь. Организаторы понимают, что Огурцов собирается вместо праздника преподнести гостям клуба некий коктейль из смотра художественной самодеятельности и партсобрания. И тогда молодежь решает хитростью обойти недалекого начальника, чтобы организовать настоящий новогодний бал.","imdbId":"tt0049397","duration":"1:18","slogan":null,"MPAA":null},{"id":1281152,"rate":7.651,"rate_count":16740,"kpOrder":1499,"name":"Мисс Скарлет и Герцог","secondName":"Miss Scarlet and the Duke","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Ирландия"],"genres":["детектив","криминал"],"age":null,"description":"Когда отец Элизы Скарлет умирает, она остаётся без средств к существованию. В такой ситуации единственный выход для женщины — выгодный брак. Но у Элизы есть секретное оружие — детективное агентство её отца. И чтобы преуспеть в мире, которым правят мужчины, ей нужен деловой партнёр. Им становится инспектор из Скотленд-Ярда Уильям Веллингтон.","imdbId":"tt8270592","duration":"","slogan":null,"MPAA":null},{"id":363,"rate":7.928,"rate_count":70050,"kpOrder":1500,"name":"Секреты Лос-Анджелеса","secondName":"L.A. Confidential","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бад Уайт и Эд Эксли работают в полиции Лос-Анджелеса. Люди они настолько разные, что порою ненавидят друг друга. Но их объединяет общее дело - расследование группового убийства. Оба пришли в полицию, чтобы бороться со злом, и оба - по личным причинам.","imdbId":"tt0119488","duration":"2:18","slogan":"Off the record, on the QT, and very hush-hush...","MPAA":"R"},{"id":971114,"rate":7.651,"rate_count":8729,"kpOrder":1500,"name":"Re: Zero – жизнь с нуля в другом мире","secondName":"Re: Zero kara hajimeru isekai seikatsu","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"На обратном пути из магазина Субару Нацуки неожиданно призывают в другой мир. Стоит чёрт знает где, самого призывающего ни следа, а на него ещё и нападают! Дело было бы совсем дрянь, если бы не прекрасная сереброволосая дева с пушистым котиком наперевес, которая спасает Субару, после чего тот в благодарность присоединяется к ней для поисков украденной у неё ценности. Но стоило только  им найти подсказку — и обоих тут же убивают. Субару приходит в себя в том же месте, что и в первый раз, и обнаруживает у себя неплохую способность возвращаться в прошлое после смерти.","imdbId":"tt5607616","duration":"0:24","slogan":null,"MPAA":null},{"id":726838,"rate":7.927,"rate_count":87243,"kpOrder":1501,"name":"Кролик Джоджо","secondName":"Jojo Rabbit","type":"FILM","year":2019,"yearEnd":0,"countries":["Новая Зеландия","США","Чехия"],"genres":["военный","драма","комедия"],"age":null,"description":"Гитлеровская Германия. У немного стеснительного 10-летнего Йоханнеса Бетслера, члена Гитлерюгенда и большого поклонника официального курса, есть лучший друг - воображаемый Адольф Гитлер. Хоть мальчик сам ещё никак не научится завязывать шнурки, он отправляется на выходные в военно-патриотический лагерь, где, не решившись убить кролика, получает прозвище Кролик Джоджо. А после, пытаясь доказать окружающим свою смелость, парень случайно подрывается на гранате. Но вскоре у Джоджо появится более веская причина для волнения, чем собственные шрамы, - он выясняет, что мама прячет в доме еврейскую девушку.","imdbId":"tt2584384","duration":"1:48","slogan":"An anti-hate satire.","MPAA":"PG-13"},{"id":494048,"rate":7.651,"rate_count":1790,"kpOrder":1501,"name":"Вторые","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Август 1941 года. Немецкие войска в трехстах километрах от Москвы. На одном из маршрутов следования первых лиц государства сотрудники Четвертого управления НКВД обезвреживают группу немецких диверсантов, целью которой являлось физическое устранение Сталина. В момент задержания группы, диверсанты применяют неизвестное оружие «панцеркнакке», по силе действия схожее с реактивным снарядом. При задержании одному из диверсантов удается уйти, двое других – убиты, стрелявшего удалось задержать, но оружие взорвалось в момент выстрела.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":551,"rate":7.927,"rate_count":70397,"kpOrder":1502,"name":"Белоснежка и семь гномов","secondName":"Snow White and the Seven Dwarfs","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Экранизация знаменитой немецкой сказки братьев Гримм о Белоснежке, жившей в замке со злой мачехой-королевой, которая очень гордилась своей красотой. Узнав от волшебного зеркальца, что Белоснежка стала самой прекрасной девушкой на свете, завистница решила погубить прелестную падчерицу. Но бедная девушка не погибла в лесу, а наоборот, встретила там настоящих друзей - забавных семерых гномов: Профессора, Ворчуна, Весельчака, Скромника, Чихоню, Соню и Молчуна...","imdbId":"tt0029583","duration":"1:23","slogan":"The One That Started It All","MPAA":"G"},{"id":1189907,"rate":7.65,"rate_count":17494,"kpOrder":1502,"name":"Перевал","secondName":"Der Pass","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австрия","Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В заснеженных Альпах, на самой границе между Германией и Австрией, полиция находит труп мужчины. При осмотре выясняется: мужчину приволокли сюда уже мертвым, у него поддельные документы, а в руках — хвост из конского волоса. Расследовать загадочное преступление берутся два детектива из соседствующих стран.\n\rОна — жизнелюбивая немка Элли Стокер, которая пытается делать свою жуткую работу легко. Он — мрачный алкоголик Гедеон Винтер, оказавшийся на самом дне жизни. Вдвоем они включаются в расследование, которое все больше напоминает опасную игру, затеянную маньяком-убийцей, — и заодно демонстрируют, как важно при всей разности темпераментов и образов жизни держаться вместе.","imdbId":"tt6905756","duration":"0:43","slogan":null,"MPAA":null},{"id":208044,"rate":7.927,"rate_count":1800,"kpOrder":1503,"name":"Любовь и честь","secondName":"Bushi no ichibun","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Герой картины — самурай, выполняющий в своем клане не самую почетную и интересную работу: он проверяет пищу на предмет отравы. Однажды он съедает сашими из неправильной рыбы и слепнет. Честь и благополучие семьи под угрозой.\n\rПреданная жена вызывает на подмогу одного из лучших воинов страны — но какому уважающему себя мужчине захочется оказаться под защитой более сильного?","imdbId":"tt0483578","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":503023,"rate":7.65,"rate_count":4735,"kpOrder":1503,"name":"1942","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Ранняя весна 1942 года. В лесу пережил зиму партизанский отряд Григория. Их осталось очень мало: сам Григорий, Муха, несколько мужиков из деревни, несколько красноармейцев. Мало мужчин, но много женщин, детей и стариков. Они не могут вернуться в деревню. В округе свирепствуют каратели - эсесовцы и латышские полицаи. Поэтому выжить они могут только в лесу. Григорий живет с Дашей, а Алена - в одиночестве. Она замкнулась в себе, ведь в жизни у нее сломано все – муж оказался с другой, а тот, кого полюбила – оказался предателем.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8403,"rate":7.926,"rate_count":20775,"kpOrder":1504,"name":"Небо над Берлином","secondName":"Der Himmel über Berlin","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Невидимые людям ангелы фланируют по разделенному стеной Берлину, заглядывая в дома, мысли и души его обитателей. Один из них готов променять вечность в раю на любовь акробатки из цирка. Но по силам ли небесному созданию выдержать земные чувства?","imdbId":"","duration":"2:10","slogan":"There are angels on the streets of Berlin","MPAA":"PG-13"},{"id":407338,"rate":7.65,"rate_count":2360,"kpOrder":1504,"name":"Джимми Киммел в прямом эфире","secondName":"Jimmy Kimmel Live!","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"Американское ночное ток-шоу, созданное Джимми Киммелом и транслируемое на телеканале ABC.","imdbId":"","duration":"0:43","slogan":"You. Me. Tonight.","MPAA":null},{"id":481,"rate":7.926,"rate_count":13434,"kpOrder":1505,"name":"Броненосец «Потемкин»","secondName":"","type":"FILM","year":1925,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","триллер"],"age":0,"description":"Сюжет, основанный на подлинном историческом событии, образно выразил основные социальные тенденции ХХ века: массовое стремление к свободе, борьбу с тиранией, защиту человеческого достоинства, призыв к единению людей во имя  равноправия. Новаторская форма фильма и сегодня оказывает глубокое влияние на развитие выразительных средств кино.","imdbId":"","duration":"1:15","slogan":"Revolution is the only lawful, equal, effectual war. It was in Russia that this war was declared and begun.","MPAA":null},{"id":591971,"rate":7.65,"rate_count":524,"kpOrder":1505,"name":"Бивер Фолс","secondName":"Beaver Falls","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Лучшие друзья Флинн, Араб и Бэрри – три обычных английских парня, которые встретились в университете. Теперь вчерашние выпускники намерены провести последнее беззаботное лето, полное веселья, прежде чем столкнуться с холодной и жестокой реальностью настоящей жизни и они сделают это стильно. Каким-то образом им удалось раздобыть работу в Бивер Фолс, элитном американском летнем лагере для загорелых и красивых отпрысков самых богатых и властных семей Калифорнии.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":57781,"rate":7.926,"rate_count":2049,"kpOrder":1506,"name":"Отвратительные, грязные, злые","secondName":"Brutti, sporchi e cattivi","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"На окраине Вечного города Рима, в грязном старом бараке живут четыре поколения семьи Маццателла. Старый глава семьи Джачинто не всегда может разобраться, кто здесь - чей сын, внук или племянник: в такой тесноте не все помнят, кто с кем и когда спал. Кто-то выполняет черную работу, кто-то промышляет грабежом, кто-то занимается проституцией.\n\rСтарик Джачинто уверен в одном: все его домочадцы - воры, которые мечтают разузнать, где он прячет свои сбережения. Но, однажды, он сам забывает, где спрятал деньги... Вечные человеческие страсти и пороки одинаково разъедают души и бедняков, и богачей.","imdbId":"","duration":"1:56","slogan":"...A Love Story","MPAA":null},{"id":756743,"rate":7.649,"rate_count":8187,"kpOrder":1506,"name":"Черные кошки","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","детектив","драма"],"age":16,"description":"Бандитские группировки захватывают целые города в послевоенной России. Не стал исключением и Ростов-на-Дону. Там в 1947 году появляется банда, которая грабит город по ночам. Егор Драгун, сотрудник уголовного розыска, подозревает, что банда состоит не из обычных уголовников. В результате следствия выясняется, что грабеж города - лишь прикрытие. Главная цель банды - освобождение немецкого ученого, который работает над созданием ядерной бомбы. Теперь Егору предстоит остановить новую войну.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":272978,"rate":7.926,"rate_count":1111,"kpOrder":1507,"name":"По поводу Ниццы","secondName":"À propos de Nice","type":"FILM","year":1930,"yearEnd":0,"countries":["Франция"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"Как лучше всего дать краткое описание фильма? Среди бумаг Виго сохранилось некое подобие пресс-релиза. «Жан Виго и Борис Кауфман только что закончили фильм «По поводу Ниццы». Голубое небо, белые дома, ослепительное море, солнце, цветы всевозможных оттенков, сердце, полное счастья: вот, на первый взгляд, атмосфера Ниццы. Но это только видимость города наслаждений, видимость эфемерная, мимолетная и проникнутая смертью. Помимо этого «приземленного» аспекта, молодые авторы «По поводу Ниццы» попытались показать эволюцию города». Этот пресс-релиз раскрывает совсем немного из намерений Виго. Позднее, когда он будет стремится привнести в «Ниццу» немного чрезмерные идеологические амбиции, он более точно определит идеи фильма.","imdbId":"tt0021576","duration":"0:25","slogan":null,"MPAA":null},{"id":1101328,"rate":7.649,"rate_count":8727,"kpOrder":1507,"name":"911 служба спасения","secondName":"9-1-1","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сериал расскажет о работе полицейских, «Скорой помощи» и пожарной службы. Все они выполняют свой долг, часто рискуя жизнью и попадая в самые пугающие и шокирующие ситуации. Смысл их ежедневной работы состоит в охране безопасности улиц и помощи всем, кто в ней нуждается. Полицейские, пожарные и парамедики работают бок о бок в жестких условиях большого города.Эти экстренные службы должны стараться балансировать, спасая тех, кто находится в наиболее уязвимом положении, и при этом решать проблемы в их собственной жизни.","imdbId":"tt7235466","duration":"0:43","slogan":"What's your emergency? (Season 2)","MPAA":null},{"id":77631,"rate":7.926,"rate_count":867,"kpOrder":1508,"name":"Бадшах","secondName":"Baadshah","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Весельчак и балагур Бадшах становится частным детективом для того, чтобы бороться с несправедливостью и помогать людям. Однажды, занимаясь розыском похищенного ребенка, он сталкивается с террористами, вынашивающими планы покушения на премьер-министра.\n\rСитуация складывается так, что его ставят перед выбором: или он сам станет непосредственным исполнителем этой акции, или будут убиты его друзья, оказавшиеся в заложниках...","imdbId":"tt0211934","duration":"2:55","slogan":"World's most favorite detective","MPAA":null},{"id":77303,"rate":7.649,"rate_count":4743,"kpOrder":1508,"name":"Путешествие единорога","secondName":"Voyage of the Unicorn","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","фэнтези"],"age":12,"description":"Услышав голос умершей матери, сестры Кэсси и Миранда, вместе с папой-профессором отправляются в необыкновенное путешествие. Их ждут волшебные приключения в компании гномов и эльфов. Они попадут на сказочный остров, где король Оберон и королева Титания объяснят им цель прибытия.","imdbId":"","duration":"2:50","slogan":"By Believing, One Can See.","MPAA":null},{"id":693126,"rate":7.925,"rate_count":177593,"kpOrder":1509,"name":"Город героев","secondName":"Big Hero 6","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Юный Хиро Хамада — прирожденный изобретатель и гений конструирования роботов. Вместе со старшим братом Тадаши они воплощают в жизнь самые передовые идеи в Техническом университете города будущего Сан-Франсокио. После серии загадочных событий друзья оказываются в центре коварного заговора. Отчаявшись, Хиро решает использовать веселого и добродушного экспериментального робота Бэймакса, перепрограммировав его в неуязвимую боевую машину.","imdbId":"","duration":"1:45","slogan":"From the creators of Wreck-It Ralph and Frozen.","MPAA":"PG"},{"id":401574,"rate":7.649,"rate_count":1628,"kpOrder":1509,"name":"Джон Доу","secondName":"John Doe","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Странный человек найден в воде…. Он потерял все…. Он потерял главное — себя. Он не знает кто он и откуда. Кем был раньше и кем станет. Он не знает своего имени. Многое отличает его от обычных людей.\n\rСумеет ли он найти свое место в огромном мире?","imdbId":"","duration":"0:43","slogan":"The crimes are unthinkable... But the real mystery is the man who solves them.","MPAA":null},{"id":4466,"rate":7.925,"rate_count":78083,"kpOrder":1510,"name":"Что гложет Гилберта Грейпа?","secondName":"What's Eating Gilbert Grape","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Гилберт Грейп живет в штате Айова, в крошечном городке с населением в тысячу жителей. У него две сестры, слабоумный брат и толстуха-мать. Гилберт тянет лямку в магазине и крутит роман с замужней дамой. Но все меняется, когда в городок приезжает красивая молодая женщина по имени Беки.","imdbId":"tt0108550","duration":"1:58","slogan":"Living in Endora is like dancing to no music","MPAA":"PG-13"},{"id":281748,"rate":7.649,"rate_count":849,"kpOrder":1510,"name":"Городские приматы","secondName":"The Whitest Kids U'Know","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Пять комиков - Тревор, Сэм, Зак, Тимми и Даррен - объединились в труппу под названием The Whitest Kids U`Know в 2003 году и выступали со своим шоу в Нью-Йорке. Снимать скетчи для телевидения The Whitest Kids начали в 2007 году.\r\n\r\nБольшая часть скетчей снималась в выходные - единственное время, когда все пятеро участников были свободны от работы и могли собраться вместе. Юмор балансирует между интеллектуальным и дурацким, непристойным и абсурдным.","imdbId":"tt0840979","duration":"0:15","slogan":null,"MPAA":null},{"id":80221,"rate":7.925,"rate_count":21209,"kpOrder":1511,"name":"38-я параллель","secondName":"Taegeukgi hwinalrimyeo","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","драма"],"age":16,"description":"Начало Корейской войны. Мирное благополучие, счастливые ожидания, мечты и надежды рушатся в одно мгновение, когда страну охватывает хаос и ужас войны. Чин-тхэ пытается спасти своих близких, отправив их на кажущийся спокойным юг Корейского полуострова, но самое ужасное - младшего брата забрали на фронт. Чин-тхэ отчаянно пытался помешать рекрутёрам и сам оказался в поезде новобранцев. Необученных, плохо вооруженных новобранцев забрасывают на передовую. Им приказано держать оборону у реки Нактон и не сдавать позиций. Для верховного командования они – пушечное мясо.","imdbId":"","duration":"2:20","slogan":null,"MPAA":"R"},{"id":842976,"rate":7.648,"rate_count":1984,"kpOrder":1511,"name":"Ежемесячное сёдзё Нодзаки-куна","secondName":"Gekkan Shojo Nozaki-kun","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летняя Тиё Сакура наконец-то решилась признаться статному красавцу-спортсмену Умэтаро Нодзаки из другого класса. Вот только силёнок ясно выразить свои чувства ей не хватило – на первую часть сбивчивой речи парень отреагировал, дав автограф, а когда Сакура все же смогла выдать, что хочет быть с ним, просто пригласил в гости! Там девушка и поняла, что спорт у её избранника уже в прошлом, а ныне он – успешный автор девичьей манги, творящий под женским псевдонимом Сакико Юмэно.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":58763,"rate":7.925,"rate_count":12859,"kpOrder":1512,"name":"Конформист","secondName":"Il conformista","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":18,"description":"Законопослушным человеком хочет быть каждый, но если государство, в котором ты живешь, является преступным, то поневоле оборачивается преступлением и твое послушание. Такова цена конформизма, которую вынужден заплатить доктор Марчелло Клеричи, получающий от фашистских властей приказ отправиться во Францию с тем, чтобы организовать и осуществить ликвидацию итальянского профессора-антифашиста. \r\n\r\nВыполняя задание, Марчелло понимает поразительное сходство государственного насилия с сексуальным, жертвой которого он пал в детстве.","imdbId":"","duration":"1:51","slogan":"Bertolucci's Masterpiece about Sex and Politics","MPAA":"R"},{"id":194195,"rate":7.647,"rate_count":4981,"kpOrder":1512,"name":"CSI: Место преступления Нью-Йорк","secondName":"CSI: NY","type":"TV_SHOW","year":2004,"yearEnd":2013,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Здесь, так же, как в «городе грехов» Лас-Вегасе и на райском побережье Майами, работает непревзойдённая команда детективов, вооружённых самыми последними разработками в области раскрытия преступлений.\n\rКоманду возглавляет детектив Мэк МакТейлор, преданный своему делу специалист, который убеждён, что в преступлениях всё взаимосвязано и, если потянуть за едва видимую нить, можно распутать даже самый сложный клубок событий. Его напарник, детектив Стелла Бонасейра - настоящий фанат своего дела и мастер на все руки. Мэк и Стелла вместе с другими членами команды CSI ведут отчаянную борьбу против преступности в каменных джунглях Нью-Йорка.","imdbId":"tt0395843","duration":"0:43","slogan":"How long does it take to get hooked on the latest CSI: hit? About a New York minute","MPAA":null},{"id":6739,"rate":7.925,"rate_count":7658,"kpOrder":1513,"name":"Таинственный сад","secondName":"The Secret Garden","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Мэри - сирота. Она потеряла родителей во время землетрясения в Индии и теперь она воспитывается своим дядей в семейном особняке в Йоркшире в Англии. Но быть с несчастной девочкой у дяди совсем нет желания, он больше озабочен потерей своей горячо любимой жены десять лет назад. Однажды Мэри находит скрытый, заброшенный сад. Он становится для неё убежищем от окружающего мира.","imdbId":"tt0108071","duration":"1:41","slogan":"The timeless tale of a special place where magic, hope and love grow","MPAA":"G"},{"id":1046437,"rate":7.647,"rate_count":1189,"kpOrder":1513,"name":"Академия ведьмочек","secondName":"Little Witch Academia","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Побывав однажды на магическом представлении, Акко с первого взгляда влюбилась в этот невероятный вид искусства. И ей даже удалось поступить в лучшую в Европе школу магии - «Luna Nova». Но ежедневная учёба оказалась не такой уж и завораживающей, как она думала. И вот, когда разочарованная консервативными занятиями Акко уже перестаёт мечтать, её школа неожиданно подвергается нападению.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":78444,"rate":7.925,"rate_count":4842,"kpOrder":1514,"name":"Здравозахоронение","secondName":"Sicko","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"В этой ленте Майкл Мур пытается выявить слабые места в американской системе здравоохранения и показать процветающую в ней коррупцию.","imdbId":"tt0386032","duration":"2:03","slogan":"This might hurt a little.","MPAA":"PG-13"},{"id":669362,"rate":7.646,"rate_count":8587,"kpOrder":1514,"name":"Обычное шоу","secondName":"Regular Show","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Сериал рассказывает о приключениях двух 23х-летних приятелей-раздолбаев - голубой сойки по имени Мордекай и енота Ригби.\n\rУстроившись в парк смотрителями, они целыми днями отлынивают от работы и ищут новые способы себя развлечь, что часто влечет за собой непредсказуемые (и сюрреалистические) последствия. За это они часто попадают под немилость своего босса Бенсона (живой автомат с жевательной резинкой), однако с помощью мудрого йети Скипса практически все проблемы удается разрешить.","imdbId":"","duration":"0:15","slogan":"Regular Show: It's Anything But","MPAA":null},{"id":42514,"rate":7.925,"rate_count":1581,"kpOrder":1515,"name":"Укрощение строптивой","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Гордая красавица, дочь богатого патриция делает все возможное, чтобы унизить своих женихов, которых подыскивает ей несчастный отец. Но однажды нашелся человек, который сумел подчинить себе ее неукротимый нрав.","imdbId":"tt0125571","duration":"1:25","slogan":null,"MPAA":null},{"id":260888,"rate":7.646,"rate_count":8085,"kpOrder":1515,"name":"Иерихон","secondName":"Jericho","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Небольшой городок в Канзасе буквально остался в темноте после того, как грибовидное облако поднялось над соседним Денвером, штат Колорадо. Горожане пытаются найти ответы на вопросы о взрыве и способы выжить.","imdbId":"","duration":"0:43","slogan":"Today is the Last Ordinary Day","MPAA":null},{"id":416156,"rate":7.925,"rate_count":1445,"kpOrder":1516,"name":"Joy Division","secondName":"Joy Division","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":16,"description":"В 1976 году четверо молодых людей из разрушенного постиндустриального Манчестера отправились посмотреть на Sex Pistols. Впечатлившись, они организовали группу Joy Division. Через три года это был вопрос искусства, жизни и смерти. Сегодня, тридцать лет спустя, у Joy Division как никогда, — и поклонников, и влияния, благодаря мощному наследию, которое резко резонирует в сегодняшней предельно карьеристской музыкальной индустрии и искусственно выращиваемой поп-культуре.","imdbId":"tt1097239","duration":"1:33","slogan":"Their own story in their own words.","MPAA":"R"},{"id":468302,"rate":7.646,"rate_count":1302,"kpOrder":1516,"name":"Прощай, унылый учитель","secondName":"Sayonara zetsubô sensei","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Чем отличается оптимист от пессимиста? Пессимист в кимоно и хакама, решив повеситься на цветущей сакуре, думал, что хуже быть уже не может. Вот только пообщавшись пару минут с одной очень оптимистичной школьницей, понял, что был неправ - самое жуткое в его жизни только начинается. А значит, вешаться рано, надо взойти на Голгофу до конца. И пошел несчастный учитель по имени Нодзому Итосики обратно в школу, знакомиться с новым классом, в котором, конечно же, оказалась та самая девушка...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null}]