[{"id":1115446,"rate":5.884,"rate_count":2076,"kpOrder":19033,"name":"Роналду против Месси","secondName":"Ronaldo vs. Messi","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","спорт"],"age":6,"description":"Футбольный мир разделен на два противоборствующих лагеря: на тех, кто болеет за Криштиану Роналду, и тех, кто отдает предпочтение Лионелю Месси. Эксперты сравнивают, как воспитывались два этих величайших спортсмена, их карьеру, талант и мастерство, результативность на поле и конкурентоспособность за его пределами. Неистовые и преданные фанаты футболистов, их коллеги и соперники, журналисты участвуют в жарком споре - кто же лучший из лучших.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1818,"rate":5.884,"rate_count":1664,"kpOrder":19034,"name":"Музей восковых фигур 2","secondName":"Waxwork II: Lost in Time","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Музей восковых фигур и его зловещие обитатели уничтожены в пламени пожара. Но так ли это? Выбравшись из горящего здания, Марк и Сара не заметили, как отрубленная рука увязалась за ними и жестоко убила ее отчима. Но никто не верит рассказам о Музее восковых фигур, и Саре предъявлено обвинение в убийстве.\n\rТогда Марк и Сара через временной портал проникают в другие миры и измерения, где вступают в сражения с многочисленными силами зла - от Франкенштейна и Джека-потрошителя, до вампиров и живых мертвецов. Только так они смогут доказать невиновность Сары.","imdbId":"","duration":"1:44","slogan":"A killer is waiting... In the past, present and future","MPAA":"R"},{"id":584808,"rate":5.884,"rate_count":1160,"kpOrder":19035,"name":"Безвыходная ситуация","secondName":"Small Apartments","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Волей ужасного случая, должник-арендатор убивает хозяина квартиры. И, дабы замести следы совершённого преступления, новоиспечённый убийца пытается сделать всё, что в его силах, скрывая тело и стараясь вести неприметный образ жизни. Но жизнь для него уже не будет прежней, к тому же, сложившаяся ситуация и вся совокупность обстоятельств заставляют молодого человека идти по дороге, у которой нет пути назад, подталкивая к опасной черте, грозящей гибелью...","imdbId":"","duration":"1:32","slogan":null,"MPAA":"R"},{"id":943611,"rate":5.883,"rate_count":724,"kpOrder":19036,"name":"Золото джунглей","secondName":"Oro","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["драма","история","приключения"],"age":18,"description":"1538 год. Король Испании и император священной Римской Империи Карл V посылает экспедицию на поиски Эльдорадо – мифического города, в котором все сделано из золота. Соперничество и жажда сокровищ среди конкистадоров могут оказаться куда опасней, чем джунгли и туземцы.","imdbId":"tt5162658","duration":"1:43","slogan":"Богатства ждут тебя","MPAA":"R"},{"id":918627,"rate":5.882,"rate_count":120309,"kpOrder":19037,"name":"Мег: Монстр глубины","secondName":"The Meg","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Глубоководный батискаф, осуществляющий наблюдение в рамках международной программы по изучению подводной жизни, был атакован огромным существом, которое все считали давно вымершим. Неисправный аппарат теперь лежит на дне глубочайшей впадины Тихого океана… с оказавшимся в ловушке экипажем. Их время на исходе. Китайский океанограф-новатор, несмотря на протесты его дочери Суинь, зовет спасателя-подводника Джонаса Тейлора, чтобы тот помог спасти команду и океан от невиданной угрозы – доисторической 23-метровой акулы, мегалодона. Никто и подумать не мог, что много лет назад Тейлор уже сталкивался с этим чудовищным созданием.","imdbId":"tt4779682","duration":"1:53","slogan":"Кушать подано!","MPAA":"PG-13"},{"id":977435,"rate":5.882,"rate_count":20798,"kpOrder":19038,"name":"Невидимка","secondName":"In Darkness","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер"],"age":16,"description":"Девушка в темноте, как называют слепую Софию, становится невольным свидетелем убийства дочери опасного международного преступника. Но несмотря на слепоту, София не так беззащитна, как считают мафия и спецслужбы.","imdbId":"tt6456132","duration":"1:40","slogan":"Невидимое - самое страшное оружие","MPAA":null},{"id":8038,"rate":5.882,"rate_count":2415,"kpOrder":19039,"name":"Возвращение реаниматора","secondName":"Beyond Re-Animator","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"После ужасных событий в университете Мискатоник гениальный ученый Герберт Уэст отбывает срок в сырой камере старой провинциальной тюрьмы. Он по-прежнему одержим зловещей идеей оживления мертвецов.\n\rИспользуя любой доступный материал, Уэст продолжает свои чудовищные эксперименты, и, кажется, он близок к успеху - им выделена субстанция, покидающая организм в момент смерти. Получив ее, умерший человек должен обретать не только жизнь, но и разум.\n\rДоктор уверен, что новые опыты с человеческой плотью подтвердят его правоту, но он не предусмотрел их опасные побочные эффекты...","imdbId":"","duration":"1:32","slogan":"Welcome To Death Row. The Doctor Will See You Now","MPAA":"R"},{"id":696671,"rate":5.882,"rate_count":686,"kpOrder":19040,"name":"Королевы ринга","secondName":"Les reines du ring","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","спорт"],"age":12,"description":"Четырех кассирш из супермаркета заела повседневность: одной изменил муж, у другой проблемы с близким человеком, третья – роковая красотка в поисках приключений, а четвертая – просто гот. Они решили бросить вызов миру и стать королевами ринга. Они создали себе новые имена, костюмы, образы. И теперь их заметят!","imdbId":"tt2330546","duration":"1:37","slogan":"Пусть победит сильнейшая","MPAA":null},{"id":577529,"rate":5.881,"rate_count":36755,"kpOrder":19041,"name":"Этот неловкий момент","secondName":"That Awkward Moment","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джейсон, Дэниел и Майкл – типичные обитатели Манхеттена, красивые остроумные парни. После того, как одного из них бросает подружка, они клянутся больше никогда не заводить с девушками серьезных отношений. Но очень скоро, после кучи «неловких моментов», они встречают настоящую любовь. И как теперь быть с дружеской сделкой?","imdbId":"tt1800246","duration":"1:34","slogan":"Когда ты понимаешь: добиться многого, значит: мыслить по-крупному","MPAA":"R"},{"id":652700,"rate":5.881,"rate_count":9521,"kpOrder":19042,"name":"Последние девушки","secondName":"The Final Girls","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Девушка Макс тяжело переживает смерть матери, которая в 1980-х была звездой слэшеров. В годовщину её смерти по странному стечению обстоятельств Макс с друзьями оказывается в одном из этих фильмов. Теперь им придётся противостоять преследующему их маньяку.","imdbId":"tt2118624","duration":"1:31","slogan":"Who will survive?","MPAA":"PG-13"},{"id":707138,"rate":5.881,"rate_count":1613,"kpOrder":19043,"name":"Прогулка по Миссисипи","secondName":"Mississippi Grind","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Фильм расскажет о стареющем картежнике, который вместе с молодым коллегой путешествует по югу Америки.","imdbId":"","duration":"1:48","slogan":"We can't lose.","MPAA":"R"},{"id":1048530,"rate":5.881,"rate_count":1364,"kpOrder":19044,"name":"Моя жизнь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":6,"description":"С самого детства главный герой влюбляется в футбол и мечтает стать великим футболистом, чтобы сыграть свой важнейший матч. Следуя своей мечте, ему приходится отказаться от любимой девушки и выбрать путь футболиста. И вот, когда остается один шаг до заветной мечты, судьба распоряжается по-другому. Мир перестает существовать, ведь он не только теряет возможность осуществить свою мечту, но и теряет своих родных, любимых людей.\n\rКак не сломаться, следовать своей мечте и вернуть свою любимую? Или она так и не смирится с его выбором стать футболистом?","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1188621,"rate":5.881,"rate_count":952,"kpOrder":19045,"name":"Боже мой!","secondName":"Roubaix, une lumière","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":18,"description":"В центре сюжета — шериф полиции и молодой выпускник академии, вместе они расследуют жестокое убийство пожилой женщины. Кажется, что в неблагополучном районе маленького городка каждый житель может оказаться убийцей. Но как же его найти?","imdbId":"tt8359840","duration":"1:59","slogan":null,"MPAA":null},{"id":565908,"rate":5.881,"rate_count":620,"kpOrder":19046,"name":"Каждая секретная вещь","secondName":"Every Secret Thing","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"История двух одиннадцатилетних девочек, обвиненных в убийстве и вышедших на свободу только после того, как им обеим исполнилось по восемнадцать лет.","imdbId":"tt1706598","duration":"1:33","slogan":"Don't look away for even a second.","MPAA":"R"},{"id":258804,"rate":5.88,"rate_count":12377,"kpOrder":19047,"name":"Новый парень моей мамы","secondName":"My Mom's New Boyfriend","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Юный агент ФБР Генри, выполняя очередное задание, покидает родной дом на три года, оставляя в гордом одиночестве свою полную одинокую мамашу Марту. В следующий раз, когда он ее увидит, она уже предстанет перед ним в образе прекрасной разбитной блондинки Марти, которая намерена в последние годы уходящей молодости взять от жизни все. \r\n\r\nИ в своих стремлениях она, не зная тормозов, заводит романы направо и налево, не гнушаясь ни лысыми итальянскими поварами, ни безусыми юнцами на мотоциклах. От всего происходящего у Генри идет кругом голова, но окончательно почва уйдет у него из-под ног в тот момент, когда Марти повстречает некоего Томми, а Генри на летучке в ФБР прикажут следить за новым ухажером, ввиду широкой известности последнего в Интерполе.","imdbId":"","duration":"1:37","slogan":"Кажется, тебе нужна защита","MPAA":"PG-13"},{"id":1262046,"rate":5.88,"rate_count":777,"kpOrder":19048,"name":"Дикая парочка","secondName":"Wild Mountain Thyme","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","мелодрама"],"age":16,"description":"Как в сказке среди диких прекрасных пейзажей по-соседству живут Энтони и Розмари. Они просто созданы друг для друга, но наступлению их счастья все время что-то мешает. Внезапно бойкую фантазёрку Розмари зовёт с собой в Нью-Йорк приезжий ухажёр. У мечтательного и застенчивого Энтони остаётся последний шанс, чтобы любовь всей его жизни не умчалась от него навсегда.","imdbId":"","duration":"1:42","slogan":"На каждого психа найдется своя чудачка","MPAA":"PG-13"},{"id":1071373,"rate":5.88,"rate_count":557,"kpOrder":19049,"name":"Без секса","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Молодой девушке после операции запрещено заниматься сексом в течение шести месяцев. К счастью, она встречает парня, готового поддержать её ради страстной ночи в будущем. Но выдержит ли он целых полгода?","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":572463,"rate":5.879,"rate_count":3676,"kpOrder":19050,"name":"Так сказал Чарли","secondName":"Charlie Says","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Молодой аспирант пишет работу о серии убийств, совершенных девушками из секты «Семья». Основателем этой банды был Чарльз Мэнсон, приговоренный к смертной казни. Находясь под властью преступника, обладающего гипнотической притягательностью, обычные девушки были готовы совершить любые преступления. Аспирант посещает тюрьму, где отбывают пожизненное заключение три девушки, члены секты.","imdbId":"tt1759744","duration":"1:50","slogan":"Они убивали ради него","MPAA":"R"},{"id":419583,"rate":5.879,"rate_count":862,"kpOrder":19051,"name":"Риорита","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Бывший надзиратель лагеря политзаключенных Бархатов, оказавшись на войне рядовым ефрейтором, не сумел, да и не захотел измениться в новых обстоятельствах и так и остался лагерным «вертухаем». И на войне, оказавшись вместе с наивными деревенскими людьми, он устроил маленький «кукольный» театр, где стал главным «кукловодом».\n\rГлавные герои фильма – семья Пичуговых – отец и три сына. Их мобилизовали в маленьком белорусском селе, освобожденном от немецкой оккупации в конце 1944 года. И потом они влились в армейское подразделение, успешно наступающее на Запад в начале 1945 года.\n\rВ одном взводе с семьей и оказался ефрейтор Бархатов. Сам того не желая (такова натура) и пользуясь наивностью и необразованностью четырех крестьян, он затевает дьявольскую игру.","imdbId":"tt3712550","duration":"1:37","slogan":null,"MPAA":null},{"id":13975,"rate":5.879,"rate_count":562,"kpOrder":19052,"name":"Расчет","secondName":"The Clearing","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Уэйн и Эйлин Хэйес - образцовая американская семья. У них двое прекрасных детей и вполне успешный бизнес, который они поднимали вместе с нуля. Но жизнь уготовила супружеской паре суровое испытание. Однажды Уэйна похищают. Человек, спрятавший его в лесу, обычный обыватель Арнольд Мэк, находящийся на грани отчаяния и уставший от безденежья и нищеты, решил получить большой выкуп...","imdbId":"","duration":"1:31","slogan":"You only really know what you have when you're about to lose it.","MPAA":"R"},{"id":412012,"rate":5.878,"rate_count":28079,"kpOrder":19053,"name":"Железное небо","secondName":"Iron Sky","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Германия","Финляндия"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"70 лет назад недобитые нацисты улетели на Луну. Теперь, когда их гигантский флот возмездия почти достроен, они решили устроить Земле новый блицкриг. Тем временем президент США готова на всё, чтобы пойти на второй срок — даже развязать в космосе войну за природные ресурсы; а тщеславный офицер Четвертого рейха Клаус задумал предать фюрера и заполучить власть над Землёй. Боевые цеппелины уже вышли на орбиту, земные города под прицелом. Похоже, мира хотят только двое: наивная учительница с Луны Ренате и бывший астронавт Джеймс Вашингтон.","imdbId":"tt1034314","duration":"1:33","slogan":"Вторжение с тёмной стороны Луны!","MPAA":"R"},{"id":80414,"rate":5.878,"rate_count":858,"kpOrder":19054,"name":"Элвис покинул здание","secondName":"Elvis Has Left the Building","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия"],"age":12,"description":"Смешное кинематографическое воплощение модной компьютерной игры «Элвис вышел из здания», в которой игрок должен убить как можно больше парней в белом именуемых «Элвисами».\n\rДух «Короля рок-н-ролла» обретает новую плоть: то здесь, то там появляются загадочные двойники великого певца и также загадочно погибают. Продавщица косметики с голосом Элвиса Пресли против отставных агентов ФБР…","imdbId":"tt0377057","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":606712,"rate":5.878,"rate_count":730,"kpOrder":19055,"name":"Тетра Ваал","secondName":"Tetra Vaal","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt1844784","duration":"0:02","slogan":null,"MPAA":null},{"id":42206,"rate":5.878,"rate_count":491,"kpOrder":19056,"name":"Танкисты","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Военная драма рассказывает об уникальной операции танкового корпуса Красной Армии. О воинском мастерстве и подвигах танкистов.","imdbId":"tt0035245","duration":"1:23","slogan":null,"MPAA":null},{"id":803397,"rate":5.877,"rate_count":7397,"kpOrder":19057,"name":"Чистое искусство","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":12,"description":"«Ты живешь свою жизнь, думаешь про завтра и не знаешь, что кто-то чужой уже влез в твою жизнь и все в ней зачеркнул…»\n\rСаша – известный фотограф. Она молода и красива. Неожиданно ее счастливая жизнь рушится. Она становится свидетелем загадочного убийства и тут же оказывается вовлеченной в криминальную аферу, связанную с живописью и большими деньгами.  Теперь кажется, что весь мир против нее – за ней охотятся и хотят убить. Пытаясь понять, что с ней происходит, Саша не готова сдаваться. Движимая стремлением разгадать тайну, она начинает свое расследование…","imdbId":"tt5920348","duration":"1:33","slogan":"....требует жертв","MPAA":null},{"id":838406,"rate":5.877,"rate_count":4361,"kpOrder":19058,"name":"Барби и потайная дверь","secondName":"Barbie and the Secret Door","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"В этом мультфильме Барби предстанет в образе принцессы Алексы, которой больше нравится читать книги, чем выполнять королевские обязанности и ритуалы. Однажды Алекса находит тайную дверь в своей королевском саду, эта дверь оказывается копией той, про которую читала принцесса. Принцесса Алекса открывает дверь и попадает в волшебный мир, наполненный сказочными созданиями. В этом мире принцесса встречает Роми и Нори - русалку и принцессу, которые рассказывают ей об испорченной юной правительнице этого мира, старающейся похитить и забрать всю магию.","imdbId":"tt3921852","duration":"1:21","slogan":"A True Princess!","MPAA":null},{"id":771122,"rate":5.877,"rate_count":3569,"kpOrder":19059,"name":"Хочешь или нет?","secondName":"Tu veux... ou tu veux pas?","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Ламбер, раскаявшийся эротоман, пытается искупить свою вину, став семейным консультантом. Вынужденный в течение нескольких месяцев воздерживаться от близкого общения с дамами, он постоянно раздражается по пустякам. Ситуация усложняется, когда к нему на работу устраивается привлекательная и сексапильная Жюдит.","imdbId":"tt2978426","duration":"1:28","slogan":null,"MPAA":null},{"id":666763,"rate":5.877,"rate_count":1840,"kpOrder":19060,"name":"Небезопасно для работы","secondName":"Not Safe for Work","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Обычный офисный работник Том Миллер вынужден вступить в смертельное противостояние с безумным убийцей, оказавшимся в одном с ним здании. Том всеми силами пытается защитить работающих допоздна сотрудников своей юридической фирмы, которые не подозревают о нависшей над ними угрозой, однако вскоре выясняет, что его коллеги скрывают ужасную тайну, из-за которой тысячи жизней подвергаются опасности.","imdbId":"tt2226495","duration":"1:14","slogan":"His day was a grind, but his night will be worse.","MPAA":null},{"id":661161,"rate":5.877,"rate_count":1396,"kpOrder":19061,"name":"Лето в феврале","secondName":"Summer in February","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм расскажет про двух друзей - художника Маннингса и капитана Эванса, которые не могли поделить одну женщину. События развиваются в провинциальном Корнуолле накануне Первой мировой войны.","imdbId":"tt2184287","duration":"1:40","slogan":null,"MPAA":null},{"id":994625,"rate":5.877,"rate_count":1315,"kpOrder":19062,"name":"Отогрей мое сердце","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Когда-то беременную Вику бросил муж Стас и ушел к другой женщине - Насте. От переживаний у Вики случился выкидыш, после которого она больше не смогла иметь детей. Вика замкнулась в себе и решила, что больше никогда не выйдет замуж. Спустя несколько лет Вика стала строгой, уверенной в себе и преуспевающей женщиной – директором известного рекламного агентства. Ее молодой человек мечтает о семье, но Вика соглашается лишь на свободные отношения.\n\rИ вот спустя много лет в ее доме появляется та самая разлучница Настя. Стас совершил ограбление, чтобы раздобыть деньги ей на операцию, и его арестовали. Настя нужно срочно ложиться в больницу, иначе она может умереть, но ей не с кем оставить их дочь Леру. Брат Насти – моряк Алексей - сможет приехать и забрать Настю только через несколько дней. Настя просит Вику помочь ей и забрать девочку к себе. Вика выставляет Настю за дверь, но обстоятельства складываются так, что Вика вынуждена согласиться. Внезапно Настя умирает, и Вика оказывается один на один с ее ребенком.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":77315,"rate":5.877,"rate_count":1099,"kpOrder":19063,"name":"База","secondName":"The Base","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Офицеру разведки Джону Мерфи поручена важная миссия: выяснить, почему передача американцам мексиканского наркобарона обернулась кровавой бойней.\n\rДля этого его засылают на пограничную военную базу, где он должен внедриться в команду спецназовцев, предположительно, торгующих оружием и наркотиками. Пройдя суровые испытания на выносливость и силу, завоевав доверие у верхушки военного руководства, Джон вынужден самостоятельно разоблачить банду.","imdbId":"tt0185908","duration":"1:33","slogan":"One Man. The Strength Of An Army","MPAA":"R"},{"id":537337,"rate":5.877,"rate_count":628,"kpOrder":19064,"name":"Евровидение: Финал 2010","secondName":"The Eurovision Song Contest","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":612822,"rate":5.876,"rate_count":1263,"kpOrder":19065,"name":"Том и Джерри и Волшебник из страны Оз","secondName":"Tom and Jerry & The Wizard of Oz","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Том и Джерри парят над радугой и двигаются вниз по дороге из желтого кирпича и на пути им встречаются всем знакомые анимированные персонажи и пересказ классической истории.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":11845,"rate":5.876,"rate_count":655,"kpOrder":19066,"name":"Отрезанные от мира","secondName":"Marooned","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":0,"description":"После завершения миссии в космосе корабль с тремя космонавтами на борту вышел на земную орбиту, чтобы вернуться. Но двигатель дал сбой и командир Джим Пруе, ученый Клайтон Стоун и пилот Базз Ллойд оказались в безвыходном положении в открытом космосе. Чарлз Кейт, шеф космической программы и старший космонавт Тед Догерти составляют невероятный план спасения, а весь мир с волнением ждет...","imdbId":"tt0064639","duration":"2:14","slogan":"Three marooned astronauts. Only 55 minutes left to rescue them. While the whole world watches and waits...","MPAA":"G"},{"id":22126,"rate":5.876,"rate_count":596,"kpOrder":19067,"name":"Снежный гонщик","secondName":"Kevin of the North","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада","Люксембург"],"genres":["комедия","приключения","спорт"],"age":12,"description":"Кевин Мэнли по горло сыт своей скучной и бесперспективной работой в лос-анджелесском туристическом агентстве. И когда он получил письмо с уведомлением о том, что давно позабытый дедушка оставил ему в наследство земельный участок на Аляске, то сразу решил, что его заветные мечты о жизни, полной приключений, наконец-то сбылись.\n\rНо не все так про­сто: чтобы унаследовать землю, Кевин должен принять участие в самой знаменитой в мире гонке на собачьих упряжках от Анкориджа до Нома протяженностью 1049 миль. С помощью прекрасной Бонни Кевин должен не только вы­играть гонку, но и отбить ожесточенные атаки на свою новую собственность со стороны коррумпиро­ванного адвоката Клайва Торнтона…","imdbId":"tt0251174","duration":"1:26","slogan":"The Longest, Toughest, Most Hilarious Dog Sled Race Ever!","MPAA":"PG-13"},{"id":9397,"rate":5.876,"rate_count":523,"kpOrder":19068,"name":"Золотые яйца","secondName":"Huevos de oro","type":"FILM","year":1993,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Он жесток, обидчив и очень тщеславен. Девиз его жизни - если у меня два яйца, то почему не может быть двух машин «Порше», двух золотых «Ролексов» и двух умопомрачительных женщин. Никто не может стоять у него на пути, ничто не помешает его планам. Он добьется всего и неважно как. Но что дальше?","imdbId":"tt0107165","duration":"1:35","slogan":null,"MPAA":null},{"id":701746,"rate":5.875,"rate_count":6419,"kpOrder":19069,"name":"Как поймать монстра","secondName":"Lost River","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"История о матери-одиночке, которая побывала в темном подземном мире, в то время как ее сын нашел дорогу, ведущую в подводный секретный город.","imdbId":"tt2366608","duration":"1:35","slogan":null,"MPAA":"R"},{"id":965633,"rate":5.875,"rate_count":4401,"kpOrder":19070,"name":"Ледниковый период: Погоня за яйцами","secondName":"Ice Age: The Great Egg-Scapade","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Новый бизнес Сида по высиживанию яиц успешно развивается, но когда подлый кролик–пират Сквинт крадет яйца, Мэнни, Диего и остальные отправляются в бесстрашную спасательную операцию, которой суждено стать первой в истории погоней за яйцами.","imdbId":"tt5480340","duration":"0:25","slogan":null,"MPAA":null},{"id":957502,"rate":5.875,"rate_count":3440,"kpOrder":19071,"name":"Вечно молодой","secondName":"Rock'n Roll","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","семейный"],"age":16,"description":"Гийом и Марион – супружеская пара актеров. Когда-то он был молодой звездой, получал «Сезар», купался в лучах славы. Сейчас ему уже 43, он снимается в дешевых сериалах, одевается во что попало, покупает продукты в магазинах, где его зовут мистер Котийяр, и печально бредет домой, где его ждет блестящая Марион, звезда, красавица, самая востребованная актриса поколения. И однажды его окончательно «добивает» начинающая актриса, которая говорит, что он «уже не рок-н-ролл», что в ее списке потенциальных любовников ему отведено первое место с конца и что «так долго не живут». Гийом понимает: надо срочно изменить свою жизнь…","imdbId":"tt5351818","duration":"2:03","slogan":null,"MPAA":null},{"id":1204966,"rate":5.875,"rate_count":1118,"kpOrder":19073,"name":"Бег","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Чемпион Европы по легкой атлетике Сергей Бороздин попадает в автокатастрофу. О большом спорте можно забыть, однако пережитый стресс дарует бегуну уникальную способность – на скорости он видит события из прошлого. В это время в городе орудует жестокий маньяк, нападающий на женщин. Каждая из его жертв как-то связана с Сергеем. Следователь полиции Настя, расследуя дело, подозревает Бороздина в этих преступлениях. Используя свои новые способности, Сергей решает остановить убийцу, не задумываясь о том, какую цену может за это заплатить.","imdbId":"tt10933000","duration":"1:30","slogan":"На скорости сердца","MPAA":null},{"id":35732,"rate":5.875,"rate_count":1097,"kpOrder":19074,"name":"Пурпурная дива","secondName":"Scarlet Diva","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Жизнь кинозвезды Анны Батисты - это калейдоскоп городов, тусовок и новых любовников. Ей двадцать четыре года, но она уже знает, что такое настоящий успех и что такое одиночество. Ее жизнь меняется, когда к ней приходит любовь, настоящая и безответная...","imdbId":"tt0218581","duration":"1:31","slogan":null,"MPAA":"R"},{"id":180960,"rate":5.874,"rate_count":25925,"kpOrder":19076,"name":"Затерянный мир","secondName":"Land of the Lost","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Невероятно-захватывающие приключения неудачника-палеонтолога, его ассистентки и красавчика-гида, которые случайно находят странный мир, заселенный динозаврами и прочими австралопитеками.","imdbId":"tt0457400","duration":"1:42","slogan":"В нужном месте. В ненужный час","MPAA":"PG-13"},{"id":1111720,"rate":5.874,"rate_count":22018,"kpOrder":19077,"name":"Как я стал русским","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","Россия"],"genres":["комедия"],"age":16,"description":"Понравиться отцу своей невесты - задача не из легких. С этой проблемой сталкивается и китайский парень Пен, когда отправляется в Москву за своей любовью - Ирой, даже не подозревая, какой кошмар его ждет. Ведь ее отец Анатолий совсем не готов отдавать свою дочь первому встречному, и у него на этот случай припасен свой план по избавлению…\n\rОднако, отцу невесты и жениху придется научиться уважать друг друга, если они хотят сохранить рядом с собой девушку, которую любят больше всего на свете.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":842818,"rate":5.874,"rate_count":7155,"kpOrder":19078,"name":"Эскорт","secondName":"The Escort","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Отчаянно нуждающийся в хорошей истории сексуально одержимый журналист погружается в мир эскорт-услуг высокого класса.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":893328,"rate":5.874,"rate_count":6458,"kpOrder":19079,"name":"Плохая партия","secondName":"The Bad Batch","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Футуристическая антиутопия разворачивается на территории Америки, где все неугодные обществу люди изгоняются в отгороженную от цивилизации техасскую пустыню. Девушку  Арлин по прибытии на дикую территорию ловит группа каннибалов, и перед новенькой маячат совсем безрадостные перспективы - бороться за жизнь любой ценой или быть медленно съеденной.","imdbId":"tt4334266","duration":"1:58","slogan":null,"MPAA":"R"},{"id":1118223,"rate":5.874,"rate_count":5399,"kpOrder":19080,"name":"Папина дочка","secondName":"Le prince oublié","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Перед сном Джиби всегда рассказывал своей маленькой дочери сказки. Вместе они придумали волшебный мир, где живут крошечные феи и величественные драконы, а папа всегда спасает принцессу-дочь от любых опасностей. Но однажды в их сказочном мире появляется новый принц - одноклассник повзрослевшей Софии, а Джиби отправляется в страшную страну Забытья. Джиби нужно выбраться из грустной сказки и найти способ остаться для своей дочери героем и в реальной жизни.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":687333,"rate":5.874,"rate_count":1017,"kpOrder":19081,"name":"Всё, что вы хотели знать о сексе и налогах","secondName":"Spies & Glistrup","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["биография","драма"],"age":18,"description":"Первый – магнат-мультимиллиардер, второй – юрист, способный найти лазейку в любом контракте и правовом кодексе. Спис – плейбой, гедонист, либертин, принимавший журналистов в окружении обнаженных юниц и способный зайти в клетку с разъяренной гориллой без штанов, с эрегированным членом наперевес. Глиструп – одутловатый зануда, равнодушный к вечеринкам и всю долгую жизнь хранивший верность жене. \n\rС его помощью в 1965-м году Спис провернул грандиозную авантюрную сделку, став единственным владельцем турагентства и авиакомпании, демократизировавшей перелеты. Эта сделка положила начало и многолетней дружбе двух полярных созданий, чьи выходки провоцировали общество на протяжении трех десятилетий.","imdbId":"tt2191400","duration":"1:50","slogan":null,"MPAA":null},{"id":474182,"rate":5.874,"rate_count":563,"kpOrder":19082,"name":"Шантрапа","secondName":"Shantrapa","type":"FILM","year":2010,"yearEnd":0,"countries":["Грузия","Франция"],"genres":["биография","комедия"],"age":16,"description":"Николас – художник- бунтарь, и многие хотели бы  заставить его молчать. Идеологи хотят этого, поскольку его работа не согласуется со взглядами системы. В связи с этим, он оставляет свою страну и переезжает во Францию – страну свободы и демократии.\n\rНовая страна встречает его тепло – к счастью, его талант пересек границы! Но очень быстро Николас сталкивается с другими препятствиями. Здесь нет идеологов,  только «дружелюбные» бизнесмены, которые объясняют ему, что его работа мало кому интересна или не интересна вовсе. Что ж , его работы не способны приносить прибыль.  Но кто же такой Николас? Художник, который жаждет самовыражения? Человек , который просто хочет получать деньги за свою работу? Николас - не непризнанный гений и не опасный революционер. Он простой и тихий по жизни, свободный человек, независимо от обстоятельств. Возможно, это и есть источник его мучений…","imdbId":"tt1646962","duration":"2:02","slogan":null,"MPAA":null},{"id":722816,"rate":5.873,"rate_count":23099,"kpOrder":19083,"name":"Парадокс Кловерфилда","secondName":"The Cloverfield Paradox","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"В то время как земной мир пребывает на грани войны за ресурсы, в космосе группа учёных проводит испытания устройства, которое способно решить проблему энергетического кризиса. Несколько неудачных попыток вводят учёных в отчаяние. Топлива осталось на три запуска, и когда вдруг происходит удачный запуск устройства, радость длится недолго - команде предстоит иметь дело с очень странными явлениями.","imdbId":"tt2548396","duration":"1:42","slogan":"The Future Unleashed... Every Thing","MPAA":"PG-13"},{"id":518251,"rate":5.873,"rate_count":1063,"kpOrder":19084,"name":"Испытание свадьбой","secondName":"Jumping the Broom","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сабрина Уотсон и Джейсон Тейлор - идеальная пара. А вот их семьи - бомба замедленного действия: миссис Уотсон - высокомерная представительница сливок общества, и маме Джейсона, коренной жительнице Бруклина, не место в ее роскошным поместье на острове Мартас-Винъярд. \r\n\r\nКогда приготовления к свадьбе достигают своего апогея, становится очевидно: у каждой стороны есть свои непреложные традиции и свои... секреты. \r\n\r\nНо вот истина выходит на поверхность, и остается только один вопрос: сможет ли любовь вынести все уготованные ей испытания и свяжут ли себя жених и невеста, в конце концов, узами брака?","imdbId":"","duration":"1:53","slogan":"The Taylors Are Downtown","MPAA":"PG-13"},{"id":661035,"rate":5.873,"rate_count":1026,"kpOrder":19085,"name":"Агент Хамилтон: В интересах нации","secondName":"Hamilton: I nationens intresse","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Специальный агент Карл Гамильтон с секретной миссией на границе между Узбекистаном и Афганистаном. Он внедряется в тайную организацию русской мафии, которая украла сложные GPS-управляемые артиллерийские снаряды, экспортируемые шведской оборонной компанией Nordfors. Неожиданно они подвергаются нападению неизвестной группы вооруженных наемников, которые убивают всех, кроме Гамильтона, и скрываются вместе со снарядами. \n\rМежду тем, похищен шведский оружейный техник и заключен в тюрьму Сомали. Премьер-министр соглашается провести спасательную операцию при участии частной американской охранной компании Sectragon, с условием, что шведский наблюдатель будет присутствовать, а именно Карл Гамильтон. Гамильтон участвует в спасательной операции, но он чувствовал, что что-то не так. Кто-то говорит неправду, и он готов узнать, что происходит на самом деле.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":6413,"rate":5.873,"rate_count":781,"kpOrder":19086,"name":"Амитивилль 2: Одержимость","secondName":"Amityville II: The Possession","type":"FILM","year":1982,"yearEnd":0,"countries":["Мексика","США"],"genres":["ужасы"],"age":18,"description":"Американская семья приезжает в дом, стоящий на месте бывшего индейского кладбища. Старший сын становится жертвой сверхъестественных сил, которые стремятся заставить его убить свою семью. Священник решает помочь мальчику справиться с темными силами.","imdbId":"tt0083550","duration":"1:44","slogan":"If these walls could talk...they would shriek!","MPAA":"R"},{"id":493204,"rate":5.873,"rate_count":717,"kpOrder":19087,"name":"Пешка","secondName":"Pawn","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Это история об экс-заключенном, который запутывается в хитрой игре между федералами, местной полицией и бандитами.","imdbId":"tt5701516","duration":"1:28","slogan":null,"MPAA":"R"},{"id":407312,"rate":5.872,"rate_count":32739,"kpOrder":19088,"name":"Нерожденный","secondName":"The Unborn","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Кейси Белл ненавидела свою мать за то, что та ее бросила. Но, когда начинает твориться необъяснимое, Кейси понимает, почему мама ушла. Измученная кошмарами и присутствием злого духа, она обращается к единственному человеку, который, возможно, способен ее спасти - опытному советчику по спиритуальным вопросам, а также известному экзорцисту по имени Сендак.","imdbId":"tt1139668","duration":"1:28","slogan":"Он хочет родиться...сейчас","MPAA":"PG-13"},{"id":521715,"rate":5.872,"rate_count":8333,"kpOrder":19089,"name":"Тарбозавр 3D","secondName":"Jeombaki: hanbandoui gongryong 3D","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","приключения"],"age":12,"description":"70 миллионов лет назад динозавры владели миром. В бескрайних лесах обитало бесчисленное множество разновидностей этих удивительных животных. Самый молодой из семьи Тарбозавров, игривый и любопытный малыш по имени Пятнистый, с нетерпением ждет, когда же старшие собратья возьмут его на охоту, чтобы преподать первые уроки взрослой жизни. Но когда наступает этот долгожданный день, на стадо тарбозавров нападает жуткий тираннозавр Одноглазый. Потерявшись, Пятнистый встречается с другим динозавриком, отбившимся от родных, – Синеглазкой. Отныне малышам предстоит вместе сражаться за жизнь. Впереди друзей ждут долгие годы, наполненные любовью, страхом, печалью и радостью, счастьем и надеждой.","imdbId":"","duration":"1:30","slogan":"Поединок начинается...","MPAA":null},{"id":450557,"rate":5.872,"rate_count":4666,"kpOrder":19090,"name":"Притворись моим мужем","secondName":"You May Not Kiss the Bride","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Скромному фотографу Брайану Лайтхаусу не повезло. Совершенно неожиданно он оказался в долгу перед обосновавшимся в США хорватским криминальным авторитетом Вадиком Никитиным. Теперь Брайану нужно жениться на дочери бандита Маше, чтобы та смогла беспрепятственно получить американское гражданство, а потом спокойно развестись.\n\rЕсть и другое условие: брак - браком, но к невесте горе-жених и пальцем не должен прикасаться. И это самая непростая часть договора, потому что девушка – ослепительная красавица. Дело осложняется и тем, что во время медового месяца на далеком экзотическом острове новоиспеченную жену похищают неизвестные. Ее возвращение становится для Брайана вопросом жизни и смерти…","imdbId":"","duration":"1:40","slogan":"Главное свадьба, а любовь приложится","MPAA":"PG-13"},{"id":1282213,"rate":5.872,"rate_count":1558,"kpOrder":19091,"name":"Скуби-Ду: Возвращение на остров зомби","secondName":"Scooby-Doo: Return to Zombie Island","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Мистическая корпорация вышла из отставки, чтобы расследовать загадку на острове, кишащем зомби.","imdbId":"tt10622136","duration":"1:20","slogan":null,"MPAA":null},{"id":229838,"rate":5.872,"rate_count":1406,"kpOrder":19092,"name":"Скуби Ду: Самые страшные тайны","secondName":"Scooby-Doo's Greatest Mysteries","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Очаровательный и смешной пес по кличке Скуби Ду вместе со своим хозяином Шеги и друзьями: Вельмой, Дафни и Фредди постоянно попадают в удивительные приключения. Они расследуют мистические случаи похищения людей и собак, связанные с призраками, заброшенными замками и затерянными сокровищами...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":581218,"rate":5.872,"rate_count":1354,"kpOrder":19093,"name":"Как приручить медведя","secondName":"Den kæmpestore bjørn","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Джонатану 11 лет. Каждые летние каникулы он проводит у дедушки, который живет на краю дремучего леса. В этом году компанию ему составит младшая сестра София. За этой непоседой так сложно уследить! Но однажды сестренку похищает гигантский 1000-летний медведь. Джонатан отправляется в самое сердце леса, и хотя у него самого душа уходит в пятки, мальчик намерен вырвать Софию из медвежьих лап. А может быть в зеленой чаще есть кто-то пострашнее косолапого великана?","imdbId":"tt1381803","duration":"1:15","slogan":null,"MPAA":"PG"},{"id":930334,"rate":5.872,"rate_count":589,"kpOrder":19095,"name":"Почти друзья","secondName":"Almost Friends","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Взрослый Чарли до сих пор живёт с мамой и отчимом. Однажды он встречает девушку своей мечты, которая работает в местном кафе, но проблема в том, что у неё уже есть парень...","imdbId":"tt4955566","duration":"1:41","slogan":"Timing is everything.","MPAA":null},{"id":610013,"rate":5.872,"rate_count":529,"kpOrder":19096,"name":"Синий каприз","secondName":"Blue Caprice","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"В 2002 эти реальные события, всколыхнувшие восточное побережье США, получили название «история снайперов кольцевой дороги». Примерный – на первый взгляд – семьянин Джон Мухаммед знакомится с одиноким мальчиком Ли Мальво и очень скоро становится ему отцом и учителем. Проповедуя идеологию тотальной ненависти, Джон превращает подростка в маленького боевика, и кажущееся благодетельство постепенно оборачивается трагедией.","imdbId":"tt2027064","duration":"1:33","slogan":"Some killers are born. Others are driven to it.","MPAA":"R"},{"id":991097,"rate":5.871,"rate_count":38813,"kpOrder":19097,"name":"Тёмные отражения","secondName":"The Darkest Minds","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После того, как неизвестная болезнь убивает 98% американских детей, 2% выживших, у которых обнаруживаются суперспособности, отправляют в специальные лагеря. 16-летняя девушка сбегает из такого лагеря и присоединяется к группе других подростков, которые скрываются от правительства.","imdbId":"tt4073790","duration":"1:44","slogan":"Если ты один из нас, ты сможешь найти нас","MPAA":"PG-13"},{"id":577261,"rate":5.871,"rate_count":4772,"kpOrder":19098,"name":"Дело в тебе","secondName":"A Case of You","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Фильм о том, как парень изучил анкету девушки и пытался стать её идеальным мужчиной, делая всё, что указано в её профиле, чтобы понравиться ей.","imdbId":"","duration":"1:31","slogan":"He'll be everything she likes but himself.","MPAA":"R"},{"id":1065007,"rate":5.871,"rate_count":2596,"kpOrder":19099,"name":"Совсем не Золушка","secondName":"Not Cinderella's Type","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Жизнь часто складывается не лучшим образом, и милая девушка Инди в этом убедилась на собственном опыте. После смерти матери её удочерили родные дядя и тётя, но настоящей семьёй для неё так и не стали. В новом доме девушка получала только вечные упрёки и бесчисленные обязательства. К счастью, ничто не длится вечно.","imdbId":"tt7231572","duration":"1:37","slogan":null,"MPAA":null},{"id":850377,"rate":5.871,"rate_count":2304,"kpOrder":19100,"name":"Декамерон","secondName":"Maraviglioso Boccaccio","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","комедия"],"age":16,"description":"Флоренция, XIV век. Повсюду свирепствует «Черная смерть» — три юноши и семь девушек сбегают в деревню, чтобы оградить себя от чумы. Там, чтобы скоротать время, они начинают рассказывать друг другу разные истории, посвященные любви.","imdbId":"tt3596952","duration":"2:00","slogan":null,"MPAA":null},{"id":1215728,"rate":5.871,"rate_count":1924,"kpOrder":19101,"name":"Русалка в Париже","secondName":"Une sirène à Paris","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Он — талантливый артист с невероятной харизмой и прекрасным чувством юмора. Однако его сердце — неприступный бастион даже для самых сногсшибательных девушек Парижа. Всё изменится, когда, гуляя по ночной набережной Сены, он повстречает настоящую русалку. Теперь для музыканта не имеет значения, что любовь к этим красавицам веками губила сердца мужчин…","imdbId":"tt9209312","duration":"1:42","slogan":"Самая невероятная история любви","MPAA":null},{"id":6160,"rate":5.871,"rate_count":1492,"kpOrder":19102,"name":"Логово белого червя","secondName":"The Lair of the White Worm","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":16,"description":"Археолог Ангус обнаруживает в Англии загадочный череп. Когда он вместе с Евой и Мэри отправляется на праздник в замок Лорда Джеймса, чувственная и змееподобная Леди Сильвия похищает череп и относит его в тайник своего готического замка, где предается акту эротического поклонения языческому Богу - белому червю.\n\rЛеди Сильвия - непревзойденная жрица зла, вампирша, виртуозно заманивающая невинных жертв на свой кровавый алтарь. Ее кошачьи повадки, сексуальные уловки, готовность и способность осуществить дичайшие мечты - все эти чары направлены на Еву, поскольку червь жаждет сладкой девственной плоти, а Ева - самая доступная жертва.","imdbId":"tt0095488","duration":"1:33","slogan":null,"MPAA":"R"},{"id":89546,"rate":5.871,"rate_count":1201,"kpOrder":19103,"name":"Экстро","secondName":"Xtro","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":18,"description":"Папу маленького мальчика на его глазах похитили инопланетяне, а мама, не поверив рассказанной истории, решила, что муж просто ушел от нее. С тех пор прошло три года, у мамы появился новый сожитель, но парень все еще верил, что настоящий папа вернется. И он вернулся, будучи, правда, уже не таким, как раньше...","imdbId":"","duration":"1:24","slogan":"A brutal excursion in terror","MPAA":"R"},{"id":466621,"rate":5.871,"rate_count":639,"kpOrder":19104,"name":"Полчаса на чудеса","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":0,"description":"Две новеллы: - «Снежная крепость», «Полчаса на чудеса».\n\rВ первой новелле - «Снежная крепость» - рассказывается о том, как мальчишки играли в «штурм снежного городка» и что из этого вышло. \n\rВторая новелла называется «Полчаса на чудеса». При помощи волшебной кисти, которую подарил маленькому герою веселый маляр, можно творить совершенно замечательные, добрые дела, но только не всем это по душе.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":41942,"rate":5.871,"rate_count":535,"kpOrder":19105,"name":"Анатомия страсти","secondName":"Book of Love","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодая пара Элайн Уолкер и преподаватель истории Дэвид Уолкер встречает пятнадцатилетнего одинокого подростка Чета Бекера в магазине, и неожиданно они становятся друзьями. Но вдруг появляется неожиданная проблема - Чет влюбляется в Элайн без памяти.","imdbId":"tt0376006","duration":"1:23","slogan":"Когда чувства неподвластны разуму","MPAA":"R"},{"id":60771,"rate":5.871,"rate_count":496,"kpOrder":19106,"name":"Интимные сцены","secondName":"Sex Is Comedy","type":"FILM","year":2002,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Режиссер Жанна, известная своим смелым взглядом на секс, снимает фильм о любви. Но вскоре съемки откровенных интимных сцен превращаются в пытку: погода портится, огромный искусственный член отваливается, Актер холоден и скован, а Актриса и вовсе не знает, что нужно делать.\n\rЧерез некоторое время в свете софитов и в тени уютных декораций разгораются невероятные скандалы и безумные страсти, способные свести с ума даже бывалого киномана. Но целеустремленная Жанна не унывает, она добьется желанного результата любыми, даже самыми экстремальными средствами!","imdbId":"","duration":"1:34","slogan":"Come and laugh at the politics of filmmaking and sex.","MPAA":"R"},{"id":79562,"rate":5.87,"rate_count":16023,"kpOrder":19107,"name":"Колдунья","secondName":"Bewitched","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":18,"description":"Карьера ранее популярного актера Джека Уайтта идет на спад. Пытаясь возродить былую славу, Джек берется за выгодный проект - киноремейк классического телесериала о мужчине, женившемся на колдунье. Актер требует, чтобы в паре с ним играла не звезда, а малоизвестная актриса, не способная его затмить. Случайная знакомая Изабель Бигелоу  кажется идеальным вариантом. Но никто из съемочной группы не знает, что Изабель - и в самом деле колдунья...","imdbId":"tt0374536","duration":"1:42","slogan":"Be warned. Be ready","MPAA":"PG-13"},{"id":1045679,"rate":5.87,"rate_count":3067,"kpOrder":19108,"name":"Звёздный десант: Предатель Марса","secondName":"Starship Troopers: Traitor of Mars","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"На колонизированном людьми Марсе жизнь течёт мирно и спокойно. В остальной Федерации марсиан считают недалёкими, и десантник Джон Рико уже тоже начинает сомневаться в способностях своего отряда - раз за разом команда проваливает на симуляторе миссии по уничтожению колонии жуков. И когда внезапно Марс атакуют полчища уже настоящих гигантских насекомых, отряду новичков придется доказать, что марсиане способны постоять за родную планету.","imdbId":"tt6977240","duration":"1:28","slogan":null,"MPAA":"R"},{"id":687147,"rate":5.87,"rate_count":1256,"kpOrder":19109,"name":"Почти замужем","secondName":"Nearlyweds","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Когда три подруги – Эрин, Кэйси и Стелла – узнают, что из-за бюрократической ошибки брак каждой из них теперь считается недействительным, они понимают – пришла пора оценить свою семейную жизнь и своих «почти-мужей» заново. И действительно, им есть о чем задуматься: Эрин бьется со свекровью за внимание мужа; Кэйси пытается выяснить, серьезно ли относится ее супруг к жизни в браке; а Стелла должна определиться, что для нее важнее – карьера или роль хранительницы домашнего очага. Теперь подругам предстоит сделать нелегкий выбор – снова пойти под венец или…","imdbId":"tt2193456","duration":"1:30","slogan":"Everyone says the first year of marriage is the hardest... but what would you do if you found out you were never really married in the first place?","MPAA":null},{"id":93562,"rate":5.87,"rate_count":1066,"kpOrder":19110,"name":"Мучение","secondName":"Calvaire","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["ужасы"],"age":null,"description":"За несколько дней до Рождества у путешествующего по стране певца Марка ломается фургончик. Причём, ломается не где-нибудь, а в провинции - в туманной, лесисто-болотистой местности. Возникший из ниоткуда некий странный тип проводит Марка до ближайшей захудалой ночлежки. Хозяин сдаёт Марку комнату на ночь и обещает помочь с починкой фургона. Кроме всего прочего, он наказывает ни при каких обстоятельствах не посещать близлежащую деревню.","imdbId":"tt0407621","duration":"1:28","slogan":"Some people would kill for company.","MPAA":null},{"id":3917,"rate":5.87,"rate_count":987,"kpOrder":19111,"name":"Зандали","secondName":"Zandalee","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"В день, когда умер его отец, жизнь для Тьерри Мартина остановилась. Унаследовав бизнес отца, талантливый поэт и любящий муж превратился в ходячую схему, проводя все время у компьютера за расчетом курсов ценных бумаг.\n\rЕго прелестная жена Зандали уже почти смирилась с тем, что муж перестал уделять ей внимание. Но неожиданный гость до основания потряс все их жизненные устои.\n\rДжонни Коллинз, старый друг Тьерри, когда-то тоже был голодным художником. Тьерри с тех пор повзрослел, а Джонни остался прежним. Увидев Зандали, он затронул ту часть ее души, которая, как ей казалось, уже отмерла.\n\rПостепенно слабый огонек перерос в настоящий пожар страсти. Зандали и Джонни все глубже затягивает в омут вожделения. Но пробудившийся от спячки Тьерри не собирается сидеть сложа руки…","imdbId":"tt0101004","duration":"1:40","slogan":null,"MPAA":"R"},{"id":7684,"rate":5.87,"rate_count":699,"kpOrder":19112,"name":"Бродвейская мелодия 1929-го года","secondName":"The Broadway Melody","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Сестры Хэнк и Куини Махони - танцующие певицы, приезжают в Нью-Йорк на Бродвей, где их друг Эдди Керне выступает в роли протеже постановки их нового номера для варьете Фрэнсиса Занфилда. Эдди и Хэнк давно знакомы и даже хотят обвенчаться, но когда молодой человек увидел Куини, он влюбляется в нее без ума и, изменив свои планы в отношении будущего брака, начинает ухаживать за белокурой сестричкой.\n\r \n\rТем временем Джок Уорринер, богач и представитель высшего общества Нью-Йорка, положив глаз на Куини, дарит ей бриллиантовый браслет и требует повиновения и любви, но только спустя несколько недель девушка поймет, что стала игрушкой в руках хладнокровного джентльмена... ","imdbId":"tt0019729","duration":"1:40","slogan":"Each moment of this great motion picture reveals new miracles of the talking screen (Print Ad-The Dispatch,((Lexington, S.C)) 9 September 1929)","MPAA":null},{"id":537341,"rate":5.87,"rate_count":657,"kpOrder":19113,"name":"Евровидение: Финал 2008","secondName":"The Eurovision Song Contest","type":"FILM","year":2008,"yearEnd":0,"countries":["Сербия"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1200061","duration":"3:15","slogan":null,"MPAA":null},{"id":7905,"rate":5.87,"rate_count":617,"kpOrder":19114,"name":"Покемон 5: Герои","secondName":"Gekijô-ban poketto monsutaa: Mizu no Miyako no Mamori Gami Ratiasu to Ratiosu","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Самым красивым городом на свете считается столица воды, Арутомару. Здесь Эш и Пикачу случайно встречают Покемонов, обладающих таинственными способностями - Латиас и Латиос. Тайно находясь в этом городе, они незримо охраняют сокровище «Каплю сердца». Всемирно известные воры, Заннаа и Риона стремятся завладеть этим сокровищем. Заннаа и Риона вызывают события благодаря которым весь город может быть разрушен, и в которые оказываются вовлечены Эш и его друзья.","imdbId":"tt0347791","duration":"1:20","slogan":"On a mission they never expected. To a world they never imagined. An adventure you'll never forget","MPAA":"G"},{"id":955968,"rate":5.869,"rate_count":24838,"kpOrder":19115,"name":"Девушка, которая застряла в паутине","secondName":"The Girl in the Spider's Web","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","США","Швеция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Хакер Лисбет Саландер и журналист Микаэль Блумквист оказываются втянуты в историю с участием шпионов, киберпреступников и коррумпированных чиновников.","imdbId":"tt5177088","duration":"1:55","slogan":"Новая история о Девушке с татуировкой дракона","MPAA":"R"},{"id":180615,"rate":5.869,"rate_count":5215,"kpOrder":19116,"name":"Глюки","secondName":"Bug","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Агнес ведет замкнутый образ жизни, у нее нет друзей, она не ходит на вечеринки. Зато у нее есть бывший муж, который сидит в тюрьме и так любит распускать руки. Скоро срок его заключения истекает, и женщина принимает решение поселиться в богом забытом городке в Оклахоме, чтобы избежать преследования с его стороны. Однако вскоре ее начинают преследовать телефонные звонки, и Агнес решает обратиться за помощью к Питеру, ветерану войны в Заливе, страдающему паранойей.","imdbId":"tt0470705","duration":"1:42","slogan":"paranoia is contagious","MPAA":"R"},{"id":85048,"rate":5.869,"rate_count":1440,"kpOrder":19117,"name":"Зимняя вишня 3","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главный герой, жизнь которого, казалось, потеряла всякий смысл, неожиданно получает наследство за границей. Это приводит к самым неожиданным последствиям, главное из которых - новая, на этот раз счастливая, встреча с любимой.","imdbId":"tt0112234","duration":"2:32","slogan":null,"MPAA":null},{"id":598,"rate":5.868,"rate_count":27544,"kpOrder":19118,"name":"Остин Пауэрс: Голдмембер","secondName":"Austin Powers in Goldmember","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"В 1975 году отец Остина Пауэрса - знаменитый английский шпион Нейджел Пауэрс - был похищен голландским злодеем Голдмембером. Теперь, в 21-ом веке, знаменитый шпион Остин Пауэрс решает помочь своему отцу. Заручившись поддержкой своего давнего врага - Доктора Зла, с помощью его машины времени Остин совершает прыжок во времени.\n\rОн оказывается в 1975 году, в эпохе диско. Однако вскоре выясняется, что одержимый идеей завоевать весь мир Доктор Зло, был сам в сговоре с Голдмембером и возможно причастен к похищению отца Остина. Может быть, похищение Нейджела Пауэрса - это всего лишь уловка двух злодеев, совершенная, чтобы заманить к себе Остина Пауэрса?\n\rВместе со своей очаровательной давней подружкой Фокси Клеопатрой Остин Пауэрс пытается распутать злодейские планы Доктора Зло и Голдмембера, чтобы не только выручить своего отца, но и спасти весь мир от этих злодеев...","imdbId":"tt0295178","duration":"1:34","slogan":"A New Breed of Evil","MPAA":"PG-13"},{"id":688088,"rate":5.868,"rate_count":1511,"kpOrder":19119,"name":"Школа монстров: Классные девчонки","secondName":"Monster High: Ghouls Rule!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":6,"description":"Школа монстров проливает свет на давний конфликт между людьми и монстрами – и события начинают принимать пугающий оборот! Годами студенты Школы монстров верили, что в ночь Хеллоуина следует не высовываться на улицу и избегать конфликтов любой ценой. Но Фрэнки и ее друзья узнают, что, оказывается, когда-то вампиры и люди с удовольствием отмечали этот праздник вместе! Наши герои решают повернуть время вспять и под покровом темноты проявить свою индивидуальность, показав, как классно быть собою, быть уникальной и – быть монстром!","imdbId":"tt2446108","duration":"1:11","slogan":null,"MPAA":null},{"id":655937,"rate":5.868,"rate_count":1376,"kpOrder":19120,"name":"Глухарь. «Опять Новый!»","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие фильма начинается в «обезьяннике» районного ОВД Москвы, куда доставляют задержанного типа лет 60-ти в халате и тапочках. Этот, бомжеватого вида, персонаж утверждает, что он сам Максим Аверин, снимавшийся в сериале «Глухарь» в роли Сергея Глухарева. \n\rЧто это за старик, и найдёт ли полиция настоящего Максима Аверина? Как и зачем оказываются на театральной сцене Денис Рожков, он же Антошин, и Александр Бобров, он же Агапов?","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":938870,"rate":5.868,"rate_count":971,"kpOrder":19121,"name":"Побег за мечтой","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Три истории о трех разных мужчинах. Молодой писатель без книги, но со смертью под боком. Врач с принципиальной позицией и непониманием среди окружающих. И адвокат, считающий, что от всего можно откупиться. Всех троих испытает судьба, и ни один из них не останется прежним...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":806510,"rate":5.868,"rate_count":597,"kpOrder":19122,"name":"Везучая","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Ирина Боярова – олимпийская чемпионка по бегу. У нее нет ни семьи, ни друзей – вся жизнь героини посвящена спорту. Однажды на курорте у Ирины завязывается роман с врачом Димой. Оба понимают, что их отношения серьёзны, но, по стечению обстоятельств, влюбленные разлучаются, не объяснившись друг с другом… Вскоре Ирина понимает, что беременна. Она приезжает к Диме домой, чтобы сообщить радостную новость, но ее радужные надежды в одночасье рушатся…","imdbId":"tt3324570","duration":"","slogan":null,"MPAA":null},{"id":24911,"rate":5.868,"rate_count":499,"kpOrder":19123,"name":"Сканнеры 2: Новый порядок","secondName":"Scanners II: The New Order","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Во второй части трилогии речь идёт о «втором поколении» сканнеров. Для установления власти в городе коррумпированный полицейский Форрестер использует телепатические способности сканнеров. Его помощник, доктор Морзе, в ходе научных экспериментов разрабатывает наркотический препарат, вызывающий привыкание. Но он имеет побочное действие - сканнеры теряют свои экстраординарные способности... Форестер находит Дэвида Келлума, сканнера, не сознающего свою силу, который соглашается работать с ним. Сможет ли он вычислить истинные мотивы Форестера и препятствовать установлению «нового порядка»?","imdbId":"","duration":"1:40","slogan":"He can make you do anything...if he puts his mind to it.","MPAA":"R"},{"id":465611,"rate":5.867,"rate_count":764,"kpOrder":19124,"name":"Утренняя песенка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях трех друзей.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1398903,"rate":5.867,"rate_count":695,"kpOrder":19125,"name":"Теория струн","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":6,"description":"Скромный парень устраивает свидание для девушки своей мечты. Чтобы произвести на нее впечатление, он переворачивает все шаблоны о первом свидании.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":682366,"rate":5.867,"rate_count":664,"kpOrder":19126,"name":"Моё лето пинг-понга","secondName":"Ping Pong Summer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"1985. Рэд Миракл – застенчивый 13-летний подросток, обожающий пинг-понг и музыку.  Летние каникулы семья мальчика ежегодно проводит в Оушэн Сити в Мэриленде. Там Рэд находит лучшего друга, встречает первую настоящую любовь, становится объектом жестоких насмешек со стороны местных богатых парней и находит неожиданного наставника в лице отверженной соседки...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":432790,"rate":5.867,"rate_count":594,"kpOrder":19127,"name":"K-11","secondName":"K-11","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Известный музыкальный продюсер Реймонд Сакс очнулся от алкогольно-наркотического угара в тюрьме Лос-Анджелеса в разделе под названием K-11, куда сажают только гомосексуалистов, транссексуалов и ВИЧ-положительных заключенных. С этого момента он погрузился в страшный мир, которым правит транссексуал Моузи. Проблем прибавляют траннссексуал Баттрефлай и надзиратель гей лейтенант Джонсон. Борьба Рэя, за связь с внешним миром и возвращение свободы, кажется невозможной, но он должен научиться управлять этой новой структурой власти, если он хочет выжить и взять контроль над своей жизнью.","imdbId":"tt1329177","duration":"1:28","slogan":null,"MPAA":null},{"id":546203,"rate":5.866,"rate_count":23263,"kpOrder":19128,"name":"Медальон","secondName":"Stolen","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Неизвестные похищают дочь бывшего вора в законе, решившего завязать с темным прошлым. Похитители сообщают, что держат девочку-подростка в багажнике такси. У отца есть всего несколько часов, чтобы отыскать похитителей и спасти ребенка.","imdbId":"","duration":"1:35","slogan":"12 часов, $10 миллионов, 1 похищенная дочь","MPAA":"R"},{"id":998552,"rate":5.866,"rate_count":20458,"kpOrder":19129,"name":"Оно приходит ночью","secondName":"It Comes at Night","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"Цивилизацию поражает зловещая эпидемия, мир погружается в хаос. Спасаясь от гибели, семейство прячется в заброшенном доме в чаще леса и, чтобы не заразиться, все следуют определённым мерам предосторожности. Но однажды на пороге их дома появляются незнакомцы.","imdbId":"tt4695012","duration":"1:31","slogan":null,"MPAA":"R"},{"id":717310,"rate":5.866,"rate_count":9240,"kpOrder":19130,"name":"Ганмен","secondName":"The Gunman","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Джим Террье – ганмен, международный наемник высочайшего класса. Но когда в Компании начинают подчищать хвосты, Джим сам становится мишенью. Чтобы выжить, Джим угрожает обнародовать имеющийся у него компромат и обращается к бывшему напарнику Феликсу. Однако у Феликса есть свои резоны желать, чтобы Джим Террье исчез из его жизни. Это Энни – женщина, которую они оба любят. За Джимом начинается смертельная охота по всей Европе, и у него не остается другого выбора, кроме как дать бой – один против всех.","imdbId":"","duration":"1:56","slogan":"На прицеле. На грани. На взводе","MPAA":"R"},{"id":18789,"rate":5.866,"rate_count":4869,"kpOrder":19131,"name":"Парикмахерша и чудовище","secondName":"The Beautician and the Beast","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Умная и смешная комедия в стиле ретро о правительстве страны тиранов и королей и простой парикмахерше из Нью-Йорка. Мечтая о сказочной судьбе, парикмахерша Джой Миллер отправляется в страну Словецию, живущую по старинным обычаям, чтобы стать учительницей для троих детей мрачного овдовевшего диктатора Бориса Поченко.\n\rДжой думает, что ее нанимают из-за выдающихся парикмахерских способностей, но Борис считает, что она вполне может дать его детям научное образование. Наука (или что-то другое?) начинает творить чудеса. Открытая одухотворенность Джой поднимает паранджу традиций с пугливой Словеции. А ее находчивость и изобретательность меняет сердце Поченко… или нет?","imdbId":"tt0118691","duration":"1:45","slogan":"Once upon a time...","MPAA":"PG"},{"id":716174,"rate":5.866,"rate_count":2732,"kpOrder":19132,"name":"Проси меня о чём угодно","secondName":"Ask Me Anything","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Кэти Кэмпенфелт берет годичный перерыв перед колледжем, чтобы найти себя. Все свои приключения и сокровенные тайны она публикует в анонимном блоге. Но в итоге из-под ее бесстрашного повествования начинают проявляться части ее мрачного прошлого…","imdbId":"tt2505294","duration":"1:40","slogan":"Young. Not so innocent.","MPAA":null},{"id":712697,"rate":5.866,"rate_count":1373,"kpOrder":19133,"name":"Милый Ханс, дорогой Петр","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Германия","Россия"],"genres":["драма"],"age":18,"description":"Накануне войны немецкие инженеры работают на советском заводе над производством высокоточной оптики. Судьба и благополучие каждого из них зависит от успеха дела, но пока результата нет – ошибки следуют одна за другой. На фоне производственных неудач и приближения трагической эпохи раскрываются личные проблемы героев и их непростые взаимоотношения. Во время ответственной варки у инженера Ханса случается нервный срыв, приведший к тяжелым последствиям: взрыву, смертям и расследованию советских спецслужб. Свидетелем его проступка становится русский рабочий Пётр. Ханс и Пётр, случайно ставший причастным к преступлению, оказываются в зависимости друг от друга, повязанные страхом разоблачения. Однако взаимное недоверие парадоксальным образом оборачивается духовной близостью. Когда Петр с женой и детьми тайно бежит из города, гонимый страхом расстрела, немецкий инженер вместо облегчения испытывает чувство утраты. Вскоре Ханс возвращается в те же места, но уже в офицерской форме, смотрит в бинокль сквозь созданные им же линзы, обозревая окрестности: а была ли недавняя мирная жизнь?","imdbId":"tt3817188","duration":"2:04","slogan":null,"MPAA":null},{"id":941524,"rate":5.865,"rate_count":6164,"kpOrder":19134,"name":"Барби и щенки в поисках сокровищ","secondName":"Barbie & Her Sisters in the Great Puppy Adventure","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"","imdbId":"tt5042426","duration":"1:16","slogan":"Family, Fun and Furry Friends!","MPAA":null},{"id":915351,"rate":5.865,"rate_count":3265,"kpOrder":19135,"name":"В тихом омуте","secondName":"Ma Loute","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фэнтези"],"age":16,"description":"Лето 1910 года. Один за другим исчезают туристы, забредающие в тихую бухту, где живут Брефоры – дебильноватая полунищая семейка собирателей мидий. Неподалеку в собственном особняке каждое лето проводят ван Петегемы, буржуа с претензией на декаданс, но с явными признаками психических отклонений у всех членов семьи, за исключением красавицы Билли. Да и с ней, собственно, что-то не так. Семейки явно недолюбливают друг друга, но юные Малют Брефор и Билли ван Петегем внезапно ощущают влечение друг к другу. История усугубляется тем, что Брефоры – каннибалы, втихую поедающие одиноких путников (на одних мидиях долго не протянешь), а ван Петегемы – просто идиоты! Свою долю хаоса добавляют придурковатые инспекторы Машан и Малфой, прибывшие расследовать таинственные исчезновения.","imdbId":"tt4726636","duration":"2:02","slogan":null,"MPAA":null},{"id":430855,"rate":5.865,"rate_count":2901,"kpOrder":19136,"name":"2012: Цунами","secondName":"Haeundae","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":16,"description":"Пусан расположен на юго-восточной оконечности Корейского полуострова. Популярный курорт Хэундэ ежегодно притягивает на свои берега миллионы туристов. Ман-щик несколько лет назад потерял в море друга и с тех пор не возвращался к ловле рыбы. Теперь он ведёт простую жизнь, занимается маленьким рыбным ресторанчиком и никак не решится сделать предложение девушке, которая очень ему нравится.\n\rВ то же время профессор института океанологии приходит к выводу, что с каждым годом небывалое до того на корейских берегах цунами становится всё большей реальностью. Об этом говорят приборы. Он пытается убедить в этом своё руководство, и требует срочно эвакуировать миллион человек.","imdbId":"tt1153040","duration":"2:00","slogan":null,"MPAA":"R"},{"id":1111744,"rate":5.865,"rate_count":3041,"kpOrder":19137,"name":"Славные пташки","secondName":"PLOEY. You Never Fly Alone","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Исландия"],"genres":["мультфильм"],"age":6,"description":"Приключения маленького птенца Рыжика и куропатки-отшельника Гайрона. Судьба сводит их вместе, когда Рыжик, отстав от стаи, не смог улететь на юг. Рыжик уговаривает чудаковатого и вечно брюзжащего Гайрона показать ему дорогу в Райскую долину — тайное место в горах, где птицы могут переждать суровую зиму. Путь туда таит немало опасностей. Постепенно неунывающему Рыжику удается растопить сердце старого отшельника. Вместе эта парочка становится друг для друга настоящей семьей, которой по силам свернуть горы.","imdbId":"tt2766104","duration":"1:23","slogan":null,"MPAA":"PG"},{"id":44135,"rate":5.865,"rate_count":884,"kpOrder":19138,"name":"День любви","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","триллер"],"age":16,"description":"Чтобы отвлечь милицию от крупного ограбления, глава преступной группировки задумал серию изнасилований, а время, когда они произойдут, цинично назвал «Днем любви». Мстя за девушку, ставшей одной из жертв этого дня, в схватку с бандитами вступает ее отец и отчим.","imdbId":"tt0099402","duration":"1:30","slogan":null,"MPAA":null},{"id":784470,"rate":5.865,"rate_count":711,"kpOrder":19139,"name":"Поездка","secondName":"Ride","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Мать вынуждена предпринять путешествие через всю страну в Калифорнию, чтобы быть со своим сыном, который решил бросить школу и стать серфером.","imdbId":"tt1930463","duration":"1:33","slogan":"When her son dropped out, she dropped in.","MPAA":"R"},{"id":669187,"rate":5.865,"rate_count":623,"kpOrder":19140,"name":"Синий тигр","secondName":"Modrý tygr","type":"FILM","year":2012,"yearEnd":0,"countries":["Чехия"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Девочка и мальчик противостоят попыткам амбициозного главы местной администрации снести ботанический сад, в котором они живут вместе с родителями, чтобы построить на его месте современный квартал. Их шансы близки к нулю, но случается чудо, и к ним на помощь неожиданно приходит синий тигрёнок...","imdbId":"tt2251519","duration":"1:30","slogan":"Film pro deti, jejich rodice a zvírata. (A movie for kids, their parents and animals.)","MPAA":null},{"id":79347,"rate":5.865,"rate_count":549,"kpOrder":19141,"name":"Мотра","secondName":"Mosura","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":null,"description":"Спасатели находят жертв недавнего кораблекрушения на острове Бейру, на котором ранее проводились испытания ядерного оружия. К их удивлению, у выживших не наблюдается никаких признаков воздействия радиации. В ходе исследования острова учёные встречают множество странных вещей, а также двух крошечных фей, которых лидер экспедиции решает похитить и забрать с острова. Но на его беду эта парочка имеет телепатическую связь с гигантским мотыльком по имени Мотра, который немедленно вылетает на выручку своим феям.","imdbId":"tt0055198","duration":"1:41","slogan":"Incredible! Inconceivable! World wrecked as monster hunts human mates!","MPAA":null},{"id":678923,"rate":5.865,"rate_count":530,"kpOrder":19142,"name":"Предчувствие любви","secondName":"Presentimientos","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"После громкой ссоры с мужем красавица Хулия оказывается одна в автомобиле на ночной дороге. В сгустившейся тьме ей слышатся звуки жуткой аварии. Молодая женщина осматривает окрестности, но не находит ничего необычного. Вернувшись к машине, она обнаруживает пропажу сумки с документами, деньгами и мобильным телефоном. Но худшее впереди – Хулия сбилась с пути. Она буквально потеряна в пространстве, в котором границы между реальностью и сном теряют свои очертания…","imdbId":"tt2369223","duration":"1:40","slogan":null,"MPAA":null},{"id":784331,"rate":5.864,"rate_count":25447,"kpOrder":19143,"name":"Монстр-траки","secondName":"Monster Trucks","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Старшеклассник Трипп мечтает сбежать из скучного городка, где родился и вырос, и увлеченно собирает монстр-трак из обломков старых авто. И когда происшествие на буровой вышке высвобождает из-под земли удивительное создание, знающее толк в скорости, у Триппа появляется реальный шанс не только наконец-то изменить жизнь, но и обрести настоящего друга… Если, конечно, никто не вмешается.","imdbId":"tt3095734","duration":"1:44","slogan":"Знакомьтесь с Кричем","MPAA":"PG"},{"id":1313205,"rate":5.864,"rate_count":11611,"kpOrder":19144,"name":"Дичь","secondName":"Freaky","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"В среду 11-го опасный психопат по кличке Мясник, сбежавший из психбольницы для преступников, убил четырёх подростков. В руках у маньяка также оказался антикварный кинжал, с которым он следующим вечером нападает на затюканную старшеклассницу Милли, но девушке удаётся спастись. На следующий день, в пятницу 13-го, Милли просыпается на заброшенном складе в теле маньяка, а сам Мясник - в уютной девичьей спальне в теле невинной старшеклассницы. Разумеется, он с большим удовольствием пойдёт в школу, а Милли теперь предстоит выяснить, как вернуться в своё тело и при этом не попасться полиции. ","imdbId":"","duration":"1:42","slogan":"Ой, мамочки, я стала маньяком!","MPAA":"R"},{"id":5275,"rate":5.864,"rate_count":5334,"kpOrder":19145,"name":"Шрэк 4-D","secondName":"Shrek 4-D","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Лорд Фаркуард был съеден драконом, но его дух все еще жив и все так же зол. Он похищает Фиону с помощью все еще живого помощника-подручного. Шрек и Осел отправляются в путешествие, чтобы спасти принцессу.","imdbId":"tt0360985","duration":"0:13","slogan":null,"MPAA":null},{"id":1007934,"rate":5.864,"rate_count":5049,"kpOrder":19146,"name":"Гора 2","secondName":"Dag II","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["боевик","военный","драма"],"age":null,"description":"Группа турецких спецназовцев отправляется в Ирак для спасения оппозиционной журналистки, известной своей критикой армии. Террористы, захватившие ее в плен, планируют транслировать показательную казнь женщины на весь мир. В процессе миссии спасения спецотряду придется не только оказаться в глубоком тылу противника, но и дать бой превосходящему по численности отряду, защищая брошенную на произвол судьбы туркменскую деревню.","imdbId":"tt5813916","duration":"2:15","slogan":"One dies, a thousand rises.","MPAA":null},{"id":1007973,"rate":5.864,"rate_count":2644,"kpOrder":19147,"name":"Кажется, мы остались одни","secondName":"I Think We're Alone Now","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Заветная мечта Дела становится реальностью, когда человечество загадочно исчезает с лица земли. Одиночество и порядок в его новом идеальном мире нарушает чудом уцелевшая девушка Грейс.","imdbId":"tt6169694","duration":"1:39","slogan":"In the End...Chaos Will Find You","MPAA":"R"},{"id":409811,"rate":5.864,"rate_count":738,"kpOrder":19148,"name":"Эволюция","secondName":"Pourquoi j'ai pas mangé mon père","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Китай","Франция"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Это история приключилась 2 миллиона лет назад с первобытным человеком по имени Эдуард. Упав с дерева после сытного обеда, он ломает переднюю лапу и ему приходится встать на ноги и научиться передвигаться на своих двоих, чтобы выжить в полной опасностей Саванне.","imdbId":"tt1220911","duration":"1:41","slogan":null,"MPAA":null},{"id":1108415,"rate":5.863,"rate_count":11746,"kpOrder":19149,"name":"Дора и Затерянный город","secondName":"Dora and the Lost City of Gold","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Мексика","США"],"genres":["детектив","комедия","приключения"],"age":6,"description":"Практически все детство Дора провела в джунглях, где работали ее родители-исследователи. Но никакие прежние приключения не могли подготовить девушку к опасностям старшей школы – непониманию, соперничеству, зависти. Вдобавок таинственным образом исчезают родители Доры. Но она не была бы собой, если бы опустила руки. Первая любовь, а также старые и новые друзья вдохновляют смелую девушку отправиться на поиски родных. На пути к цели их ждет масса испытаний, а также леденящая кровь загадка потерянной цивилизации…","imdbId":"tt7547410","duration":"1:42","slogan":"Explorer is Her Middle Name","MPAA":"PG"},{"id":984366,"rate":5.863,"rate_count":3174,"kpOrder":19150,"name":"Семь пар нечистых","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"1941 г. Бунт в открытом море – это всегда страшно. Ненависть заключенных и охранников друг к другу копится десятилетиями. Эта ненависть переполняет людей. Бунт заключенных на корабле страшен вдвойне. Слишком много ненависти на ограниченном пространстве. Но все меняется, когда появляется общий враг.","imdbId":"tt10505100","duration":"1:27","slogan":null,"MPAA":null},{"id":8841,"rate":5.863,"rate_count":1491,"kpOrder":19151,"name":"Железо","secondName":"Hardware","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","фантастика"],"age":16,"description":"Постапокалиптическое будущее.  Мо выкупает у Сталкера скелетообразную голову робота, и решает подарить ее своей девушке Джилл.  Джилл — скульптор, и такая фигура как раз пригодится ей в работе.\n\rОднако они даже понятия не имели с чем связались — голова робота, оказалась частью убийственного боевого андроида «МАРК 13», обладающего отличным искуственным интеллектом. И вот, робот ожил и начал постепенно собирать самого себя из близ лежащего металлолома. Вскоре оказывается так, что Джилл остается в своей квартире один на один с этой Железякой...","imdbId":"","duration":"1:31","slogan":"It activates   it exhilarates... it exterminates","MPAA":"R"},{"id":63759,"rate":5.863,"rate_count":1310,"kpOrder":19152,"name":"Клуб самоубийц","secondName":"Jisatsu sâkuru","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":18,"description":"Волна самоубийств захватывает Токио после того, как 54 школьницы бросились под поезд в метро. После этого полиция обнаруживает странный веб-сайт, на котором отображаются самоубийства до того, как они происходят в реальности.","imdbId":"tt0312843","duration":"1:39","slogan":"Sore de wa minasan, sayonara","MPAA":"R"},{"id":402561,"rate":5.863,"rate_count":1030,"kpOrder":19153,"name":"Дикие травы","secondName":"Les herbes folles","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Для Жоржа и Маргерит потеря и находка кошелька приоткрывают дверь в романтическое приключение. Изучив документы владелицы, Жорж уже не может просто отнести в полицию найденный им красный бумажник. Да и Маргерит не может просто забрать его, не умерев от любопытства по поводу того, кто же его нашел. Пока они выполняют светский ритуал выражения и принятия благодарностей, в их спокойную жизнь врывается буря.","imdbId":"tt1156143","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":274273,"rate":5.863,"rate_count":786,"kpOrder":19154,"name":"Парень мечты","secondName":"Dream Boy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Семья Натана переезжает в деревню, там Натан заводит дружбу с соседом по имени Рой и вскоре влюбляется в него. История запретной любви в глубинке на американском юге. Чувственная любовная история, тщательно скрываемая от любопытных глаз, приобретает неожиданный поворот, когда тайны и внутренние демоны Натана выходят наружу...","imdbId":"tt0889595","duration":"1:28","slogan":null,"MPAA":"R"},{"id":844157,"rate":5.863,"rate_count":626,"kpOrder":19155,"name":"Свадьбы не будет","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Надя и Артем решили пожениться, но их мамы в ужасе от выбора своих чад. Открытая война? Нет, это только подхлестнет детей к совершению роковой ошибки. Нужно срочно объединить усилия. Неужели будущие теща и свекровь не смогут расстроить свадьбу? В ход идут все запрещенные приемы. Выстоит ли настоящая любовь против материнских интриг?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":222211,"rate":5.863,"rate_count":589,"kpOrder":19156,"name":"Вам звонит Градива","secondName":"Gradiva (C'est Gradiva qui vous appelle)","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","ужасы"],"age":18,"description":"Профессор востоковед, исследуя  в Марокко Североафриканский период работы Делакруа, запутывается в садо-мазохистских галлюцинациях.","imdbId":"tt0485798","duration":"1:50","slogan":null,"MPAA":null},{"id":741325,"rate":5.863,"rate_count":517,"kpOrder":19157,"name":"Скажи","secondName":"Tell","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Мелкому мошеннику Этану Теллу удается сорвать куш в миллион долларов и оставить других с носом. Но полиция ловит его и после отсидки, он решает жить честно. Но его продолжают преследовать коррумпированные полицейские, офицер по досрочному освобождению, участники ограбления, даже жена. У всех один вопрос: «Где деньги?»","imdbId":"tt2724236","duration":"1:29","slogan":null,"MPAA":"R"},{"id":25390,"rate":5.863,"rate_count":487,"kpOrder":19158,"name":"Книга жизни: В ожидании Апокалипсиса","secondName":"The Book of Life","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","фэнтези"],"age":12,"description":"В канун Миллениума 31 декабря 1999 года с трапа самолета в Нью-Йоркском аэропорту сходит Иисус Христос в компании с ассистенткой Магдаленой. В руках у него - ноутбук, а в нем заветная Книга Жизни. Вскоре к ним присоединится Сатана. За 1 день, проведенный в компьютеризированном сошедшем с ума мире, Христос должен решить, настало ли время для Апокалипсиса.","imdbId":"tt0167059","duration":"1:03","slogan":"A controversial retelling of the Apocalypse","MPAA":null},{"id":81202,"rate":5.862,"rate_count":3033,"kpOrder":19159,"name":"Личный номер","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Объявившие «священную войну» цивилизации террористы из «Ансар Аллах» готовят акцию, которая должна превратить Вечный город Рим в вечно мертвый город. Но мужество и героизм майора Смолина, самоотверженность и профессионализм журналистки Кэтрин Стоун, твердость духа чеченца Умара в сочетании с совместными действиями российских и западных спецслужб спасают заложников и мир от угрозы чудовищного теракта. Водоворот событий не оставляет героям фильма выбора: им остается только побеждать…","imdbId":"tt0415940","duration":"1:45","slogan":"Остается только побеждать...","MPAA":null},{"id":481099,"rate":5.862,"rate_count":724,"kpOrder":19160,"name":"Lego: Приключения Клатча Пауэрса","secondName":"Lego: The Adventures of Clutch Powers","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Познакомьтесь с Клатчем Пауэрсом, лучшим строителем и исследователем во Вселенной LEGO, выполняющим самую опасную миссию в жизни. Удивительные приключения приводят Клатча и его команду экспертов LEGO из Города LEGO на планету-тюрьму Космической Полиции, где они переносятся в средневековый мир Ашлар.\n\rОни должны помочь законному наследнику королевского трона найти мужество отвоевать свое королевство у злого волшебника Мэллока Малина. Способности героев к конструированию подвергнутся серьезному испытанию в битве с армией скелетов Мэллока.","imdbId":"tt1587414","duration":"1:18","slogan":null,"MPAA":null},{"id":821084,"rate":5.862,"rate_count":549,"kpOrder":19161,"name":"Белокурая невеста из Лунного Королевства","secondName":"Bai fa mo nu zhuan zhi ming yue tian guo","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["фэнтези"],"age":null,"description":"В центре событий – мстительница, которая наказывает людей во имя Луны за чинимые ими преступления и несправедливости, история о боевых искусствах, мести, любви, чести и романтике.","imdbId":"tt3465456","duration":"1:44","slogan":null,"MPAA":null},{"id":258352,"rate":5.862,"rate_count":494,"kpOrder":19162,"name":"Дрэгонлэнс: Драконы осенних сумерек","secondName":"Dragonlance: Dragons of Autumn Twilight","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Индия","США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"300 лет назад Боги отвернулись от людей и на земле воцарился хаос. Никто уже не верил в то, что Боги существовали и только некоторые продолжали искать подтверждения, что Боги существуют и они вернутся. Злая сила, во главе с темной королевой Такхизис, захватила землю и пленила людей, превратив их в рабов и только вера в Богов может спасти людей от темных сил...","imdbId":"tt0825245","duration":"1:30","slogan":"The heroes of Krynn take a stand against evil!","MPAA":"PG-13"},{"id":84140,"rate":5.861,"rate_count":54180,"kpOrder":19163,"name":"Doom","secondName":"Doom","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Чехия"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"2045 год. После того как из далёкой научной лаборатории Олдуай был получен сигнал о помощи, на Марс прибывает отряд космического спецназа и обнаруживает разгромленную станцию. Вскоре выясняется, что на людей здесь охотятся полчища ужасных мутантов.","imdbId":"tt0419706","duration":"1:45","slogan":"Никто не выйдет живым","MPAA":"R"},{"id":516472,"rate":5.861,"rate_count":22388,"kpOrder":19164,"name":"Монстры","secondName":"Monsters","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Гватемала","Мексика"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Действие разворачивается спустя шесть лет после того, как спутник NASA упал где-то в Центральной Америке, превратив пол-Мексики в карантинную зону. Сюжет следует за американским журналистом, согласившимся сопровождать туриста через зараженную зону к безопасным границам США.","imdbId":"tt1470827","duration":"1:34","slogan":"Now, It's Our Turn To Adapt.","MPAA":"R"},{"id":703110,"rate":5.861,"rate_count":5301,"kpOrder":19165,"name":"Уна","secondName":"Una","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер"],"age":18,"description":"15 лет назад юная Уна сбежала из дома со взрослым Рэем... Спустя годы в одном из журналов Уне попадается фотография бывшего: у него новая жизнь, новая семья и новое имя. Их внезапная встреча обнажит не только погребенные навсегда воспоминания, но и вытащит на поверхность потаенные желания, которые грозят разрушить их жизни до основания.","imdbId":"tt2315582","duration":"1:34","slogan":"1 женщина. 1 мужчина. 1 девочка","MPAA":"R"},{"id":914052,"rate":5.861,"rate_count":2333,"kpOrder":19166,"name":"6 дней","secondName":"6 Days","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["боевик","драма","триллер"],"age":16,"description":"В 1980 году по Лондону молниеносно разлетелась новость о террористической атаке, направленной на иранское посольство. Все началось с того, что группа неизвестных ворвалась в здание посольства и взяла в плен всех его сотрудников. Власти пытались договориться с террористами, однако их требования были невыполнимыми. Руководство спецназа приняло решение взять штурмом здание, несмотря на то, что могли появиться жертвы среди гражданского населения. Ситуация обострялась тем, что здание посольства было хорошо укреплено, и это мешало солдатам быстро достигать поставленных целей.","imdbId":"","duration":"1:34","slogan":"In the face of terror, a nation will show its strength.","MPAA":"R"},{"id":603067,"rate":5.861,"rate_count":2177,"kpOrder":19167,"name":"Небоскреб смерти","secondName":"Tower Block","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":16,"description":"Спустя несколько месяцев после того как жители высотки №31 стали свидетелями убийства, их начинает отстреливать снайпер. А тех, кому посчастливилось уцелеть, он стравливает в битве за выживание.","imdbId":"","duration":"1:26","slogan":"twelve tenants. one sniper. no escape.","MPAA":null},{"id":1009058,"rate":5.861,"rate_count":904,"kpOrder":19168,"name":"Война волков 2","secondName":"Zhan lang 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Один из лучших спецназовцев Китая Лэн Фэн был лишен звания и сел в тюрьму на три года за поведение, по мнению руководства, недостойное китайского офицера. Пока наш герой сидел, его невесту убили где-то в Африке, а несостоявшемуся жениху досталась только необычная пуля, извлеченная из тела любимой. Выйдя, Лэн отправляется в Африку и заводит дружбу с пухлым местным пацаном, когда в стране вдруг начинается очередная революция.","imdbId":"tt7131870","duration":"2:03","slogan":null,"MPAA":null},{"id":855667,"rate":5.861,"rate_count":710,"kpOrder":19169,"name":"Лето на восьмерых","secondName":"Summer of 8","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодые люди - восемь лучших школьных друзей - проводят лето под лучами солнца, на пляже, развлекаясь и планируя будущее. Им предстоит отправиться во взрослую жизнь, строить свою судьбу. Перед разлукой, отъездом на учебу в колледж, компания наслаждается последними деньками школьной юности…","imdbId":"tt4172146","duration":"1:28","slogan":null,"MPAA":null},{"id":470150,"rate":5.86,"rate_count":10076,"kpOrder":19170,"name":"Сезон убийц","secondName":"Killing Season","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Болгария","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"История о ветеранах войны в Боснии — американце и сербе, которые, спустя много лет после событий в Европе, устраивают свою личную Третью мировую войну, пытаясь свести счеты.","imdbId":"tt1480295","duration":"1:31","slogan":"Честный поединок один на один","MPAA":"R"},{"id":106229,"rate":5.86,"rate_count":7204,"kpOrder":19171,"name":"Когда звонит незнакомец","secondName":"When a Stranger Calls","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"На некоторые звонки лучше не отвечать - проблема лишь в том, что порой узнаешь об этом, когда уже поднял трубку… Старшеклассница Джилл остается посидеть с детьми четы Мандракис в их доме, пока хозяева ужинают в ресторане. Отправив малышей спать, девушка отчаянно скучает в огромном пустом особняке, и если бы не телефон, по которому можно поболтать с друзьями, ей стало бы совсем тоскливо. \n\rНо очередной звонок моментально отбивает у Джилл жажду общения, когда она слышит в трубке незнакомый угрожающий голос: «Давно ли ты проверяла, как там дети?» И это только весточка от загадочного маньяка, планы которого туманны, но явно не сулят ничего хорошего. Ясно одно: рано или поздно ему надоест говорить по телефону, и Джилл придется столкнуться со страшным незнакомцем лицом к лицу!...","imdbId":"tt0455857","duration":"1:27","slogan":"Whatever You Do,  Don't Answer The Phone","MPAA":"PG-13"},{"id":47270,"rate":5.86,"rate_count":5123,"kpOrder":19172,"name":"Кочевник","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Казахстан","Россия","США"],"genres":["военный","драма","история"],"age":16,"description":"Герой Мансур, ставший Аблай-ханом, проходит все испытания подлинного народного полководца, но при этом не теряет притягательных личных черт, благодаря его любви к девушке–воину Гаухар.","imdbId":"tt0374089","duration":"1:52","slogan":"Каждый воин, каждый народ, каждая любовь - должны иметь свое отечество","MPAA":"R"},{"id":1301968,"rate":5.86,"rate_count":2197,"kpOrder":19173,"name":"Коллекторы 2","secondName":"The Debt Collector 2","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Сборщики долгов Френч и Сью приступают к работе, делая то, что у них получается лучше всего - ломают черепа и кости, гоняясь за разными подонками, которые должны деньги их боссу Томми. Напарников вызывают в Лас-Вегас, чтобы они забрали долг у нечистой на руку владелицы казино, которая, как оказалось, является бывшей любовницей Сью. Тем временем на тропу войны выходит наркобарон, жаждущий убить Фрэнчи и Сью и тем самым отомстить за смерть брата.","imdbId":"tt10933680","duration":"1:37","slogan":null,"MPAA":null},{"id":961606,"rate":5.86,"rate_count":1189,"kpOrder":19174,"name":"Мифика. Богоубийца","secondName":"Mythica: The Godslayer","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Зорлок собрал все части проклятого камня Даркспор и уже заполонил ордами нежити весь мир. Поэтому Марек и Даген отправляются на поиски молота Тека - это единственная вещь, способная разрушить проклятый камень. А в это время Тек и Тила стоят на защите последнего оплота людей. Но для полной победы над Зорлоком команде Алых терний придется отринуть все сомнения и, объединившись, вступить в последний бой.","imdbId":"","duration":"1:53","slogan":"The end is here.","MPAA":null},{"id":402556,"rate":5.86,"rate_count":989,"kpOrder":19175,"name":"Ненужные вещи","secondName":"Please Give","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"У Кейт достаточно проблем: покупка дешевой мебели с последующей перепродажей втридорога, дочь-подросток, совместное воспитание детей и даже жизнь с мужем Алексом. И еще типичная проблема 21 века: как жить хорошо и оставаться человеком, когда бедность, бездомность и грусть всегда прямо за дверью твоего дома. А ведь есть еще соседи, взаимоотношения с которыми не так просты...","imdbId":"tt0878835","duration":"1:27","slogan":null,"MPAA":"R"},{"id":16363,"rate":5.86,"rate_count":564,"kpOrder":19176,"name":"Поезд страха","secondName":"Terror Train","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":null,"description":"Однажды под Новый Год однокурсники решили подшутить над своим другом. Они сообщили ему, что с ним хочет переспать одна клёвая девушка и ждёт его в одном из уютных номеров. Придя на место, Кенни был готов уже пуститься во все тяжкие, но вместо девушки он обнаружил под одеялом кровавый труп, после чего сразу же попал в психушку. Некоторое время спустя его «друзья» снова организовывают вечеринку-маскарад в несущемся поезде, где вскоре появляется ещё один незваный гость, у которого свои критерии веселья.","imdbId":"","duration":"1:37","slogan":"The boys and girls of Sigma Phi. Some will live. Some will die.","MPAA":"R"},{"id":332908,"rate":5.86,"rate_count":544,"kpOrder":19177,"name":"Реклама: Человек с матрасами","secondName":"Mattress Man Commercial","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Гитарист неудачно продемонстрировал мягкость диванов, едва не сломав себе шею.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":171899,"rate":5.86,"rate_count":507,"kpOrder":19178,"name":"Красные башмачки","secondName":"Bunhongsin","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Пустая станция метро. В ожидании своей подруги девушка замечает на перроне одиноко стоящую пару красных женских туфель. И поскольку хозяйки рядом не наблюдается, она решает взять их себе. Однако, как только она решилась их примерить, откуда ни возьмись появляется её долгожданная подруга и, кинув беглый взгляд на находку, тут же заявляет на неё свои права. Они ссорятся, и вторая девушка отбирает туфли у первой.\n\rНо первый же вечер в новых туфлях стал для победительницы роковым. Она погибает при таинственных обстоятельствах в переходе метро, где её истёкшее кровью тело с отрубленными ногами было обнаружено полицией.","imdbId":"tt0468683","duration":"1:43","slogan":"Ever wanted anything so badly you would die for it?","MPAA":null},{"id":5127,"rate":5.859,"rate_count":18626,"kpOrder":19179,"name":"Недетское кино","secondName":"Not Another Teen Movie","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Популярный в школе парень и звезда футбольной команды Джейк Уилер, ослепленный собственной славой и успехом, заключает пари с друзьями, что сможет сделать из любой девушки, посещающей их школу, королеву школьного бала. Друзья сразу же выбирают предмет шутки - внешне малопривлекательную начинающую художницу Джэни Бриггс, чей комбинезон всегда в краске, которая носит очки и собирает волосы в хвостик. Джэни является изгоем в своем классе, однако вскоре Уиллер понимает, что влюбился.","imdbId":"tt0277371","duration":"1:29","slogan":"If You Liked Scary Movie, who gives a shit","MPAA":"R"},{"id":2684,"rate":5.859,"rate_count":1607,"kpOrder":19180,"name":"Немезида","secondName":"Nemesis","type":"FILM","year":1992,"yearEnd":0,"countries":["Дания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Кибернетика достигла такого могущества, что любая часть тела может быть заменена, даже мозг. Эта сверхтехнология порождает существа, которые являются скорее киборгами, чем людьми.\n\rСекретный агент Алекс после многочисленых ранений подвергся кибернетической хирургии. Он попытался отказаться вернуться на службу, но его обвинили в контрабанде и имплатировали в сердце бомбу, которая может быть взорвана в любой момент. Теперь у Алекса нет выбора, он должен отыскать похищенный компьютерный чип, за которым отчаянно охотятся террористы. Этот чип - ключ к плану киборгов захватить власть на Земле.\n\rОсновная подозреваемая - Джаред, коллега и бывшая любовница Алекса. Но, оказавшись у цели, Алекс обнаруживает, что его используют как наживку, на которую можно «выманить» Джаред и террористов.","imdbId":"tt0107668","duration":"1:35","slogan":"In the future... it pays to be more than human.","MPAA":"R"},{"id":415215,"rate":5.859,"rate_count":1286,"kpOrder":19181,"name":"Столик на троих","secondName":"Table for Three","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Молодой парень Скотт, привыкающий к роли холостяка, приглашает «идеальную пару» Райана и Мэри разделить с ним его огромную квартиру. Как оказалось, Скотт поступил весьма опрометчиво, поскольку парочка тут же начинает вмешиваться в его жизнь и новые романтические отношения.","imdbId":"","duration":"1:33","slogan":"Never Trust a Perfect Couple","MPAA":"R"},{"id":419606,"rate":5.859,"rate_count":708,"kpOrder":19182,"name":"Мясорубка","secondName":"City of Rott","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","ужасы"],"age":null,"description":"Один, без оружия, сходящий с ума, старик по имени Фред пойман в ловушку в городе, наводненным легионами зомби. Ведомый паразитными червями, которые наводняют их распадающиеся тела, орды гниющих зомби бродят по городу, и ищут живущую плоть, что бы пировать!","imdbId":"tt0839762","duration":"1:18","slogan":"Think, while you still can...","MPAA":null},{"id":577230,"rate":5.859,"rate_count":575,"kpOrder":19183,"name":"Застывшие во времени","secondName":"God Don't Make the Laws","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В живописной деревушке Роквелл время застыло. Теперь никто не болеет, никто не стареет, никто не погибает в автокатастрофах. Но люди чувствуют себя более несчастными, чем раньше...","imdbId":"tt1799537","duration":"1:40","slogan":null,"MPAA":"R"},{"id":11500,"rate":5.858,"rate_count":4706,"kpOrder":19184,"name":"Блуберри","secondName":"Blueberry","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Мексика","Франция"],"genres":["вестерн","приключения","фэнтези"],"age":16,"description":"Майк Блуберри - искатель приключений с Дикого Запада, работающий шерифом в небольшом захолустном городке, заводит странную дружбу с индейцами, которые когда-то спасли его от верной гибели. Однажды в городке появляется таинственный незнакомец по имени Блонт, и Майк с удивлением узнает в нем своего заклятого врага, первая встреча с которым чуть не стоила Блуберри жизни. На этот раз Блонт охотится за несметными сокровищами, спрятанными индейцами в Скалистых горах. Жаждущий мести, Блуберри отправляется за ним в погоню...","imdbId":"tt0276830","duration":"2:04","slogan":"The devil you know","MPAA":"R"},{"id":1055540,"rate":5.858,"rate_count":1377,"kpOrder":19185,"name":"Мир принадлежит тебе","secondName":"Le monde est à toi","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":18,"description":"Криминальный талант он унаследовал от гламурной матери, изящно опустошающей лучшие бутики Франции, страстно увлекающейся азартными играми и искусно манипулирующей всеми вокруг, и отца, который не так давно наводил шороху на весь Париж. Но молодой человек мечтает о легальном бизнесе и спокойной жизни на берегу океана с любимой девушкой. Правда, чтобы провернуть последнюю грандиозную аферу, ему все-таки придется обратиться за помощью к маме и папе…","imdbId":"tt6892462","duration":"1:42","slogan":null,"MPAA":null},{"id":24731,"rate":5.858,"rate_count":656,"kpOrder":19186,"name":"Метеор – убийца","secondName":"Feng yu shuang liu xing","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","триллер"],"age":16,"description":"Странствующий воин по имени Метеор оказывается втянутым в темную историю с супружеской неверностью, ограблением, убийством и отравлениями.\n\rТаинственный богач Ва нанимает Метеора, чтобы убить собственную жену - по словам Ва, та заводит романы направо и налево и даже пыталась отравить своего мужа, чтобы заграбастать себе все его состояние. Метеор не особенно верит в слова заказчика и вообще не хочет влезать в чужие семейные дрязги, но ему просто не оставляют выбора...","imdbId":"tt0074747","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":4352,"rate":5.857,"rate_count":2846,"kpOrder":19187,"name":"Лохматый спецназ","secondName":"Good Boy!","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":6,"description":"Родители двенадцатилетнего мальчика Оуэна позволяют ему, наконец, приютить лохматую собачонку, которую он называет Хаббл. Дальше происходит нечто невероятное - однажды Оуэн просыпается и обнаруживает, что понимает каждое слово, которое произносит Хаббл, включая зловещую фразу: «Отведи меня к вашим вожакам».\r\n\r\nОуэн узнает, что собаки прибыли на землю несколько тысячелетий тому назад, чтобы править планетой Земля. И Хаббл (которого на самом деле зовут Кэнид 3942) послан Великой Догиней с собачей звезды Сириус с миссией: проверить, выполнили ли собаки свою задачу. Несмотря на все попытки разношёрстной команды соседских собак убедить Хаббла в том, что собаки - хозяева земли, он быстро убеждается в обратном: «Все вы всего лишь домашние животные!».\r\n\r\nТеперь Оуэн (мальчик, у которого никогда не было друга) и Хаббл (собака, которой друг никогда не был нужен), должны вместе подготовить соседских собак к визиту Великой Догини - иначе все собаки исчезнут с нашей планеты! Судьба земных собак висит на волоске, и спасти лучшего друга человека могут только Оуэн, Хаббл и их приятели-собаки.  \r\n","imdbId":"","duration":"1:27","slogan":"Без паники! Планета в надёжных лапах","MPAA":"PG"},{"id":518091,"rate":5.857,"rate_count":1771,"kpOrder":19188,"name":"Двойной агент","secondName":"The Double","type":"FILM","year":2011,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"После убийства конгрессмена все улики указывают на то, что его совершил агент КГБ по кличке Кассий. Но он давно считается погибшим… Чтобы найти убийцу, ЦРУ объединяет молодого сотрудника и ветерана спецслужб — Пола, который на протяжении всей своей карьеры боролся с советскими агентами.","imdbId":"tt1646980","duration":"1:38","slogan":"Keep your enemies close","MPAA":"PG-13"},{"id":609882,"rate":5.857,"rate_count":790,"kpOrder":19189,"name":"Мизинец Будды","secondName":"Buddha's Little Finger","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Канада","Россия"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в 1919 году в дивизии Чапаева, в которой главный герой, поэт-декадент Петр Пустота, служит комиссаром, а также в наши дни и в виртуальном пространстве...","imdbId":"tt1855977","duration":"1:24","slogan":null,"MPAA":null},{"id":1192366,"rate":5.856,"rate_count":42786,"kpOrder":19190,"name":"Давай разведемся!","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Успешный врач Маша поглощена работой и не сразу замечает, что от нее уходит муж. Жизнь переворачивается вверх дном: на работе аврал, дети требуют постоянного внимания, а привыкшая побеждать Маша не готова уступить любимого мужа красотке фитнес-тренеру. Маша призывает на помощь полный боевой арсенал, включая потусторонние силы. Но новая жизнь открывает новые возможности…","imdbId":"tt10484902","duration":"1:32","slogan":"Перезагрузка личной жизни","MPAA":null},{"id":696765,"rate":5.856,"rate_count":1711,"kpOrder":19191,"name":"Девушка из ниоткуда","secondName":"La fille de nulle part","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Фильм рассказывает историю бывшего учителя математики Мишеля, который после смерти жены живет в одиночестве и пишет эссе. Однажды на пороге своего дома он видит раненую бездомную девушку Дору. Мишель решает приютить ее, но вскоре в его квартире начинают происходить странные события.","imdbId":"tt2332514","duration":"1:31","slogan":null,"MPAA":null},{"id":1017158,"rate":5.856,"rate_count":974,"kpOrder":19192,"name":"Побег с Фионой","secondName":"Saving Flora","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":6,"description":"Когда-то большая слониха Фиона умело выполняла сложные трюки, чем приводила публику в неописуемый восторг. Но теперь, когда силы Фионы ослабли, и она перестала удивлять зрителей, владелец цирка решил избавиться от животного. Его 14-летняя дочь Дон решила спасти своего друга и однажды ночью вывела Фиону из цирка на волю. Совершив побег, они отправляются в незабываемое путешествие. Впереди их ждут сотни километров пути по густым лесам, скалистым горам и бурным рекам, где на каждом шагу подстерегает опасность.","imdbId":"tt5670364","duration":"1:35","slogan":"А что ты готов сделать, чтобы спасти друга?","MPAA":null},{"id":972325,"rate":5.856,"rate_count":810,"kpOrder":19193,"name":"Я – учитель","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Жить в непростых военных условиях простому сельскому учителю Павлу Зубову давала вера в свой долг — учить детей. Не важно где, не важно кто они — это его призвание, его крест. Вера в любовь и семью, в простые человеческие ценности. Но, в одночасье, череда событий в корне меняет его жизнь, возвращая в реальный мир. В мир, где идёт война, где враг демонстрирует своё истинное лицо, и где невозможно бездействовать, оставаясь тихим учителем, надо бороться за свою семью, любовь, Родину, за свои идеалы и принципы. Перед ним встает непростой духовный и нравственный выбор — либо выживать и приспосабливаться, либо не предавать самого себя и своих близких.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":195391,"rate":5.856,"rate_count":777,"kpOrder":19194,"name":"На дне","secondName":"Beneath","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Кристи возвращается в свой родной город спустя пару лет после автокатастрофы, в результате которой пострадала её старшая сестра. Из происшествия, не дающего ей покоя, в котором она была за рулём автомобиля, она осознала, что все её ночные кошмары сбылись... или им ещё предстоит сбыться.","imdbId":"tt0467167","duration":"1:22","slogan":"Terror lives below","MPAA":"R"},{"id":584082,"rate":5.856,"rate_count":660,"kpOrder":19195,"name":"Эксперимент 5ive: Атлантика","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Эксперимент 5IVE - это российский кинопроект, цель которого стало продемонстрировать, насколько индивидуальным может быть человеческое восприятие одного и того же явления.","imdbId":"tt2457536","duration":"0:07","slogan":null,"MPAA":null},{"id":841977,"rate":5.855,"rate_count":941,"kpOrder":19196,"name":"Некуда бежать","secondName":"Standoff","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"Ветеран войны Картер Грин живет один в деревенском доме, где он скорбит о смерти своего маленького сына. Девочка  - сирота, пережившая слишком много потерь для своего юного возраста, оплакивает своих родителей в годовщину их смерти и становится свидетелем того, как  профессиональный наемный убийца штурмует кладбище и убивает всех посетителей на кладбище. В ужасе девочка убегает, за ней следует убийца. В конце концов ей дальше некуда бежать и она находит убежище в фермерском доме Картера, где Картер клянется защитить ее и отомстить за убийство ее семьи.","imdbId":"tt4288644","duration":"1:20","slogan":"A Deadly Game Only One Can Survive","MPAA":"R"},{"id":9487,"rate":5.855,"rate_count":707,"kpOrder":19197,"name":"Семь дней до смерти","secondName":"Seven Days to Live","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США","Чехия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Казалось, что после трагической гибели сына Эллен и Мартин Шоу смогут начать новую жизнь, поселившись в старом загородном доме и забыв о мрачных призраках прошлого. Но вскоре с ними стали происходить непонятные и пугающие события.\n\rСначала на запотевшем зеркале в ванной появилась цифра 7. На следующий день Эллен увидела дорожный знак, на котором было написано «Тебе осталось жить шесть дней». Ночью с болотистой пустоши до нее донесся голос погибшего сына.\n\rЭллен начинают посещать кошмарные видения, предупреждающие о приближении неминуемой гибели, а Мартин ничего не хочет знать о надвигающейся опасности и ведет себя более агрессивно. В доме супругов Шоу поселяется страх и ужас...","imdbId":"tt0221928","duration":"1:36","slogan":"Something is waiting for you in the dark...","MPAA":"R"},{"id":51644,"rate":5.855,"rate_count":489,"kpOrder":19198,"name":"Колодец смерти","secondName":"The Dead Pit","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Доктор Ремзи проводил бесчеловечные опыты с пациентами психиатрической клиники, за что и был убит коллегой доктором Сваном в своей подземной лаборатории. Спустя двадцать лет в ту же клинику попадает девушка по имени Джейн. Она не сумасшедшая, просто у нее отказала память. В лечебнице у девушки начинаются кошмары и видения, но это только начало того ужаса, в который ей предстоит окунуться. Доктор Ремзи вернулся! А вернулся он не с пустыми руками, а со своими любимыми инструментами и целой толпой своих постоянных пациентов...","imdbId":"tt0122037","duration":"1:35","slogan":"Drop In Anytime.","MPAA":"R"},{"id":61805,"rate":5.854,"rate_count":7546,"kpOrder":19199,"name":"Девочки сверху","secondName":"Mädchen, Mädchen","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Дожить до выпускного бала, ни разу не испытав оргазма - для трёх подруг Инкен, Лены и Виктории это настоящая катастрофа. Девушки решают, что пора действовать. Впереди их ждут невероятные приключения в жарких клубах, откровенные признания в секс-чатах, занятные открытия и неожиданная награда - первая любовь.","imdbId":"tt0258827","duration":"1:30","slogan":null,"MPAA":"R"},{"id":770812,"rate":5.854,"rate_count":2682,"kpOrder":19200,"name":"Снова 16","secondName":"16 ans ou presque","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":16,"description":"Арно Мюстье - само олицетворение успеха. Юрист и красноречивый философ, который своими словами умеет завести слушателей в тупик. Но в один прекрасный момент все начинает рушиться. Пара прыщей, странное поведение - и Арно получает диагноз - С.П. - синдром подростка. Это одно из редчайших расстройств, которым страдают взрослые мужчины, вновь проходя через кризис шестнадцати лет. Арно открывает для себя целый мир подростков, удивляя своим поведением всех окружающих. И первым, кто видит героя в новом «амплуа», оказывается его собственный брат-подросток.","imdbId":"","duration":"1:27","slogan":"Играй гормон!","MPAA":null},{"id":312859,"rate":5.854,"rate_count":1195,"kpOrder":19201,"name":"Инцидент","secondName":"The Incident","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["триллер","ужасы"],"age":null,"description":"Группа поваров работает на кухне тюрьмы для сумасшедших преступников. Однажды ночью, во время грозы, дает сбой система безопасности и все сумасшедшие свободны. И пока есть надежда, что кто нибудь придет на помощь, им нужно как-то выжить…","imdbId":"tt1027820","duration":"1:25","slogan":"When the lights go down, the inmates will rise.","MPAA":null},{"id":49899,"rate":5.854,"rate_count":1055,"kpOrder":19202,"name":"Существо в корзине","secondName":"Basket Case","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Не каждый знает, что сиамскими близнецами могут быть не только люди, но и монстры. Дюэйн Брэдли - обычный мужчина и Билайл Брэдли - скользкая, противная тварь с человекоподобной головой - сиамские близнецы. Попытка их разделить породила целую цепь кровавых преступлений, совершенных злобным демоном Билайлом. Но это только начало. Билайл готовится стать отцом...","imdbId":"","duration":"1:31","slogan":"Its mother conceived it... You won't believe it...","MPAA":"R"},{"id":642778,"rate":5.854,"rate_count":802,"kpOrder":19203,"name":"Пираты Карибского моря. Истории Кодекса: Замужество","secondName":"Pirates of the Caribbean: Tales of the Code: Wedlocked","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"Капитан Джек Воробей сделал предложение одновременно двум дамам: Жизель и Скарлет. Они решают ему отомстить и дырявят его лодку...","imdbId":"tt2092452","duration":"0:10","slogan":null,"MPAA":null},{"id":265555,"rate":5.854,"rate_count":998,"kpOrder":19204,"name":"Где-то там","secondName":"Elsewhere","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сара и Джилиан были лучшими друзьями на протяжении столь длительного времени, что даже не могут вспомнить, когда их дружба началась. Жизнь двух девочек в небольшом городке в Индиане очень разная: Сара является талантливой ученицей и спортсменкой, в то время как Джилиан является звездой смутьян. Несмотря на то, что девочки так долго не могут вырваться из небольшого города, Сара потрясена, обнаружив, что Джилиан использует Интернет для удовлетворения мужчин, с единственной целью — найти тех, кто покажет ей что-то захватывающее. Вскоре после этого, она исчезает, оставляя Саре лишь журнал и зашифрованное видеосообщение со своего мобильного телефона. Сара привлекает на помощь Джаспера, резидента компьютерных гениев, который тайно обожает ее. Сара погружается с головой на поисках Джилиан. Тропа ведет этих двоих в темные секреты города, где они обнаружат, почему никто не хочет, чтобы Джилиан нашлась.","imdbId":"tt0874271","duration":"1:46","slogan":"Every town has its secrets","MPAA":"R"},{"id":881052,"rate":5.854,"rate_count":842,"kpOrder":19205,"name":"Меня зовут Джиг Робот","secondName":"Lo chiamavano Jeeg Robot","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Мелкий вор и мошенник Энзо живет в Риме и промышляет незаконной деятельностью. Спасаясь от преследования после кражи, Энзо скрывается на старой барже на реке Тибр, под которой хранились бочки с химикатами. Наглотавшись этой гадости, он еле живой доползает до дома, а на следующее утро обнаруживает у себя невероятную силу.","imdbId":"tt3775086","duration":"1:52","slogan":null,"MPAA":null},{"id":22601,"rate":5.854,"rate_count":626,"kpOrder":19206,"name":"Картины освобождения","secondName":"Befrielsesbilleder","type":"FILM","year":1982,"yearEnd":0,"countries":["Дания"],"genres":["военный","драма"],"age":null,"description":"История офицера нацистских войск в Дании, пытающегося найти спасение в объятиях любимой после окончания Второй мировой войны. Возлюбленная предает его, он погибает и возносится на небеса.","imdbId":"tt0083634","duration":"0:57","slogan":null,"MPAA":null},{"id":9571,"rate":5.854,"rate_count":624,"kpOrder":19207,"name":"Адская кухня","secondName":"Hell's Kitchen","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В результате неудачного ограбления Джонни Майлз случайно убивает одного из своих подельников. Джонни сажают на пять лет, а после освобождения он решает круто изменить свою жизнь — покончить с криминальным прошлым и профессионально заняться боксом. Но у сестры того парня, который был застрелен Джонни, совсем другие планы относительно его будущего.","imdbId":"tt0129136","duration":"1:35","slogan":"The road to redemption is covered in blood","MPAA":"R"},{"id":1012431,"rate":5.853,"rate_count":115448,"kpOrder":19208,"name":"Люди Икс: Тёмный Феникс","secondName":"Dark Phoenix","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"История Джин Грей, которая разворачивается в тот момент, когда героиня превращается в культового Тёмного Феникса. Во время опасной для жизни спасательной миссии в космосе девушка оказывается поражена таинственной космической силой, которая превращает её в одного из самых могущественных мутантов. В борьбе с этой всё более изменчивой мощью и со своими собственными демонами Джин выходит из-под контроля: раскалывает семью Людей Икс и угрожает уничтожить всю нашу планету.","imdbId":"tt6565702","duration":"1:53","slogan":"A Phoenix will rise. The X-Men will fall.","MPAA":"PG-13"},{"id":940351,"rate":5.853,"rate_count":1604,"kpOrder":19209,"name":"Чудо-ребёнок","secondName":"Prodigy","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Психолог вступает в опасную схватку умов с маленьким гением, но он не знает, что у девочки есть сверхъестественные способности, и что ее жизнь висит на волоске.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":737766,"rate":5.853,"rate_count":1578,"kpOrder":19210,"name":"Молодежь","secondName":"Young Ones","type":"FILM","year":2014,"yearEnd":0,"countries":["Ирландия","ЮАР"],"genres":["драма","фантастика"],"age":16,"description":"Когда Эрнест и его сын Жером потратили последние средства семьи на покупку роботизированного мула, для того чтобы доставлять продовольственные пайки для группы рабочих, которые бурят скважины для воды, они никогда не думали, что так сильно изменят свое будущее. Флем строит планы относительно дочери Эрнеста - Мэри и надеется вернуть себе земли, которыми владел его отец в период расцвета промышленного сельского хозяйства в начале XXI века. Когда желания Флема осуществляются путем блестящего использования лжи и манипулирования, происходит ряд событий, которые изменят их молодую жизнь навсегда и Жером вынужден будет сделать выбор, который не должен делать ни один ребенок.","imdbId":"tt2693664","duration":"1:40","slogan":"In a future without water vengeance will rain.","MPAA":"R"},{"id":432562,"rate":5.853,"rate_count":804,"kpOrder":19211,"name":"Тушите свет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Действие фильма разворачивается в новогоднюю ночь, когда в одном из обыкновенных жилых домов вдруг гаснет свет. Волею случая герои фильма, соседи, живущие рядом друг с другом, вынуждены встречать новый год на лестничной клетке. Кто-то из них узнает друг дуга совершенно с другой стороны, а кому-то предстоит вообще круто изменить свою жизнь.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":468983,"rate":5.852,"rate_count":19006,"kpOrder":19212,"name":"Большие мамочки: Сын как отец","secondName":"Big Mommas: Like Father, Like Son","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"На сей раз к Тернеру присоединяется его пасынок Трент, когда они отправляются «под прикрытием» в женскую школу исполнительных видов искусства после того, как Трент становится свидетелем убийства. Представ в виде Большой Мамочки и крупной студентки Шарман, они должны найти убийцу раньше, чем он найдет их.","imdbId":"","duration":"1:43","slogan":"Добро пожаловать в семейный бизнес","MPAA":"PG-13"},{"id":522990,"rate":5.852,"rate_count":1782,"kpOrder":19213,"name":"Сопровождающий","secondName":"The Chaperone","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":16,"description":"Рэй Брэдстоун – самый искусный водитель в своей сфере... в сфере ограблений банков. Освободившись из тюрьмы, он намерен больше не переступать закон, стать самым лучшим отцом для своей дочери Салли и наладить отношения с бывшей женой Линн. Когда все его попытки воссоединиться с семьей оказываются напрасными, а найти честный заработок не получается, старые знакомые предлагает ему «последнее дело».","imdbId":"tt1663187","duration":"1:44","slogan":"Her dad did time... now he wants quality time","MPAA":"PG-13"},{"id":889358,"rate":5.852,"rate_count":1543,"kpOrder":19214,"name":"Убойный огонек","secondName":"Mi gran noche","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Телезапись зрелищного «новогоднего огонька» оборачивается абсолютным сумасшествием, когда череда несчастных случаев обрушивается на съемочную площадку один за другим. Съемочный кран только что разгромил столик с массовкой… включая массовку. Одержимая фанатка шантажирует Адана, сексапильную сверх всякой меры поп-звезду. За легендарным певцом Альфонсо открывает вооруженную охоту сумасшедший автор песен. Один из актеров массовки, Хосе, пытает свое счастье с прекрасной Паломой, однако всех ее мужчин обычно преследуют беды. Тем временем снаружи разъяренная толпа требует ареста бесчестного продюсера шоу. В любой момент все окончательно выйдет из под контроля. Как всегда, «праздник» подкрался незаметно!","imdbId":"tt4412362","duration":"1:40","slogan":null,"MPAA":null},{"id":1049040,"rate":5.852,"rate_count":1499,"kpOrder":19215,"name":"Санта и компания","secondName":"Santa & Cie","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Прямо перед самым Рождеством 92 000 эльфов, ответственных за изготовление новогодних подарков для малышей, сражает неведомый недуг! Санте ничего не остается, как запрячь своих летающих оленей и поспешить на Землю за лекарством, чтобы вылечить милых помощников и спасти чудесный праздник. Одна проблема – никто не признает в н​ем самого главного в мире волшебника…","imdbId":"tt7018010","duration":"1:32","slogan":"Зеленый - хит сезона","MPAA":null},{"id":821115,"rate":5.852,"rate_count":1248,"kpOrder":19216,"name":"Интерны. Полное обследование","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Репортажи со съемочной площадки сериала «Интерны», интервью с актерами, детали, которые остались за кадром и ответ на главный вопрос: «В чем же успех проекта?»","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":596347,"rate":5.852,"rate_count":1011,"kpOrder":19217,"name":"В другой стране","secondName":"Dareun naraeseo","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":16,"description":"Анна замужем и изменяет мужу. Другая Анна разведена. Третья Анна снимает кино. Все три однажды оказываются в одном городке, в одном отеле и на одном пляже. Встречаются с одними и теми же людьми, говорят одни и те же слова, попадают в похожие ситуации.","imdbId":"tt1989712","duration":"1:28","slogan":null,"MPAA":null},{"id":48251,"rate":5.852,"rate_count":740,"kpOrder":19218,"name":"Клан вампиров","secondName":"Vampire Clan","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":16,"description":"Чудовищная по своей жестокости расправа над супругами Уэндорф заставляет содрогнуться всю Америку. Вскоре по подозрению в убийстве полиция задерживает пятерых тинейджеров, среди которых дочь Уэндорфов.\n\rИх вожак, загадочный и неотразимый Род Феррелл на первом же допросе делает шокирующее признание: он и его друзья - вампиры, которым лишь была нужна машина покойных, чтобы попасть на вакханалию кровопийц.\n\rСледователи скептичны, но отсутствие мотивов и логики в действиях убийц заставляет их задуматься: что управляло ими? Почему они пили друг у друга кровь? А может быть, эти странные парни и девушки на самом деле - вампиры.","imdbId":"tt0310298","duration":"1:27","slogan":"A True Story.","MPAA":"R"},{"id":19297,"rate":5.852,"rate_count":603,"kpOrder":19219,"name":"Мир будущего","secondName":"Futureworld","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":12,"description":"Восстановившись после техногенной катастрофы роботизированный парк развлечений «Мир будущего» вновь открывается. Для рекламы были приглашены журналисты Трэйси и Чак, которые вскоре узнают страшный секрет парка.","imdbId":"tt0074559","duration":"1:48","slogan":"Where the only way to survive is to kill yourself","MPAA":"PG"},{"id":838464,"rate":5.852,"rate_count":559,"kpOrder":19220,"name":"Недотрога","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":12,"description":"Говорят, что студенческая дружба самая крепкая и чистая. В эту истину верила и юная Аня, когда доверяла все свои секреты коварной и завистливой Светке. Но так вышло, что Аня понравилась Мише, которого Светка «присмотрела» для себя. Став невольной разлучницей (Аня поначалу на Мишу и смотреть не хотела), девушка навлекла на себя самую черную зависть подруги.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1272854,"rate":5.851,"rate_count":2920,"kpOrder":19221,"name":"Ночная жизнь","secondName":"Nightlife","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда двум друзьям-барменам отказывают в кредите на открытие собственного ночного клуба, они пытаются найти другие способы достать деньги. После одной такой неудачной попытки местная мафия ставит им условие: вернуть кругленькую сумму к полудню следующего дня — или они покойники. По стечению обстоятельств именно на этот вечер у одного из друзей назначено свидание с девушкой его мечты, которое он никак не может отменить. Теперь два друга должны придумать, как не оставить девушку без внимания, при этом остаться в живых к полудню следующего дня.","imdbId":"tt10358022","duration":"1:51","slogan":null,"MPAA":null},{"id":682963,"rate":5.851,"rate_count":2782,"kpOrder":19222,"name":"Беглецы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["приключения","триллер"],"age":16,"description":"Он - вне закона, по его пятам идут охотники за головами. Она знает тайгу, как свои пять пальцев, и только вместе они могут остаться в живых. Тайга общая: кто сильнее, тот и прав, а охота уже началась…","imdbId":"tt7667974","duration":"1:35","slogan":"Охота началась","MPAA":null},{"id":556628,"rate":5.851,"rate_count":1819,"kpOrder":19223,"name":"Коротышка","secondName":"Fun Size","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Фильм, который укладывается в одну ночь, расскажет историю девушки-подростка, которая теряет своего маленького братика на Хэллоуин. Звезда школьной команды политических дебатов, в которого будет влюблена героиня, поможет ей в поисках брата.","imdbId":"","duration":"1:30","slogan":"Some people just can't handle halloween","MPAA":"PG-13"},{"id":1264869,"rate":5.851,"rate_count":1538,"kpOrder":19224,"name":"Не все дома","secondName":"10 jours sans maman","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":12,"description":"Мама большого и дружного семейства уезжает в небольшой отпуск, чтобы восстановить силы. Муж, уверенный, что домашнее хозяйство по сравнению с управлением большой компанией — это пара пустяков, смело остается с детьми. Десять дней, четыре ребенка, один папа… что могло пойти не так?","imdbId":"tt10251538","duration":"1:44","slogan":"Как выжить 10 дней без мамы","MPAA":null},{"id":877121,"rate":5.851,"rate_count":864,"kpOrder":19225,"name":"Фотограф","secondName":"Fotograf","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Фотограф - это неуловимый серийный убийца, действующий в наши дни в Москве. Каждый раз он оставляет на месте преступления пронумерованные метки, аналогичные тем, что используют полицейские на месте преступления. Расследование приводит в старые бараки Красной армии в Легнице и к событиям, произошедшим там в 70-е годы.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":856309,"rate":5.851,"rate_count":804,"kpOrder":19226,"name":"Билет","secondName":"The Ticket","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Слепой мужчина, восстанавливающий зрение, становится слепым метафорически из-за собственной тяги к поверхностному.","imdbId":"tt3893280","duration":"1:37","slogan":null,"MPAA":null},{"id":94633,"rate":5.851,"rate_count":564,"kpOrder":19227,"name":"44 минуты: Бойня в северном Голливуде","secondName":"44 Minutes: The North Hollywood Shoot-Out","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Двое грабителей, в полной армейской экипировке, вооруженных АК-47, захватили банк и открыли огонь по более, чем 200 полицейским и прохожим.\n\r Только лишь предельная храбрость и самоотверженность офицеров полиции Лос Анджелеса помогла предотвратить бойню. Фильм основан на реальных событиях.","imdbId":"tt0362389","duration":"1:43","slogan":"Бойня в северном Голливуде","MPAA":"R"},{"id":88147,"rate":5.85,"rate_count":30505,"kpOrder":19228,"name":"Шкатулка проклятия","secondName":"The Possession","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","ужасы"],"age":16,"description":"Девочка покупает винтажную шкатулку на гаражной распродаже. Поначалу родители не видят повода для беспокойства, когда их младшая дочь становится одержима новой игрушкой, но со временем поведение девочки становится всё более странным, а реакции неожиданными. Отцу девочки приходится вместе с бывшей женой искать способ снять проклятие с их ребёнка.","imdbId":"tt0431021","duration":"1:32","slogan":"Бойся демона, что не боится Бога","MPAA":"PG-13"},{"id":11109,"rate":5.85,"rate_count":6515,"kpOrder":19229,"name":"Подземелье драконов","secondName":"Dungeons & Dragons","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США","Чехия"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Савина, молодая императрица Измира, хочет процветания для своих подданных, но злой представитель всесильной касты магов, колдун Профион, хочет сместить ее и завладеть Скипетром Золотых Драконов.\n\rЧтобы спасти королевство, Савина нанимает двух воров, которые должны пройти все ловушки, победить много нечисти и найти магический Амулет Красных Драконов...","imdbId":"tt0190374","duration":"1:47","slogan":"It's no game!","MPAA":"PG-13"},{"id":1146759,"rate":5.85,"rate_count":4417,"kpOrder":19230,"name":"Ширли","secondName":"Shirley","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В поисках вдохновения для написания очередного хоррор-шедевра Ширли Джексон приглашает пожить в свой особняк молодую пару, которая оказывается втянута в сложную и опасную игру-манипуляцию на грани жизни и смерти. \n\r","imdbId":"","duration":"1:43","slogan":"Она написала убийство","MPAA":"R"},{"id":427856,"rate":5.85,"rate_count":2849,"kpOrder":19231,"name":"День рождения Алисы","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","фантастика"],"age":0,"description":"Фильм «День рождения Алисы» рассказывает о необыкновенных приключениях девочки Алисы и ее друга – маленького археолога Рррр в прошлом далекой чужой планеты Колеида. Алиса и Рррр проявляют мужество, смекалку и выдержку, учатся не падать духом в самых безнадежных ситуациях, и узнают что такое настоящая дружба. А в результате им удалось изменить ход истории и вернуть к жизни целую планету!","imdbId":"tt1380078","duration":"1:30","slogan":null,"MPAA":null},{"id":575627,"rate":5.85,"rate_count":2598,"kpOrder":19232,"name":"Опасная роль Джин Сиберг","secondName":"Seberg","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","триллер"],"age":18,"description":"Конец 60-х. Красавица Джин Сиберг, любимица французской новой волны, возвращается в Лос-Анджелес. От предложений новых ролей нет отбоя, она – новая икона Голливуда. Но внезапный головокружительный роман с лидером партии Черные пантеры делают Джин мишенью спецслужб. Круглосуточная слежка ФБР и провокации грозят разрушить не только ее карьеру, но и жизнь.","imdbId":"","duration":"1:36","slogan":"Кинозвезда против ФБР","MPAA":"R"},{"id":749676,"rate":5.85,"rate_count":1305,"kpOrder":19233,"name":"Я закопаю тебя","secondName":"Je te survivrai","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Джо – агент по продаже недвижимости. Он – профессионал своего дела, способный удовлетворить любого, самого требовательного клиента. Однако, есть у Джо и проблемы – он никак не может наладить свою личную жизнь. Джо решает переехать в загородный дом, чтобы жить в тишине и покое…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":1136955,"rate":5.85,"rate_count":770,"kpOrder":19234,"name":"Птица высокого полёта","secondName":"High Flying Bird","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Спортивный агент втягивает молодую звезду баскетбола в прибыльную, но чрезвычайно опасную авантюру.","imdbId":"","duration":"1:30","slogan":"Play the Game on top of the Game","MPAA":null},{"id":569124,"rate":5.85,"rate_count":583,"kpOrder":19235,"name":"Автострада","secondName":"Che sau","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Есть четыре персонажа – два копа и два преступника. Первый коп – молодой и борзый, он любит гонять по автостраде за нарушителями, поэтому на собственные деньги прокачивает свою патрульную машину. Второй – бывалый ветеран, три дня до пенсии. Он способен делать на дороге крутые штуки; знает, что молодой напарник еще не созрел для настоящего драйва, но предпочитает не лезть в бутылку без лишнего повода. Первый преступник – налетчик и стрелок, безжалостный убийца, профессиональный “гастролер”. Он случайно попадает в гонконгский КПЗ, поэтому срочно вызывает с материка своего напарника. Напарник – опытный водила для гоп-стопов с 20-летним стажем – организует побег своего партнера. После кровавой бани, учиненной в стенах КПЗ, преступникам надо сделать последний большой гоп-стоп и сбежать из города, все выезды из которого перекрыты полицейскими патрулями.","imdbId":"tt1740002","duration":"1:30","slogan":null,"MPAA":"R"},{"id":460255,"rate":5.849,"rate_count":9016,"kpOrder":19236,"name":"Жила-была одна баба","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":18,"description":"История частной жизни одной женщины и четверых ее мужчин. Главная героиня — неграмотная крестьянка, и действие фильма начинается с ее свадьбы в 1909 году, когда девушку из нищей семьи взяли в богатую, а кончается в 1921 году Антоновским восстанием.","imdbId":"tt2065015","duration":"2:36","slogan":"Те, кто не помнят прошлого, обречены переживать его вновь...","MPAA":null},{"id":8181,"rate":5.849,"rate_count":3137,"kpOrder":19237,"name":"Джинна вызывали?","secondName":"Kazaam","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":12,"description":"Маленького Макса в школе и на улице обижают злые мальчишки. Родители у него давно расстались, и мама нашла нового мужчину, который Максу совсем не нравится. Макс любит смотреть на звёзды и мечтать о том, что когда-нибудь папа и мама помирятся и снова будут вместе.\n\rИ вот однажды, спасаясь от хулиганов, Макс проваливается в подвал старого дома и пробуждает ото сна Казаама, настоящего джинна, чернокожего верзилу с добродушной физиономией. Казаам, как и полагается сказочному джинну, предлагает Максу загадать три желания. Ирония состоит в том, что джинн не очень-то любит людей...","imdbId":"tt0116756","duration":"1:33","slogan":"He's A Rappin' Genie With An Attitude... And He's Ready For Slam-Dunk Fun!","MPAA":"PG"},{"id":992507,"rate":5.849,"rate_count":1960,"kpOrder":19238,"name":"Пустой человек","secondName":"The Empty Man","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["детектив","ужасы"],"age":18,"description":"В 1995 году, путешествуя по горам Бутана, один из четырёх американских туристов провалился в странную пещеру и как будто впал в оцепенение. Судьба его товарищей была печальна. В 2018 году в штате Миссури бывший полицейский Джеймс Ласомбра, тяжело переживающий гибель жены и маленького сына, берётся разыскивать пропавшую старшеклассницу Аманду. Он выясняет, что недавно она в компании друзей исполнила на мосту ритуал, якобы призывающий Пустого человека. Никто в эту городскую легенду не верит, но вскоре Джеймс обнаруживает тела друзей Аманды под тем самым мостом, а сама девушка оказывается как-то связана с загадочной организацией.","imdbId":"tt5867314","duration":"2:17","slogan":"The first night you hear him. The second night you see him. The third night he finds you.","MPAA":"R"},{"id":407373,"rate":5.849,"rate_count":1642,"kpOrder":19239,"name":"Охотники за сокровищами","secondName":"Lost City Raiders","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"После глобальных катастроф на Земле началось Потепление. За три года растаявшие ледяные покровы подняли уровень воды в Мировом океане на 15 метров, затопив континенты и практически уничтожив цивилизацию. В центре повествования двое братьев - Томас и Джек, которые вместе с отцом промышляют поиском сокровищ в полузатопленых городах. Волей судьбы и по поручению Ватикана им приходится принять участие в поисках легендарного скипетра Собека, Египетского бога воды, который в незапамятные времена дал Моисею власть над водной стихией. Ватикан надеется с его помощью остановить второй всемирный потоп. Однако им противостоит русский миллионер Филимонов, вложивший все свои средства в плавучие города...","imdbId":"tt1198403","duration":"1:30","slogan":"Вернуться в прошлое, чтобы спасти будущее","MPAA":"PG-13"},{"id":41580,"rate":5.849,"rate_count":1583,"kpOrder":19240,"name":"Новый Одеон","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Любимцы публики Александр Панкратов-Черный и Дмитрий Харатьян попадают в многочисленные комедийные ситуации, что позволяет им блеснуть каждый раз новой гранью своего таланта. Вы увидите их нищими в подземном переходе, гусарами на светском рауте, рэкетирами, миллионерами, героями порнофильма, ковбоями…","imdbId":"tt0105027","duration":"1:11","slogan":null,"MPAA":null},{"id":1272221,"rate":5.849,"rate_count":546,"kpOrder":19241,"name":"Московский романс","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Милая и скромная Женя получает неожиданное наследство: незнакомая дальняя родственница завещала ей квартиру в высотке на Котельнической набережной. Приехав осматривать это сокровище, Женя обнаруживает полный дом народу. Выясняется, что старушка сдавала три комнаты жильцам: адвокату со сложной судьбой, таксисту Грише, который съехал из своей квартиры, чтобы не мешать дочери, и новоявленной москвичке, турагенту Наде. Все трое умоляют Женю не выгонять их: найти новое жильё в столице непросто…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":496899,"rate":5.848,"rate_count":9158,"kpOrder":19242,"name":"К чуду","secondName":"To the Wonder","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"После посещения Мон-Сент-Мишеля Марина и Нил возвращаются в Оклахому, где начинаются проблемы. Нил заводит роман с Джейн, а Марина изменяет мужу с Чарли. Оба – и Нил, и Марина – просят наставлений у отца Куинтаны, священника, который сам страдает от невозможности жить собственной жизнью из-за постоянного погружения в жизни своих прихожан…","imdbId":"tt1595656","duration":"1:52","slogan":null,"MPAA":"R"},{"id":12333,"rate":5.848,"rate_count":5114,"kpOrder":19243,"name":"Ворон 2: Город ангелов","secondName":"The Crow: City of Angels","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Свидетель жестокой расправы Эш Корвен, сам становится жертвой. Восставший из мертвых, он вступает в борьбу с силами зла в Лос-Анджелесе. Вместе с художницей, которой он снился во сне, Эш начинает мстить своим убийцам!","imdbId":"tt0115986","duration":"1:24","slogan":"It's another time. It's another world. And another has been chosen","MPAA":"R"},{"id":1192747,"rate":5.848,"rate_count":1905,"kpOrder":19244,"name":"Ассистентка","secondName":"The Assistant","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джейн мечтает о карьере продюсера. Она устраивается на работу в преуспевающую кинокомпанию в качестве помощницы владельца. Однако вместо радужных перспектив ее ждет мучительная офисная рутина, плохо скрываемая враждебность коллег и постоянные упреки шефа. Джейн закрывает глаза на все, что творится за закрытыми дверями начальственного кабинета. Ей приходится быть как все, но лишь до поры до времени.","imdbId":"tt9000224","duration":"1:27","slogan":"Когда работаешь на монстра","MPAA":"R"},{"id":955630,"rate":5.848,"rate_count":833,"kpOrder":19245,"name":"Путешествие на Запад: Демоны","secondName":"Xi you fu yao pian","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Путешествие за священными писаниями продолжается. Иногда монаху Тан Саньцзану снится, что их цель достигнута, и он получает вознаграждение от Богов. Но в реальности всё гораздо печальней: ради пропитания необычной компании приходится веселить базарную публику, а монаху - ещё и следить, чтобы Царь обезьян не зашиб ненароком кого-нибудь из селян. Отношения между этими двумя не особо тёплые и основаны на взаимном шантаже и угрозах, но хитрые демоны не дремлют и так и норовят напасть на путников, поэтому монаху, Царю обезьян, свинье и речному дракону лучше держаться вместе.","imdbId":"tt5273624","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1063617,"rate":5.848,"rate_count":820,"kpOrder":19246,"name":"Встреча выпускников 1.0","secondName":"Klassentreffen 1.0","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Когда им было всего 18 лет, Нильс, Томас и Андреас считали себя бессмертными. Увы, приглашение на встречу бывших одноклассников 30 лет спустя лучше любых слов напоминает, как быстро летит время. Приятели считают, что это отличный повод снова пуститься в разгул: их ждут лихие вечеринки, выпивка и женское общество! По крайней мере, таков был первоначальный план… Но вместо этого их ждут сопутствующие возрасту проблемы, неоднократно разбитые сердца и непослушная дочь женщины, когда-то сумевшей покорить Томаса: семнадцатилетняя Лили обожает указывать старшему поколению на его ошибки! Щедрая порция гелия, много коктейлей мартини и вдохновенная лекция о вреде «экстази» пускают их планы под откос. К счастью, по дороге домой друзья осознают, что в жизни есть вещи и поважнее — дружба, семья и настоящая любовь!","imdbId":"tt7275822","duration":"2:07","slogan":null,"MPAA":null},{"id":818136,"rate":5.848,"rate_count":617,"kpOrder":19247,"name":"Ты будешь моей","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Если ты молода и красива, если ты вызываешь восхищение мужчин и зависть женщин, если за тобой ухаживают два самых красивых парня в институте, легко поддаться иллюзии, что этот мир создан для твоего счастья.\n\rНо рано или поздно приходится делать выбор. Что важнее - яркие жесты или тихая преданность? Сила или заботливость? Настойчивость или умение прощать?","imdbId":"tt3630650","duration":"1:29","slogan":null,"MPAA":null},{"id":844878,"rate":5.848,"rate_count":611,"kpOrder":19248,"name":"В фокусе","secondName":"Zoom","type":"FILM","year":2015,"yearEnd":0,"countries":["Бразилия","Канада"],"genres":["драма","комедия","мультфильм"],"age":18,"description":"Что бывает, когда жизнь пытается быть похожей на искусство, а искусство подражает жизни. Эдвард - успешный режиссер. Но ему до смерти надоели однотипные боевики, и он хочет снять что-то действительно выдающееся. Его  новый фильм будет о Мишель, известной супермодели.  Мишель наскучила её модельная карьера, и она хочет написать книгу. Книгу о девушке по имени Эмма, которая работает на фабрике по производству резиновых женщин для секс-шопов. А еще, в свободное от работы время, она рисует комикс об… Эдварде - успешном режиссере боевиков…","imdbId":"tt3763866","duration":"1:36","slogan":"Who's writing who?","MPAA":null},{"id":666904,"rate":5.848,"rate_count":546,"kpOrder":19249,"name":"Шкала агрессии","secondName":"The Aggression Scale","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Босс мафии обнаруживает, что у него украли полмиллиона долларов и отправляет четырех наемных убийц отправить «сообщение» семьям похитителей. Однако в одном из домов гангстеры встречают подростка по имени Оуэн. Оуэн имеет склонность к насилию и умеет создавать смертельные ловушки.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":609694,"rate":5.847,"rate_count":12606,"kpOrder":19250,"name":"Кто наш папа, чувак?","secondName":"Father Figures","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Питер и Кайл Рейнольдсы — два брата, которых эксцентричная мать вырастила в полной уверенности, что их отец умер, когда они были маленькими. Но после того, как они выясняют, что это неправда, они отправляются на поиски своего настоящего отца, в ходе которых узнают о своей матери больше, чем, вероятно, когда-либо хотели знать.","imdbId":"tt1966359","duration":"1:53","slogan":"Кто последний, тот и папа","MPAA":"R"},{"id":496652,"rate":5.847,"rate_count":5275,"kpOrder":19251,"name":"Хороший доктор","secondName":"The Good Doctor","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Молодой врач стремится произвести впечатление на свое начальство и коллег. Когда в клинику, где он работает, попадает 18-летняя пациентка с инфекцией почек, доктор вмешивается в ее лечение, чтобы надолго оставить девушку в больнице.","imdbId":"tt1582271","duration":"1:31","slogan":"Надо уметь остановиться","MPAA":"PG-13"},{"id":507586,"rate":5.847,"rate_count":2930,"kpOrder":19252,"name":"Осторожнее с желаниями","secondName":"Careful What You Wish For","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Парень, вступив в отношения с женой инвестиционного банкира, совсем не ожидал того, что за этим последует. Вскоре после подозрительной смерти банкира, чья жизнь была застрахована на огромную сумму, ситуация принимает неблагоприятный для него оборот…","imdbId":"","duration":"1:30","slogan":"Falling for her was his first mistake.","MPAA":"R"},{"id":1039351,"rate":5.847,"rate_count":1804,"kpOrder":19253,"name":"Ржавый ручей","secondName":"Rust Creek","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Заблудившаяся старшекурсница сворачивает не на ту дорогу, и ее поездка становится отчаянной борьбой за выживание на окраине Кентукки.","imdbId":"tt6610158","duration":"1:48","slogan":"Choose Your Prey Carefully","MPAA":"R"},{"id":436368,"rate":5.847,"rate_count":575,"kpOrder":19254,"name":"Принц и я 4","secondName":"The Prince & Me: The Elephant Adventure","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Год спустя после королевской свадьбы между королем Эвардом и королевой Дании Пэйдж они получили приглашение на свадьбу принцессы Майры из Сайгуна. После прибытия Пэйдж находит Майру недовольной своим браком по расчету со злобным Кахом и тайно влюбленной в молодого смотрителя слонов по имени Алу. После того как тайный роман между Майрой и Алу раскрыли, Алу бросили в тюрьму, а священный свадебный слон убегает в джунгли! Для спасения принцессы Майры, Пэйдж и Эдди должны найти слона, освободить Алу и убедить короля Сайгуна что высшая любовь правит всем. Прекрасное приключение, чтобы отметить свой первый юбилей!","imdbId":"tt1340161","duration":"1:33","slogan":"Take a Trip to Paradise","MPAA":"PG"},{"id":1027311,"rate":5.846,"rate_count":15827,"kpOrder":19255,"name":"Дыши во мгле","secondName":"Dans la brume","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Франция"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"После внезапного землетрясения туман, убивающий все живое, окутывает Париж. Немногие из оставшихся в живых забираются за чистым воздухом на крыши зданий: без связи, воды и еды они все еще надеются на помощь. Анна и Мэттью пойдут на все, чтобы спасти свою дочь, но для этого им придется спуститься в самую гущу опасной мглы.","imdbId":"tt5092380","duration":"1:29","slogan":"Hold the breath","MPAA":null},{"id":24197,"rate":5.846,"rate_count":6545,"kpOrder":19256,"name":"Звезда сцены","secondName":"Confessions of a Teenage Drama Queen","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Семья Лолы переезжает из шумного и престижного Нью-Йорка в провинциальный городок Дэллвуд, штат Нью-Джерси. В местной школе девушка пытается самоутвердиться и становится примой драматического кружка. Делая определенные успехи в актерском мастерстве, Лола продолжает мечтать о гламурной жизни в Нью-Йорке и о встрече с обожаемым солистом популярной рок-группы - а эта мечта может стать реальностью: ведь предстоит смотр юных дарований, на котором они могут встретиться.","imdbId":"tt0361467","duration":"1:29","slogan":"So much drama, so little time.","MPAA":"PG"},{"id":1256167,"rate":5.846,"rate_count":899,"kpOrder":19257,"name":"Принц на Рождество: Королевское дитя","secondName":"A Christmas Prince: The Royal Baby","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный"],"age":null,"description":"В Альдовии наступает Рождество и королевское дитя уже в пути. Амбер и Ричард принимают королевских особ из далёкого королевства, чтобы возобновить священное перемирие. Но когда проект их договора внезапно исчезает, мир снова подвергается опасности, и древнее проклятие угрожает их семье.","imdbId":"tt10006006","duration":"1:24","slogan":null,"MPAA":null},{"id":463542,"rate":5.846,"rate_count":815,"kpOrder":19258,"name":"Семейная свадьба","secondName":"Our Family Wedding","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Предсвадебная неделя молодой пары оказалась хлопотной, особенно если учесть, что их отцы пытаются в это время положить конец давней вражде.","imdbId":"tt1305583","duration":"1:43","slogan":"To have and to hold... 'Til dads do us part.","MPAA":"PG-13"},{"id":45981,"rate":5.846,"rate_count":505,"kpOrder":19259,"name":"Выстрел в спину","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Вначале был визит писателя к человеку, который, чтобы избавиться от случайного свидетеля, убил его. А затем - долгие поиски преступника. Опрошено множество свидетелей.\n\rРаспутан хитрый узелок, завязанный преступником, чтобы направить следствие по ложному пути, но точка не поставлена. Прокурор не дал санкции на арест, потому как не собраны все неопровержимые улики. И главное - не найдено оружие, из которого убит писатель...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":814020,"rate":5.845,"rate_count":5520,"kpOrder":19260,"name":"Барби: Жемчужная Принцесса","secondName":"Barbie: The Pearl Princess","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Приключения принцессы-русалки в волшебном подводном царстве. Эта история о прелестной русалке по имени Лумина, которую воспитывает тетя. Девушка имеет уникальный дар - ей подвластно управлять жемчужинами, и она использует эту способность, чтобы делать красивые прически. \r\n\r\nКогда Лумина узнает, что в королевском дворце намечается бал, она мечтает попасть на него, чтобы посмотреть на жизнь короля и придворных особ. Однако тетя строго-настрого запрещает своей воспитаннице посещать бал. Не послушавшись тетю, русалочка со своей лучшей подружкой, морским коньком, отправляется во дворец. На балу придворный генерал попытается захватить власть над подводным царством, но чудесная сила Лумины не даст свершиться злу!","imdbId":"tt3504064","duration":"1:13","slogan":"A Glowing Undersea Adventure!","MPAA":null},{"id":786511,"rate":5.845,"rate_count":4161,"kpOrder":19261,"name":"Журналист","secondName":"Manhattan Night","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"С просьбы соблазнительной незнакомки разобраться в нераскрытом убийстве ее мужа начинается неприятная история сексуальной одержимости и шантажа, которая может стоить журналисту Портеру Рену его работы, семьи и даже жизни.","imdbId":"","duration":"1:53","slogan":"No reporter can resist a siren.","MPAA":"R"},{"id":32061,"rate":5.845,"rate_count":3962,"kpOrder":19262,"name":"Эльвира: Повелительница тьмы 2","secondName":"Elvira's Haunted Hills","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"1851 год, и Эльвира на пути к славе едет в «веселый Пари» в качестве звезды шоу «Да! Я- Кан-Кан». Дабы избежать неприятностей по дороге она останавливается на ночлег в одном Карпатском замке, чей хозяин - лорд Владимир Неллсабас недавно потерял жену, и которая продолжает возвращаться в виде призрака.\n\rВместо перспективы петь и танцевать жизнь Эльвиры превращается в ночной кошмар. Но Эльвира не сдается: это ведь настоящий мастер протянуть денек-другой...","imdbId":"","duration":"1:30","slogan":"Не боитесь умереть..? От смеха!","MPAA":"PG-13"},{"id":229298,"rate":5.845,"rate_count":3587,"kpOrder":19263,"name":"Кэрри","secondName":"Carrie","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Школьники травят свою одноклассницу Кэрри за то, что она не похожа на других. Однажды Кэрри неожиданно обнаруживает в себе телекинетические способности и, когда ей подстраивают очередную гадость, этот дар становится неконтролируемым и вырывается наружу.","imdbId":"tt0319970","duration":"2:12","slogan":"Make a date with terror... And have a bloody good time.","MPAA":null},{"id":937712,"rate":5.845,"rate_count":1436,"kpOrder":19264,"name":"Ночлежка","secondName":"Crash Pad","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Стенслэнд, простак и безнадёжный романтик, верит, что обрёл истинную любовь в лице красавицы Морган. Однако для неё молодой любовник – лишь способ отомстить беспутному мужу, на что тот отвечает равноценной монетой, начав разгульную холостяцкую жизнь… в доме Стенслэнда.","imdbId":"tt4557956","duration":"1:31","slogan":null,"MPAA":"R"},{"id":280966,"rate":5.845,"rate_count":1075,"kpOrder":19265,"name":"Чудеса в Решетове","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":16,"description":"Попытка синтеза русской мифологии и компьютерной реальности. Современная Россия. Провинциальный городок Решетов посетило Чудо: колодцы наполнились живой водой, к больным стало возвращаться здоровье, бедные начали несказанно богатеть. Сонный городок закружило в вихре чудес...\n\rОни почти бессмертны... Они практически всемогущи... Они сказочно знамениты... Только жизнь их полна хлопот. Во-первых, приходится переезжать с места на место, а как же иначе? Тридцать лет к ряду на прекрасном лице Василисы-красавицы не замечено ни одной морщинки и завистливые соседки теряют сон. Теряет сон и рыбинспекция, однажды узревшая бывшую русалку Инку во время ночного купания. А ПВО и вовсе спать не положено, да и не спится, когда окрестности на бреющем полете облетает БАБушкА ЯдвиГА на старенькой стиральной машине. Во-вторых, не могут они не помочь тому, с кем жизнь обошлась несправедливо. Вот и нарушают свой же собственный Запрет на Чародейство, а вместо благодарности только новые проблемы…","imdbId":"tt0997240","duration":"1:37","slogan":"Они почти бессмертны... Они практически всемогущи... Они сказочно знамениты... Только жизнь их полна хлопот","MPAA":null},{"id":679627,"rate":5.845,"rate_count":597,"kpOrder":19266,"name":"Пассаж","secondName":"Mall","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Жизнь Малькольма потеряла смысл. Единственное, что еще способно пробудить в нем какие-то эмоции, это наркотики. Однажды он набивает сумку оружием и самодельными бомбами и отправляется в торговый центр. Этот день изменит не только его жизнь, но и жизнь людей, оказавшихся волей судьбы в эпицентре событий.","imdbId":"tt1925466","duration":"1:28","slogan":null,"MPAA":"R"},{"id":260585,"rate":5.845,"rate_count":501,"kpOrder":19267,"name":"Идеальное Рождество","secondName":"The Perfect Holiday","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Нэнси, разведенная три года назад многодетная мать, в постоянной заботе о своих детях совсем перестала следить за собой. В предверии рождества она решает с детьми встретить Санта Клауса, не зная, что ее младшая дочь Эмилия решила попросить у Санты сделать ее маму счастливой. Эмилия несколько дней назад услышала, что ее мама хочет на рождество только комплимент от мужчины. И эту просьбу она передает Санте, который оказывается продавцом канцелярских товаров.","imdbId":"tt0841032","duration":"1:36","slogan":"This Christmas, the perfect man just happens to be Santa.","MPAA":"PG"},{"id":392521,"rate":5.844,"rate_count":10387,"kpOrder":19268,"name":"Первый отряд","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","Россия","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"1942 год. Отряд пионеров-героев вступает в схватку с фашистскими оккупантами и призраками рыцарей Ливонского ордена, вызванными из загробного мира нацистскими магами из печально известной организации Аненербе. Разумеется, главные герои - не простые пионеры. Они прошли обучение в Шестом отделе управления военной разведки, который занимается парапсихологией и оккультизмом. И теперь они готовы защищать Родину на невидимом для простых смертных фронте.","imdbId":"tt1343712","duration":"1:10","slogan":null,"MPAA":null},{"id":681630,"rate":5.844,"rate_count":5369,"kpOrder":19269,"name":"Приглашение","secondName":"The Invitation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Уилл получает от бывшей жены приглашение на вечеринку. Некоторое время назад они потеряли сына, из-за чего и разошлись, а теперь экс-супруга кажется Уиллу совсем другим человеком, и все её новые друзья будто бы готовятся к реализации некоего плана.","imdbId":"tt2400463","duration":"1:40","slogan":"There is nothing to be afraid of","MPAA":null},{"id":425041,"rate":5.844,"rate_count":2923,"kpOrder":19270,"name":"Близкий враг","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жизнь молодой счастливой девушки в одночасье превращается в руины. Ее горячо любимого мужа жестоко убивают какие-то подонки. Горе поселяется в душе героини. Что делать и как жить дальше? Эти вопросы она задает себе постоянно. Но в какой-то момент ее вдруг одолевает непреодолимая жажда мести. Девушка решает найти убийц и наказать их.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":8396,"rate":5.844,"rate_count":1997,"kpOrder":19271,"name":"Битва драконов","secondName":"Bridge of Dragons","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Там, где будущее и прошлое неразделимы, где кровожадный тиран рвется к власти, а народ мирится с угнетением, найдется герой, способный защитить юную принцессу от коварных притязаний злодея и восстановить справедливость в некогда мирном и спокойном королевстве.\n\rЛишь ему под силу возглавить отважные отряды повстанцев в решающей битве с вооруженными до зубов армиями врага и разрушить грандиозные планы по узурпации трона и установлению безраздельного господства.","imdbId":"tt0194722","duration":"1:32","slogan":"Cross it at your peril","MPAA":"R"},{"id":40989,"rate":5.844,"rate_count":905,"kpOrder":19272,"name":"Альфонс","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Однажды актер Ребров наотрез отказался участвовать в малопристойном спектакле и вылетел, что называется, за дверь. Когда же пришел домой и узнал, что в его семье намечается пополнение, примерный семьянин не расстроился, а организовал кооператив «Сибиряк», где одиноким бездетным женщинам гарантировалось появление прекрасных младенцев.\n\rАссистентом Реброва стал Вовик, тоже актер-неудачник. Беспросветно пьющий и совершенно равнодушный к женскому полу толстячок будет весьма талантливо исполнять роль экстрасенса до тех пор, пока «Сибиряк» не обратит на себя внимание рэкета и пока не появится в его апартаментах милая женщина с мечтой родить от экстрасенса сынишку.","imdbId":"tt0106242","duration":"1:20","slogan":null,"MPAA":null},{"id":79453,"rate":5.844,"rate_count":618,"kpOrder":19273,"name":"Ночной дозор","secondName":"Night Watch","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Хорватия"],"genres":["боевик","триллер"],"age":16,"description":"Специальные агенты ООН Майк Грэм и Сабрина Карвер расследуют самое громкое преступление в мире искусства - кражу бесценной картины Рембрандта «Ночной дозор». Улики ведут их из Амстердама в Гонконг, где агенты не только выходят на след похитителей, но и раскрывают масштабный заговор международного преступника Мартина Шредера.","imdbId":"tt0113984","duration":"1:34","slogan":"Action and espionage share a common bond.","MPAA":"R"},{"id":636805,"rate":5.843,"rate_count":2308,"kpOrder":19274,"name":"Делириум","secondName":"Delirium","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":16,"description":"Недалекое будущее. Мир, в котором запрещена любовь, потому что любовь — болезнь, опаснейшая амор делириа, и человеку, нарушившему запрет, грозит жестокое наказание. Посему любой гражданин, достигший восемнадцатилетнего возраста, обязан пройти процедуру освобождения от памяти прошлого, несущего в себе микробы болезни. \n\rЭто история Лины, девушки, которой до процедуры остается несколько месяцев. И она наверняка повторила бы судьбу большинства законопослушных граждан, если бы не встретила человека, резко изменившего ее взгляд на окружающий мир.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":708792,"rate":5.843,"rate_count":998,"kpOrder":19275,"name":"К-9: Рождественские приключения","secondName":"K-9 Adventures: A Christmas Tale","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":6,"description":"Бывший полицейский пес по кличке Скут попадает в беду, но от неминуемой гибели его спасает девочка Кэсси. Подружившись, Скут и Кэсси помогают детскому хору собирать рождественские пожертвования для обездоленных детей. Но однажды, когда они появляются в офисе отца Кэсси, Скут узнает своих обидчиков, которые к тому же оказываются мошенниками и хотят завладеть всеми собранными деньгами. Теперь друзьям предстоит остановить мошенников и спасти Рождественский праздник.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":48671,"rate":5.843,"rate_count":849,"kpOrder":19276,"name":"Долина папоротников 2: Волшебное спасение","secondName":"FernGully 2: The Magical Rescue","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Продолжение мультфильма, поставленного по мотивам сказок Дайяны Янг. Вы вновь перенесетесь в волшебную Долину Папоротников, где живут смешные, милые зверушки. Теперь Бетти, Криста и Пипс предпринимают попытку вернуть в лес трех маленьких зверьков, украденных людьми.","imdbId":"tt0129924","duration":"1:15","slogan":"The Magic, Fun and Adventure Return!","MPAA":"G"},{"id":1100005,"rate":5.843,"rate_count":695,"kpOrder":19277,"name":"Дельфин Берни","secondName":"Bernie the Dolphin","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["комедия","приключения","семейный"],"age":6,"description":"9-летняя Холли и 11-летний Кевин живут с семьей в небольшом городке Сент-Огастин, в солнечной Флориде. Они влюблены в океан и каждый день приходят навестить стайку дельфинов в укромной бухте. Однажды они замечают на побережье чужаков, которые делают какие-то замеры, и понимают, что этот природный рай и его обитатели в опасности. Холли чуть не утонула, когда они попытались помешать им, но, к счастью, ее спас дельфин Берни, который сам получил солнечные ожоги и едва не погиб. Дельфина перевезли в местный аквариум на лечение, а к тому моменту, как он был готов воссоединиться с семьей, Кевин и Холли уже придумали хитроумный план спасения бухты и своих морских приятелей.","imdbId":"tt7549618","duration":"1:28","slogan":"Protect the cove. Rescue the dolphin. Save the day.","MPAA":"G"},{"id":10130,"rate":5.842,"rate_count":2574,"kpOrder":19278,"name":"Фантомы","secondName":"Phantoms","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Некая страшная сила, дремлющая в недрах земли, однажды пробуждается ото сна. Это зловещее Нечто, способное уничтожить целые цивилизации, выбирает себе первую жертву - маленький миролюбивый городок Сноуфилд в штате Колорадо. В одночасье сотни его жителей умирают ужасной смертью, а горстка оставшихся в живых людей вступает в отчаянную схватку со злом.","imdbId":"tt0119891","duration":"1:36","slogan":"This Time Terror Comes From Below","MPAA":"R"},{"id":655268,"rate":5.842,"rate_count":1386,"kpOrder":19279,"name":"Злостный видеоигровой задрот: Кино","secondName":"Angry Video Game Nerd: The Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Главная тема фильма — сомнительное захоронение свыше одного миллиона копий так называемых «самых ужасных игр за всё время». По просьбе своих фанатов, ответ на эту загадку пытается найти Задрот, решив доказать, что там ничего не лежит. Федеральные организации в свою очередь считают, что он исследует Зону 51 и место падения НЛО...","imdbId":"tt2123146","duration":"1:55","slogan":"The Mystery. The Suspense. The Adventure. The Button that started it all!","MPAA":null},{"id":8026,"rate":5.842,"rate_count":670,"kpOrder":19280,"name":"Демон-любовник","secondName":"Demonlover","type":"FILM","year":2002,"yearEnd":0,"countries":["Мексика","Франция","Япония"],"genres":["детектив","драма","триллер"],"age":18,"description":"Твою игру делает другой... Диана работает в транснациональной корпорации «Вольф» и одновременно является «агентом влияния» интернетовской компании «Mangatronics». Задание Дианы - любой ценой сорвать подписание контракта между конкурирующей интернет -компанией «Demonlover» и ее «родной» корпорацией на право распространять в «сети» трехмерную порнографическую анимацию «манга». Но вскоре она обнаруживает, что окружена шпионами конкурентов, которые готовы на самые крайние меры. Диана знает слишком много смертельно опасных тайн. Удастся ли ей выбраться из западни.... А может быть, Диана все время была погружена в виртуальную реальность?","imdbId":"tt0284034","duration":"2:09","slogan":"Твою игру делает другой","MPAA":"R"},{"id":8083,"rate":5.842,"rate_count":552,"kpOrder":19281,"name":"Труппа","secondName":"The Company","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Начался новый творческий сезон. Многообещающее содружество молодых танцовщиков вновь собирается под крылом Альберто Антонелли, гениального директора труппы, славящегося своей беспощадной требовательностью к артистам.\n\rВпереди месяцы упорного труда, выматывающих репетиций, боли и отчаяния. Талантливая танцовщица Рай знает, что может стать солисткой в новой экстравагантной постановке «Синяя Змея». Но сумеет ли она и ее друзья выдержать огромное напряжение, чтобы однажды создать на сцене незабываемое зрелище?","imdbId":"tt0335013","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":840045,"rate":5.841,"rate_count":64127,"kpOrder":19282,"name":"Годзилла 2: Король монстров","secondName":"Godzilla: King of the Monsters","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"История рассказывает о героических усилиях криптозоологического агентства «Монарх» по сдерживанию гигантских монстров. В этот раз против могучего Годзиллы выступают Родан и ультимативный кайдзю — трёхголовый монстр Кинг Гидора. Когда эти древние суперхищники, со временем превратившиеся в полузабытые мифы, восстают снова, чтобы сойтись в схватке, человечеству остаётся отойти в сторонку и постараться не погибнуть.","imdbId":"tt3741700","duration":"2:12","slogan":"Да здравствует король!","MPAA":"PG-13"},{"id":574621,"rate":5.841,"rate_count":13684,"kpOrder":19283,"name":"Самоубийцы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Комедия о головокружительных приключениях трех друзей - Алексея, Толика и Марины, которые решили свести счеты с жизнью. Собрав вокруг себя неприкаянных единомышленников, новые друзья решают напоследок исполнить по последнему желанию друг друга. Это, на первый взгляд, безобидное решение превращает жизнь героев в непрерывный калейдоскоп феерических событий. Чем активнее друзья исполняют самые неожиданные желания друг друга, тем невероятнее истории, в которые они попадают.","imdbId":"","duration":"1:29","slogan":"Иди в кино, не дай им умереть","MPAA":null},{"id":575509,"rate":5.841,"rate_count":3026,"kpOrder":19284,"name":"Список смертников","secondName":"Kill List","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Катастрофа, произошедшая в столице Украины, оставила на теле и в душе бывшего солдата британской армии Джея тяжелейшие шрамы. Жестокость и безжалостность становится новым, неожиданным для всех знавших Джея раньше, качеством личности. Он, примерный семьянин и любящий отец, становится наемным убийцей и вместе со своим новым партнером Галлом отправляется на первое задание. Постепенно страх и паранойя, окутавшие его сознание — погружает его в самые глубины тьмы.","imdbId":"tt1788391","duration":"1:35","slogan":null,"MPAA":null},{"id":1255713,"rate":5.841,"rate_count":2303,"kpOrder":19285,"name":"Глубокое погружение","secondName":"Breaking Surface","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Норвегия","Швеция"],"genres":["драма","триллер"],"age":16,"description":"Накануне Рождества две сестры Ида и Тува отправляются на зимний дайвинг. Но то, что должно было стать традиционным семейным развлечением превращается в отчаянную борьбу за выживание, когда одна из девушек оказывается в ловушке на глубине тридцати метров на дне океана. Кислород на исходе, связь потеряна, до ближайшего жилья километры заснеженной пустыни… Спасти друг друга можно только совершив невозможное. ","imdbId":"","duration":"1:21","slogan":"В темноте. Без воздуха. Без надежды на помощь","MPAA":null}]