[{"id":401697,"rate":5.928,"rate_count":175,"kpOrder":19611,"name":"Причуды науки","secondName":"Perversions of Science","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Кошмарные истории, сфокусированные в основном на вторжении инопланетян и путешествиях во времени.","imdbId":"","duration":"0:22","slogan":null,"MPAA":"R"},{"id":7616,"rate":5.787,"rate_count":568,"kpOrder":19612,"name":"С какой ты планеты?","secondName":"What Planet Are You From?","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"Гарольд Андерсон прибывает из глубин Галактики на нашу планету с эротической миссией и специальным «вспомогательным» средством, изобретенным специально для него космическими инженерами.\n\rИнопланетный плейбой тут же начинает действовать, но сталкивается с некоторыми трудностями: во-первых, не смотря на неземные технологии новая для Гарольда часть тела постоянно издает странные звуки, а во-вторых, межгалактический Дон Жуан и не представляет, как нужно обращаться с женщинами...","imdbId":"tt0181151","duration":"1:45","slogan":"Инопланетный плейбой желает познакомиться...","MPAA":"R"},{"id":1273362,"rate":5.927,"rate_count":193,"kpOrder":19612,"name":"Полюбишь ли ты извращенку, если она милая?","secondName":"Kawaikereba Hentai demo Suki ni Natte Kuremasu ka?","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Тихую и беззаботную школьную жизнь Кэйки Кирю разрушает неожиданное любовное письмо. Парень был на седьмом небе от счастья, ведь впервые за всю его жизнь у него появится девушка. Но с письмом не всё так гладко: имени отправителя нет, зато Кэйки обнаруживает белое женское белье рядом с конвертом. В ходе поисков «Золушки, которая оставила после себя трусики» парень понимает, что каждая из возможных кандидаток имеет извращённые наклонности и желания, в которых действующим лицом является не кто иной, как сам Кэйки.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":4980,"rate":5.787,"rate_count":521,"kpOrder":19613,"name":"Теневой заговор","secondName":"Shadow Conspiracy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Советника Президента Соединенных Штатов Бобби Бишопа неожиданно превращают в живую мишень. Его преследуют по пятам наемные убийцы и пытаются убрать. За что? Для ответа на этот вопрос Бишопу отпущено всего 12 часов.","imdbId":"","duration":"1:38","slogan":"Life, liberty, and the pursuit of absolute power.","MPAA":"R"},{"id":715301,"rate":5.927,"rate_count":122,"kpOrder":19613,"name":"Дворец С","secondName":"Gung S","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Правящая императрица в свои 30 лет все еще не замужем. Поскольку прямой наследник престола умер, королевская семья ищет нового наследника. Совершенно случайно они узнают о молодом человеке, сыне покойного принца от женщины, которая покинула дворец, сохранив свою беременность в тайне. \n\rЗвали молодого человека Ли Ху, более известный в кругу друзей как Кан Ху. Ли Ху работал разносчиком лапши в китайском ресторане, был известен 7-минутным максимальным сроком доставки.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":6492,"rate":5.786,"rate_count":5067,"kpOrder":19615,"name":"Остров доктора Моро","secondName":"The Island of Dr. Moreau","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"После авиакатастрофы над южными водами Тихого океана в живых остается только работник ООН Эдвард Даглас. В бессознательном состоянии его доставляет на удаленный остров нейрохирург Монтгомери.\n\rВскоре Даглас узнает, что остров принадлежит ученому, доктору Моро, который здесь проводит страшные эксперименты над животными, меняя им генетические коды и пытаясь превратить их в подобие людей. Весь остров населен зверолюдьми. А чтобы держать их в подчинении, Моро ввел каждой особи специальный датчик, при желании доктора вызывающий у подопытного существа болевые ощущения.","imdbId":"tt0116654","duration":"1:36","slogan":"The gates of hell are unlocked","MPAA":"PG-13"},{"id":472345,"rate":5.927,"rate_count":87,"kpOrder":19615,"name":"Как создать идеального принца","secondName":"Tadashii ôji no tsukurikata","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В одной японской школе для девочек решили устроить классический эксперимент: в чисто женский коллектив запустить десяток мальчиков, посмотреть, чтоиз этого выйдет, и если эти две социальные группы удачно уживутся вместе, то распространить эксперимент на всю школу. \n\rДевочки экспериментального класса, узнав о своей участи подопытных свинок, сначала было обрадовались открывающимся перспективам, но вот когда выяснилось, что переведенные мальчики сплошь одни чудаки и неудачники, пылу у них поубавилось, а на смену пришло чувство отторжения. Наверное, в другой школе эксперимент бы считался проваленным, однако в нашем случае девчонки подобрались крепкие духом и оптимистичные по натуре. Решили они, что раз в Японии нынче с нормальными мальчиками проблемы, все они какие-то недоделанные и кавайные, то нечего раскидываться, нужно их просто изменить – сделать из них таких принцев, каких душа пожелает. Засучив рукава, девочки активно принялись за работу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1265932,"rate":5.786,"rate_count":2012,"kpOrder":19616,"name":"Бывшая с того света","secondName":"Blithe Spirit","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Англия, 1937 год. В поисках вдохновения романист и сценарист Чарльз Кондомайн, переживающий глубокий творческий кризис, приглашает в свой дом знаменитого медиума мадам Аркати для проведения спиритического сеанса. Она совершенно случайно вызывает неугомонный дух Эльвиры — первой супруги Чарльза, почившей семь лет назад. Именно бывшей возлюбленной тому и не хватало, чтобы преодолеть писательский блок, и, хотя, нынешней жене Рут такое положение вещей совершенно не нравится, она решает потерпеть присутствие соперницы, пока Чарльз не допишет сценарий.","imdbId":"","duration":"1:39","slogan":"Жены бывшими не бывают","MPAA":"PG-13"},{"id":826666,"rate":5.786,"rate_count":704,"kpOrder":19617,"name":"Перерыв на бездумье","secondName":"Time Out of Mind","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает о Джордже — жителе Нью-Йорка, который лишился крыши над головой и был вынужден поселиться в ночлежке. Именно в ее стенах ему и приходится по кускам собирать собственную жизнь и заодно пытаться наладить отношения с дочерью.","imdbId":"tt3505712","duration":"2:00","slogan":null,"MPAA":null},{"id":401867,"rate":5.786,"rate_count":577,"kpOrder":19618,"name":"Привет-пока","secondName":"Hello Goodbye","type":"FILM","year":2008,"yearEnd":0,"countries":["Израиль","Италия","Франция"],"genres":["комедия"],"age":16,"description":"В этом фильме муж и жена играют супругов-евреев, живущих в Париже. Когда же их сын вдруг решает жениться на католичке, они решают перебраться на свою историческую родину в Израиль. Однако там они сталкиваются со множеством бюрократических преград, в результате чего их взаимоотношения проходят испытание на прочность.","imdbId":"tt1160012","duration":"1:39","slogan":"Чтобы жизнь медом не казалась!","MPAA":null},{"id":467241,"rate":5.785,"rate_count":27708,"kpOrder":19619,"name":"Побудь в моей шкуре","secondName":"Under the Skin","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Каждый день по трассе Эдинбург-Глазго ездит неказистая машина. За рулем - симпатичная брюнетка с огромными зелеными глазами. Она подбирает автостопщиков, в основном здоровых и мощных мужчин, но вовсе не для флирта. Цели девушки куда ужасней.","imdbId":"tt1441395","duration":"1:48","slogan":null,"MPAA":"R"},{"id":419502,"rate":5.925,"rate_count":160,"kpOrder":19619,"name":"День гнева","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В Берлине совершено нападение на дом российского миллионера, одного из акционеров уральского изумрудного рудника, Алексея Кривцова. Убиты: сам Кривцов, его жена Анна и гувернантка их маленькой дочки Сонечки, Шарлотта. Все улики против сына Кривцова – Андрея, которого не было в этот вечер дома, а не задолго до случившейся трагедии они сильно поссорились с отцом. Во время похорон Андрею с помощью друзей удается сбежать. Он едет в Россию, чтобы разыскать убийцу своего отца.\n\rДетектив Хайнц Тирбах лично заинтересован найти убийцу, ведь гувернантка Лотти была его невестой. Из-за личных мотивов Хайнц отстранен от дела. Он начинает собственное расследование, он не верит в виновность Андрея. Нужно узнать - кому была выгодна смерть Кравцова? Чтобы во всем разобраться необходимо лететь в Россию. В Москве к расследованию немецкого детектива подключаются Андрей и старшая дочь Кривцова Даша. Все следы ведут на Урал на изумрудный рудник.\n\rВместе им придется противостоять бандитам и ФСБ. Немецкий прагматизм и русский авантюризм позволит им выбраться из сложных передряг. Слежка и погони, неоднократные покушения, и даже ранение и тюрьма не останавливают Хайнца, Дашу и Андрея на пути поиска правды.","imdbId":"","duration":"6:24","slogan":"Расплата неизбежна, когда наступит...","MPAA":null},{"id":1208499,"rate":5.785,"rate_count":12175,"kpOrder":19620,"name":"Тёмное наследие","secondName":"Inheritance","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Девушка Лорен из богатой семьи увлечённо делает карьеру окружного прокурора, когда её отец, ещё совсем нестарый мужчина в хорошей форме, внезапно умирает от сердечного приступа. Тут выясняется, что именно ей он оставил странное наследство - ключ от какого-то бункера. Спустившись в страшный подвал, девушка обнаруживает там закованного в цепи заросшего и грязного человека. Похоже, многого о своём любимом папе Лорен не знала.","imdbId":"tt7923220","duration":"1:51","slogan":"Правду нельзя запереть на замок","MPAA":null},{"id":711072,"rate":5.785,"rate_count":11374,"kpOrder":19621,"name":"Эпидемия","secondName":"Los últimos días","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Франция"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"2013 год. Таинственная эпидемия мгновенно распространилась по планете: теперь миром правит агорафобия - боязнь открытого пространства. Оставшиеся в живых люди прячутся под землей или внутри зданий.\n\rОфисного клерка Марка эпидемия застала на работе. Дома у него осталась беременная жена, которая должна вот-вот родить. Ему нужно вернуться к ней, но выйти на улицу он не может. Марк начинает свой путь по подземным коммуникациям, перебираясь из подвала в другой подвал, из одного тоннеля метро в другой тоннель.","imdbId":"","duration":"1:43","slogan":"...12 недель спустя","MPAA":null},{"id":418162,"rate":5.924,"rate_count":482,"kpOrder":19621,"name":"Оливер Твист","secondName":"Les nouvelles aventures d'Oliver Twist","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США","Франция"],"genres":["мультфильм","семейный"],"age":null,"description":"Оливер - маленький песик. Его друзья: Плут, проворный и веселый заяц, и Чарли - чокнутый поросенок, в голову которому попала молния. Феган - старый лис. Нэнси - хорошенькая киска. Аннушка - собачка благородных кровей, про которую ходят слухи, что она - русская княжна в изгнании!","imdbId":"tt0493191","duration":"0:52","slogan":null,"MPAA":null},{"id":1111734,"rate":5.785,"rate_count":4218,"kpOrder":19622,"name":"Дикая Лига","secondName":"Dikaya Liga","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":12,"description":"Основанная на реальных событиях начала XX века история парня Варлама из низших социальных слоев, которому ради того, чтобы быть с любимой, пришлось покинуть родные края и начать жить в Москве. Проявившего себя в бою стенка на стенку парня замечает англичанин, владелец футбольного клуба, который предлагает ему попробовать силы в команде. Однако команда не принимает неотесанного бурлака с Волги. Тогда собравшись с силами, Варлам вместе с настоящим патриотом и увлеченным футболом купцом Балашовым создает первую народную команду и становится лидером, изменив при этом свою жизнь и жизнь окружающих. Благодаря Варламу и его команде футбол в России становится поистине народной игрой.","imdbId":"tt6330132","duration":"1:51","slogan":null,"MPAA":null},{"id":734137,"rate":5.924,"rate_count":205,"kpOrder":19622,"name":"Мой мальчик","secondName":"About a Boy","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Написав хитовую песню, Уилл Фриман обеспечил себе беззаботную жизнь. Много свободного времени, свободная любовь и свобода от финансовых проблем. Теперь он безработный холостяк и ему это нравится. Но вскоре в его жизни появляется ребенок по имени Маркус...","imdbId":"tt2666270","duration":"0:22","slogan":"You don't have to be related to relate.","MPAA":null},{"id":1330091,"rate":5.785,"rate_count":1302,"kpOrder":19623,"name":"Наездница","secondName":"Horse Girl","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Сара увлекается рукоделием, лошадьми и сериалами о сверхъестественном. Она начинает налаживать социальную жизнь, но вдруг начинают происходить странные вещи — жуткие реалистичные сны, лунатизм и другие признаки того, что или Сара сошла с ума, или мир вокруг неё.","imdbId":"tt11388406","duration":"1:43","slogan":null,"MPAA":"R"},{"id":406135,"rate":5.924,"rate_count":71,"kpOrder":19623,"name":"Убеждённый холостяк","secondName":"Unhitched","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":null,"description":"Джек Гейтор Гейтли, привыкший быть лидером во всем, даже не предполагал, что в 30 лет ему придется строить свою жизнь заново. Отношения с женой, которую он встретил еще в колледже, испортились окончательно, и супруги расстались. В трудный для Джека период поддержать в его новом холостяцком статусе решают верные и такие же одинокие друзья: трижды разведенный Томми, первоклассный хирург-индиец Фредди и Кейт - успешный адвокат по разводам...","imdbId":"","duration":"0:22","slogan":"A comedy for the dumb at heart.","MPAA":null},{"id":265731,"rate":5.785,"rate_count":1132,"kpOrder":19624,"name":"Ролли и Эльф: Невероятные приключения","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Россия","Финляндия"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Где-то далеко, в дремучих скандинавских лесах проживает веселый сказочный народец — Ролли. Забот у Ролли никаких, а любимое занятие — устраивать друг другу веселые, хотя и не всегда безобидные розыгрыши. Но беззаботная жизнь внезапно обрывается! В лес приходит страшная беда, грозящая погубить всех его обитателей. Единственный путь к спасению — отыскать волшебное сердце, но путь к нему полон опасных приключений — пройти его и уберечь от гибели волшебную страну помогут только дружба и преданность! ","imdbId":"tt0796232","duration":"1:18","slogan":null,"MPAA":null},{"id":280168,"rate":5.923,"rate_count":291,"kpOrder":19624,"name":"Оперативный псевдоним 2: Код возвращения","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Макс Карданов, суперагент  и спецкурьер КГБ в прошлом, давно бежал из России и обосновался в Англии. Теперь он ведет жизнь добропорядочного английского  джентльмена и примерного семьянина. Но его судьба вновь оказывается связанной с Россией.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":258861,"rate":5.785,"rate_count":721,"kpOrder":19625,"name":"Апофеоз","secondName":"Sublime","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Джордж Гривс отмечает своё сорокалетие в кругу семьи и друзей, а на следующий день в сопровождении супруги отправляется в больницу на обследование. \n\rОчнулся он уже на другом этаже больницы, где медсестра сообщила ему, что было некоторое осложнение и что ему пришлось сделать операцию. По мере лёжки в палате мужчина начинает осознавать, что его врач перепутал его с пациентом с похожей фамилией, из - за чего ему была сделана неверная операция...","imdbId":"tt0822858","duration":"1:53","slogan":"Maybe... if you spend your life worrying... then the only way that your life will have meaning is if what you fear becomes real.","MPAA":"R"},{"id":449444,"rate":5.923,"rate_count":231,"kpOrder":19625,"name":"Естественный отбор","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","драма"],"age":16,"description":"Действие происходит в 90-е годы прошлого века - тяжелое для России время. Три друга - бывший афганец Игорь Скворцов, Семен Засечный и Александр Алексеев, возвращаются в Россию, отслужив добровольцами в Сербии. Друзья удивлены не теплым приемом, который им оказали на Родине. За ними начинают охотиться спецслужбы, у Скифа похищают дочь, а его жене угрожают. Что нужно спецслужбам от главных героев?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1045310,"rate":5.784,"rate_count":42577,"kpOrder":19626,"name":"Ёлки новые","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":6,"description":"В декабре 2017 будет жарко! Дружба Жени и Бори едва не сгорит в огне семейного скандала; глубоко беременная Снегурочка отправится в Одиссею по нижегородским семьям; отчаянная Галя из Новосибирска пойдет на все, чтобы провести ночь с любимым врачом; экстремальный поход в лес за елкой станет проверкой на прочность для юного хипстера из Тюмени и его потенциального отчима. Новые и хорошо знакомые герои «Ёлок» влюбляются, ссорятся и мирятся, совершают геройские поступки и попадают впросак, лишь бы найти на Новый год настоящую родственную душу, как один смелый мальчик из Хабаровска, сбежавший в поисках новой мамы в Москву. И помочь им может только чудо… или вся страна!","imdbId":"tt6907804","duration":"1:25","slogan":"Нашли, с кем праздновать!","MPAA":null},{"id":750241,"rate":5.784,"rate_count":3268,"kpOrder":19627,"name":"Детство лидера","secondName":"The Childhood of a Leader","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма"],"age":18,"description":"1918 год. Еще немного, и фашизм заявит о себе в полный голос. Маленький Прескотт живет с родителями во Франции. Его отец работает на правительство США, которое участвует в Версальских переговорах и не всегда действует в белых перчатках. То, чему ребенок становится свидетелем, оказывает решающее воздействие на формирование его личности, и на свет появляется монстр, не уступающий в своих тоталитарных амбициях самым известным тиранам ХХ столетия.","imdbId":"tt2815902","duration":"1:55","slogan":"Witness the birth of a terrifying ego","MPAA":null},{"id":648472,"rate":5.784,"rate_count":1521,"kpOrder":19628,"name":"Кольт 45","secondName":"Colt 45","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Винсент Милиес несет службу в рядах Национальной полиции. Он является превосходным оружейником и первоклассным инструктором по стрельбе. Однажды, получается так, что карьера этого человека переворачивается. Когда он знакомится с Мило Карденом, в судьбе героя наступает череда различных перемен. Карден втягивает Винсента в спираль событий. Со временем Милиес будет втянут в жестокие и довольно-таки коварные войны между коллегами. Именно таким образом парню придется столкнуться с крестным отцом, командиром Люком Денардом, командиром Кристианом Чавесом и еще с огромным количеством личностей. В результате всего этого, наш главный персонаж уже в скором времени окажется в тупике, выйти из которого будет очень сложно...","imdbId":"tt2113636","duration":"1:25","slogan":null,"MPAA":null},{"id":487226,"rate":5.784,"rate_count":1049,"kpOrder":19629,"name":"Последний Мамонт Франции","secondName":"Mammuth","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Работник бойни, грузный и молчаливый, только что отметил 60-летие, и его коллеги организовали прощальную вечеринку, чтобы отпраздновать его уход на пенсию. Он начал работать в шестнадцать, его никогда не выгоняли с работы, он даже никогда не болел. Но затем он обнаруживает, что не менее шести его работодателей забывали регистрировать его у себя, и теперь, чтобы получать пенсию, он должен предоставить доказательства того, что он работал именно у них.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1047171,"rate":5.784,"rate_count":671,"kpOrder":19630,"name":"Портрет второй жены","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лиза Успенская  – «тургеневская девушка» на современный лад. Случайная встреча с бизнесменом Юрием Ратниковым кардинально меняет ее жизнь. Ратников влюбляется в девушку, но  не может совершить подлость по отношению к жене, с которой прожил больше 20 лет. Возникает любовный не треугольник даже, а квадрат, так как в Лизу влюбляется Сергей, друг детства Юрия….","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":629597,"rate":5.923,"rate_count":109,"kpOrder":19630,"name":"Божественный герой","secondName":"Sinira bulliun sanai","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Парень клянётся отомстить убийцам своих родителей. Он становится главой секретной группировки, которая занимается истреблением опасных для общества типов.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1045076,"rate":5.783,"rate_count":886,"kpOrder":19631,"name":"Турецкое седло","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Тихий и неприметный Ильич - бывший «топтун», опытный агент по наружному наблюдению в КГБ, затем ФСБ. Теперь он на пенсии. От одиночества он продолжает следить за теми, кто пробуждает в нём интерес, любопытство. Однажды в его доме поселяются новые соседи - молодая семейная пара, музыканты, и жизнь Ильича неожиданно меняется. Он влюбляется. Сначала в голос, распевающий божественные арии, а затем и в саму прекрасную соседку. Повинуясь непреодолимому желанию, герой начинает тайно следовать за объектом своей страсти, и оказывается в совершенно новом, неведомом мире. Бывший агент еще не подозревает, что последствия этого пути окажутся шокирующими и непоправимыми.","imdbId":"tt7523046","duration":"1:16","slogan":"Я у вас за спиной - мы вместе","MPAA":null},{"id":969101,"rate":5.783,"rate_count":582,"kpOrder":19632,"name":"Правило боя","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["боевик","спорт"],"age":null,"description":"Известный в прошлом олимпийский чемпион Карпов – тренер, мастер спорта по боксу – готовит сына Игоря к чемпионскому бою и берёт в качестве спарринг-партнера Тараса. Тарас – обычный парень с улицы, который в последний момент, в силу обстоятельств, должен заменить сына тренера и выступить в финальном поединке против грозного противника.","imdbId":"tt5511146","duration":"1:35","slogan":"Твой дух - твоё оружие","MPAA":null},{"id":532948,"rate":5.923,"rate_count":83,"kpOrder":19632,"name":"Жизнь как зоопарк","secondName":"Life's a Zoo","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Канада"],"genres":["комедия","музыка","мультфильм"],"age":18,"description":"Семеро совсем не милых зверюшек борются за победу в реалити-шоу. Каждую неделю участники выбирают одного неудачника, который выбывает из игры. Кто станет им на этот раз - толстушка-домохозяйка панда, обжора поросенок или медведь русского происхождения, не расстающийся с бутылкой водки?","imdbId":"tt1331751","duration":"0:22","slogan":"Seven Strangers. 13 Weeks. One House. 547 Cameras. 15 Minutes of Fame.","MPAA":null},{"id":868,"rate":5.783,"rate_count":523,"kpOrder":19633,"name":"Тайный брат","secondName":"Undercover Brother","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Он - суперагент, живущий стилем Диско. Он живет и борется со злом по своим правилам - что-то заимствовав из фильмов про Брюса Ли, что-то из 60х годов... Теперь только он может справиться с очередными суперзлодеями, разработавшими новое вещество, способное превратить население земли в тупоголовых зомби.\n\rЭтому должны помешать супергерои из организации под названием Б.Р.А.Т.С.Т.В.О. и, в частности, их «Тайный Брат»...","imdbId":"tt0279493","duration":"1:26","slogan":"He's All Action","MPAA":"PG-13"},{"id":494720,"rate":5.923,"rate_count":84,"kpOrder":19633,"name":"Новая звезда","secondName":"Nova","type":"TV_SHOW","year":1974,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":1047996,"rate":5.782,"rate_count":52993,"kpOrder":19634,"name":"Королевский корги","secondName":"The Queen's Corgi","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Любимая порода собак у очень богатых и влиятельных людей – это корги. Маленькие собачки полностью погружены в жизнь своих больших хозяев. Спасаясь от политических интриг, любимец Британской Королевы вынужден покинуть Букингемский дворец. Теперь ему предстоит не только познакомиться с тайной жизнью улиц Лондона, но и доказать, что он настоящий Королевский Корги…","imdbId":"tt6563576","duration":"1:25","slogan":"Хвостатый кардинал британского престола","MPAA":"PG"},{"id":232011,"rate":5.782,"rate_count":21196,"kpOrder":19635,"name":"Хостел 2","secondName":"Hostel: Part II","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Чехия"],"genres":["триллер","ужасы"],"age":18,"description":"Три девушки-студентки, путешествуя по Европе, решили подольше задержаться в Братиславе (Словакия). Сами того не ведая, они попадают в царство мяса и крови. Ведь одна из здешних гостиниц, в которую приезжают наши героини, таит мрачный секрет – таинственную организацию, которая занимается пытками и убийствами. Сумеют ли девушки выбраться из этого кровавого ада живыми?","imdbId":"tt0498353","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1087387,"rate":5.782,"rate_count":8666,"kpOrder":19636,"name":"Подлинная история банды Келли","secondName":"True History of the Kelly Gang","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания","Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"1860-е, Австралия. Семья подростка Неда нищенствует, и мать не брезгует проституцией, чтобы прокормить детей. Когда отец умирает в тюрьме, куда он попал за украденную Недом коровью ногу, мальчик преисполняется чувством вины. Через некоторое время парень отправляется с новым знакомым матери Гарри Пауэром перегонять скот, но вскоре выясняет, что мать продала его бандиту, и Нед должен помогать Гарри одурачивать путников, чтобы их грабить и убивать. Так начинается путь во взрослую жизнь впоследствии известного разбойника Неда Келли.","imdbId":"tt4844140","duration":"2:04","slogan":null,"MPAA":"R"},{"id":462168,"rate":5.782,"rate_count":3601,"kpOrder":19637,"name":"Кокни против зомби","secondName":"Cockneys vs Zombies","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"Строители находят древний склеп и выпускают в современный Лондон вирус, который превращает мирное население в ходячих плотоядных мертвецов. Два брата-бездельника с криминальными наклонностями, навестив любимого дедулю в доме престарелых, отправляются с бандой таких же неудачников грабить банк. В процессе им приходится взять заложников, чтобы сбежать от полиции, но вдруг выясняется, что с вооруженными полицейскими уже расправились толпы зомби.","imdbId":"tt1362058","duration":"1:28","slogan":"The undead are brown bread","MPAA":null},{"id":927785,"rate":5.782,"rate_count":1176,"kpOrder":19638,"name":"Снежная битва","secondName":"La guerre des tuques 3D","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм"],"age":6,"description":"Чтобы развлечься во время зимних каникул, детвора из маленькой деревни решает устроить грандиозное снежное побоище между двумя командами.","imdbId":"tt5143700","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":77426,"rate":5.781,"rate_count":33267,"kpOrder":19639,"name":"Эон Флакс","secondName":"Æon Flux","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия","Германия","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"В 21 веке свирепый вирус уничтожил большую часть человечества, а оставшихся в живых заставил изолироваться в одном-единственном городе, защищённом специальным куполом. Именно там действует таинственный агент Эон Флакс, мотивы которой необъяснимы и чьей главной целью является видный политический деятель.","imdbId":"tt0402022","duration":"1:33","slogan":"Сможешь ли ты узнать будущее в лицо?","MPAA":"PG-13"},{"id":765098,"rate":5.781,"rate_count":9523,"kpOrder":19640,"name":"Молот","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"В шаге от чемпионского титула карьеру «Молота» перечеркивает страшная авария. Отныне любой поединок может стать для него последним. Но когда под угрозой оказывается его любовь, он доказывает, что «Молотом» его прозвали не только за сокрушительный удар. Настоящий боец на ринге и в жизни, он продолжает борьбу даже в центре паутины лжи и предательства. Рискуя всем, он идет напролом, чтобы спасти себя и свою возлюбленную.","imdbId":"","duration":"1:51","slogan":"The will to win when all is lost.","MPAA":null},{"id":42182,"rate":5.781,"rate_count":1109,"kpOrder":19641,"name":"Тайны мадам Вонг","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"После проведения полицейской операции в руки комиссару Томпсону попадает карта с указанием места нахождения клада, принадлежащего пиратскому синдикату.\n\rОн решает завладеть золотом, чтобы заплатить выкуп за похищенного внука. Но решающая схватка с мафией, возглавляемой неуловимой мадам Вонг, которая уже идет по его следу, еще впереди...","imdbId":"tt0090121","duration":"1:31","slogan":null,"MPAA":null},{"id":685269,"rate":5.922,"rate_count":96,"kpOrder":19641,"name":"КиноФан","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","новости"],"age":null,"description":"«КиноФан» – каждую неделю в кинотеатрах выходит несколько фильмов. Разумеется, есть люди, которые посмотрят их все, но если вы цените свое время и не хотите разочаровываться, вам не обойтись без программы «КиноФан». Ведущий Антон Федотов, главный редактор журнала «Всё кино» Борис Хохлов и приглашенные звезды обсудят все интересные премьеры недели и подскажут, какие из них достойны вашего внимания, а на какие лучше не тратить время и деньги. Также в программе – ожидаемые премьеры отдаленного будущего и раздел «Sериалити», рассказывающий о самых интересных сериалах, которые только может предложить современное телевидение.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":394793,"rate":5.781,"rate_count":882,"kpOrder":19642,"name":"Папохищение","secondName":"Dadnapped","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":6,"description":"Школьница Мелисса - дочь Нила Морриса, знаменитого автора бестселлеров о приключениях супергероя Трип Зума, - с нетерпением ждёт каникул, чтобы отправиться с отцом в путешествие. По пути они заворачивают в городок, где в честь писателя устраивается приём. В этот же день его похищают двое фанатов, один из которых - начинающий писатель, решивший использовать Нила в качестве редактора своей будущей книги...","imdbId":"tt1090750","duration":"1:24","slogan":null,"MPAA":null},{"id":679635,"rate":5.922,"rate_count":75,"kpOrder":19642,"name":"Вещи Райта","secondName":"The Wright Stuff","type":"TV_SHOW","year":2000,"yearEnd":2018,"countries":["Великобритания"],"genres":["ток-шоу"],"age":18,"description":"","imdbId":"tt0315727","duration":"0:50","slogan":"Britain's brightest daytime show.","MPAA":null},{"id":741192,"rate":5.781,"rate_count":498,"kpOrder":19643,"name":"Невеста моего жениха","secondName":"Nevesta moego zheniha","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Юля молода, красива и успешна в карьере, но личного счастья в ее жизни давно нет. Три года назад она отказалась уехать в провинцию со своим женихом Вадимом, предпочтя выгодную работу в столице, но найти ему достойную замену так и не смогла. \n\rПосле очередной неудачной попытки у Юли происходит переоценка ценностей и девушка решает вернуться к проверенному временем и бесконечно любящему ее Вадиму. \n\rОднако героиню ждут плохие новости: молодой человек встретил свою любовь и вот-вот женится на другой. Привыкшая побеждать, Юля решает не сдаваться без боя: она бросает всё и едет в сибирское захолустье в полной решимости вернуть «лучшего мужчину своей жизни»..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":439629,"rate":5.922,"rate_count":75,"kpOrder":19643,"name":"Последний рубеж","secondName":"E-Ring","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Безопасность страны зависит от мужчин и женщин, служащих в пяти кольцах Пентагона. Прежде чем начнутся боевые действия в любой точке мира, операция должна быть спланирована и утверждена в самом внешнем и самом важном - пятом кольце. Майор Тисневски, который в течение многих лет, будучи полевым агентом, сам выполнял самые секретные операции по всему миру для Минобороны, начинает работать в пентагоне в отделе планирования спецопераций. Его новый командир – полковник Макнолти, тоже бывший вояка, чувствует себя как рыба в воде среди вашингтонских интриг и политических игр. Майору Тисневски лишь предстоит со всем этим столкнуться и еще очень многому научиться...","imdbId":"","duration":"0:43","slogan":"The Pentagon. The Missions. The Heroes.","MPAA":null},{"id":535429,"rate":5.78,"rate_count":55817,"kpOrder":19644,"name":"Академия вампиров","secondName":"Vampire Academy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"Мало кому известно, что в Америке, в самом сердце Монтаны, имеется настоящая Академия, где вампиры обучаются высокому искусству магии. И почти никто не знает, что в мире идут кровавые вампирские войны и расе мороев противостоит жестокое племя стригоев, вампиров, переступивших черту закона и не гнушающихся убийством. Даже стены Академии, святая святых науки, не слишком надежная защита от происков темных сил. Юная моройская принцесса Лисса и Роза, ее подруга и верный страж, однажды убеждаются в этом, оказавшись в эпицентре грозных событий.","imdbId":"","duration":"1:40","slogan":"Blood is family. Blood is pain. And blood is death.","MPAA":"PG-13"},{"id":1330040,"rate":5.921,"rate_count":321,"kpOrder":19644,"name":"Смерть в объективе","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Загадочная смерть успешного бизнесмена Сергея Норского потянула за собой череду таинственных и невероятных открытий. Его супруга Валерия Азарова, талантливый фотохудожник, способный разглядеть и подвергнуть анализу малейшие детали, уверена, что смерть Сергея - это не несчастный случай. Вместе с Феликсом Фишером, одним из самых успешных страховых следователей, они приподнимают завесу тайны над прошлым её мужа и раскрывают обстоятельства его смерти. Возникшая между героями симпатия превращает их в прекрасный тандем, распутывающий самые невероятные страховые аферы.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1045715,"rate":5.78,"rate_count":30456,"kpOrder":19645,"name":"Ну, здравствуй, Оксана Соколова!","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Несостоявшемуся актеру Илье наконец-то повезло – с завтрашнего дня его голос будет звучать в эфире «Мужского радио». Как же не отметить такое событие! Но утром новоиспеченный ведущий не может произнести ни слова – голос после бурной вечеринки пропал совсем. Полчаса до эфира, прайм-тайм, подписанный контракт – Илья в панике… Единственный выход – укол в голосовые связки. Только это, по заверению доктора, может спасти ситуацию. И вот ведущий у микрофона. Все готово к эфиру. Обратный отсчет. Илья приветствует радиослушателей… женским голосом! Став заложником нелепой ситуации, герой идёт на всё, чтобы вернуть голос и не упустить свой шанс.","imdbId":"tt8158828","duration":"1:40","slogan":null,"MPAA":null},{"id":972742,"rate":5.78,"rate_count":9137,"kpOrder":19646,"name":"Девятая","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Петербург конца XIX века охвачен массовым увлечением оккультными науками и эзотерикой. Британка-медиум Оливия Рид приезжает в столицу Российской империи с гастролями и собирает на своих публичных спиритических сеансах толпы людей. В это время в городе происходит серия загадочных убийств - изувеченные тела девушек находят в разных концах города. Расследованием занимаются молодой полковник полиции Ростов и его помощник Ганин. С каждой новой жертвой дело становится всё запутаннее. Ростов решает обратиться к Оливии в надежде, что её подлинная или мнимая способность вызывать духов погибших может помочь выйти на след убийцы.","imdbId":"tt11253526","duration":"1:39","slogan":"Открой тайну ее числа","MPAA":null},{"id":420172,"rate":5.92,"rate_count":146,"kpOrder":19646,"name":"Легенда о Тампуке","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Забавная и веселая история наивного незадачливого жителя Марокко по имени Мананга, который волею судьбы оказывается вовлеченным в пучину криминальных событий нашей российской действительности и даже становится уголовным авторитетом и миллионером.","imdbId":"","duration":"6:30","slogan":null,"MPAA":null},{"id":433033,"rate":5.78,"rate_count":3126,"kpOrder":19647,"name":"Девственность","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"В современном мире продается и покупается все. Буквально все. Обложки глянцевых журналов пестрят красотками в брендовых шмотках. Эти гламурные девицы призывно заглядывают тебе в глаза: «Купи, купи, купи». Страницы желтой прессы завалены подробностями личной жизни разных звезд и звездулек. Популярнейшая тема: кто с кем спит. И главное, за что? «Ты молода, красива и длиннонога? Так продай это все, продай, продай»...\n\rЧто такое девственность? Есть ли смысл хранить ее до брака? Такие вопросы задавали себе девушки лет этак двадцать назад. Что такое девственность? За сколько я готова ее продать? Такие вопросы задают себе современные девушки. Но только ли девственность сегодня готов продать современный человек...","imdbId":"tt1379176","duration":"1:29","slogan":"Продажа девственности в интернете и тайная кухня программы «Дом 2»","MPAA":null},{"id":678556,"rate":5.92,"rate_count":147,"kpOrder":19647,"name":"Телохранитель 4","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Главные герои картины — профессиональные телохранители из агентства «Группа-Р». Находясь день и ночь рядом с людьми, доверившими им жизнь свою и своих близких, им приходится скрупулезно изучать жизнь клиента, чтобы устранить угрожающую ему опасность. Криминальным группам приходится изобретать все более изощренные способы преследования своих жертв. Зрителям же, остается лишь гадать, что на сей раз выкинут злоумышленники и что предпримут телохранители, чтобы предотвратить нежелательные последствия для своих клиентов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":840606,"rate":5.78,"rate_count":2451,"kpOrder":19648,"name":"Штат Блу Маунтин: Восстание Тадлэнда","secondName":"Blue Mountain State: The Rise of Thadland","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Когда декан университета Блю Маунтин грозится продать дом университетской команды «Козлы», Алекс устраивает Таду вечеринку его мечты с целью убедить последнего выкупить этот дом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":573838,"rate":5.92,"rate_count":118,"kpOrder":19648,"name":"Возьми меня с собой 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизненные пути школьных подруг - Риты, Гали и Тамары - разошлись. Каждая из них пытается найти настоящую любовь. Но, взрослея, героини понимают, что ни красота, ни деньги не являются панацеей от одиночества. Любовь, измены, проблемы взрослых и детей и поиски своего места в жизни – вот то, с чем им предстоит столкнуться на пути к намеченной цели. И хотя этих трех женщин объединяет старая и крепкая дружба, у каждой из них свой путь к счастью…","imdbId":"","duration":"0:45","slogan":"У каждой женщины свой путь к счастью","MPAA":null},{"id":40774,"rate":5.78,"rate_count":846,"kpOrder":19649,"name":"Третий не лишний","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Мама просит племянника поломать предстоящий брак сына с женщиной, которую перед смертью заклинал держать подальше от их дома ее муж. Для этого бизнесмен нанимает симпатичную работницу варьете, и они присоединяются к брату и его невесте, отправляющимся в круиз из Одессы в Сингапур и обратно. За 1000 долларов та должна расстроить свадьбу.","imdbId":"tt0111485","duration":"1:15","slogan":null,"MPAA":null},{"id":491816,"rate":5.779,"rate_count":27088,"kpOrder":19650,"name":"Гордость и предубеждение и зомби","secondName":"Pride and Prejudice and Zombies","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Англия, XIX век. Элизабет Беннет и её сестры вынуждены противостоять заполонившим Англию ходячим мертвецам, а также девушки сталкиваются с давлением необходимости найти себе мужей.","imdbId":"","duration":"1:48","slogan":"«It is a truth universally acknowledged that a zombie in possession of brains must be in want of more brains.» - Jane Austen and Seth Grahame-Smith","MPAA":"PG-13"},{"id":491591,"rate":5.92,"rate_count":73,"kpOrder":19650,"name":"Прошлая жизнь","secondName":"Past Life","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Два детектива, Кейт МакГинн и Прайс Уэтли, используя психотерапию и теорию реинкарнации, помогают людям решать проблемы в их настоящей жизни, причина которых – травмы в прошлых жизнях.","imdbId":"","duration":"0:43","slogan":"She solves crimes that put souls to rest.","MPAA":null},{"id":1047305,"rate":5.779,"rate_count":5047,"kpOrder":19651,"name":"Девушка с косой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Успеют ли жители дома №48 по улице Заморенова, судьба которых переплетается 31 декабря, сделать праздник идеальным и не сыграть в ящик? И за кем по красивой новогодней Москве идет одинокая Девушка с косой?","imdbId":"tt7855806","duration":"1:26","slogan":"Совсем не черная комедия","MPAA":null},{"id":386800,"rate":5.779,"rate_count":2449,"kpOrder":19652,"name":"Изнутри","secondName":"From Within","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Странная эпидемия самоубийств поразила маленький и очень религиозный провинциальный городок… Кажется, это какой-то вирус или проклятие – каждый новый самоубийца незадолго до смерти контактировал с трупом предыдущей жертвы. Подозрения быстро падают на Эйдена – брата первого самоубийцы и представителя очень сомнительного семейства. \n\rЕго незамедлительно избивают, но за него заступается Линдси. Заступается и забирает к себе домой отлежаться, тем самым настроив против себя почти всех местных жителей. Теперь Линдси предстоит разобраться с происходящим, возможно, разгадка лежит в трагическом прошлом семьи Эйдена, с которым отныне ее связывают не просто дружеские отношения.","imdbId":"","duration":"1:30","slogan":"Зло всегда приходит изнутри...","MPAA":"R"},{"id":934469,"rate":5.779,"rate_count":2351,"kpOrder":19653,"name":"Урок окончен","secondName":"Dismissed","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Школьный учитель литературы и руководитель шахматного кружка мистер Батлер очень рад, что в его школу перевелся отличник Лукас Уорд. У парня высшие оценки по всем предметам, и он обожает литературу, но по некоторым вопросам имеет немного странное мнение. Мистер Батлер не соглашается с его выводами в сочинении и ставит не самый высокий балл. Теперь учителю предстоит узнать, что Лукас отлично разбирается не только в школьных предметах, но и в манипулировании людьми.","imdbId":"","duration":"1:26","slogan":"He Would Kill for a Good Grade","MPAA":null},{"id":837980,"rate":5.919,"rate_count":245,"kpOrder":19653,"name":"Следователь Протасов","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Елисей Протасов, которого, благодаря редкому имени и крутому характеру, друзья называют Лешим. Недруги же называют Лисом. Протасов работает следователем по особо важным делам в областной прокуратуре. Он старший советник юстиции, по званию - полковник. Бескомпромиссный, упрямый и проницательный Елисей Протасов вполне мог бы стать идеальным мужчиной, но этому мешает его тяжелый характер.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":430765,"rate":5.779,"rate_count":1579,"kpOrder":19654,"name":"7 дней","secondName":"Les 7 jours du talion","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Бруно Хемель 38-летний хирург. Он живёт в Драммонвилле со своей женой Сильвией и 8-летней дочерью Жасмин. Как и большинство счастливых семей, они живут в мире и согласии. До тех пор пока одним осенним днём его дочь не находят изнасилованной и убитой. Убийцу немедленно арестовывают. Однако Бруно не находит покоя, и в его голове созревает план. Выкрасть «монстра» из рук полиции и сообщить им, что насильник и убийца будет подвергаться жесточайшим пыткам в течение 7 дней. После чего он будет умерщвлён. Как только это произойдёт, главный герой обещает сдаться властям.","imdbId":"tt0445054","duration":"1:45","slogan":"Justice is Blind. So is Vengeance.","MPAA":null},{"id":930479,"rate":5.919,"rate_count":108,"kpOrder":19654,"name":"Грейвс","secondName":"Graves","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ричард Грейвс очень поздно повзрослел. К нему пришли мудрые мысли лишь спустя двадцать лет после того, как он ушел с должности президента страны. Казалось бы, как жило государство, когда в его главе стоял безалаберный лидер? История сейчас не об этом. Двадцать лет прошло. Ричард решает, что ему следует вернуться обратно на свой пост и исправить ошибки молодости. Его политика нанесла огромный ущерб государству. Казалось бы, что он еще способен на борьбу за власть, однако выясняется, что возраст уже не тот. Но его супруга, к счастью, имеет свои политические амбиции, что заставляет Ричарда всячески поддерживать свою жену на предвыборной кампании.","imdbId":"tt4866982","duration":"0:30","slogan":"Ex-President. New Terms.","MPAA":null},{"id":4733,"rate":5.779,"rate_count":525,"kpOrder":19655,"name":"По кусочкам","secondName":"Picking Up the Pieces","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":16,"description":"Застав свою жену в постели с другим мужчиной, мясник Тэкс в ярости убивает ее и разрубает тело на кусочки, закапывая их в пустыне. Но когда рука убитой Кенди случайно оказывается на поверхности, слепая старуха, споткнувшись о нее, внезапно обретает зрение!\n\rПредприимчивый мэр тут же решает заработать на «целительной» руке, которую народ уже нарек Дланью Богородицы. Вскоре его городок становится знаменитым местом паломничества жаждущих чуда! Народ в экстазе, а несчастному Тэксу теперь нужно срочно выкрасть руку, пока местный шериф не догадался, кому она принадлежала.","imdbId":"","duration":"1:31","slogan":"Немного магии и чуть-чуть убийства - вот рецепт непредсказуемой комедии со сверхъестественными последствиями","MPAA":"R"},{"id":839105,"rate":5.919,"rate_count":98,"kpOrder":19655,"name":"Тысячный мужчина","secondName":"Cheonbeonjjae namja","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Кумихо должна съесть печени тысячи мужчин - так она сможет стать человеком. Однако съесть печень для девятихвостой лисицы не достаточно. Прежде всего, она должна заставить мужчину влюбиться в нее. Ей покорилось уже 999 мужчин, и до заветной цели остался всего один шаг.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":401153,"rate":5.778,"rate_count":9575,"kpOrder":19656,"name":"Реальный папа","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Быт Романа Шило можно назвать устоявшимся, или однообразным – как посмотреть. Ему под сорок, он холостяк, жизнь которого течет по стандартному кругу – работа-дом, дом-работа. Свои одинокие вечера Роман посвящает единственной страсти – сборке управляемых авиамоделей, и, похоже, Романа вполне устраивает такое течение жизни.\n\rКатастрофа происходит, когда на голову Романа, откуда ни возьмись, обрушивается привет из прошлого – четырнадцатилетняя дочь от неудавшегося брака Таня, и не одна, а с пятилетним братиком и двухлетней сестренкой, которых успела завести мать Тани от других мужей. Назвать этих детей трудными значило бы приукрасить правду. Они - ходячий букет проблем, который ломает налаженную жизнь Шило, его быт, и, главное, работу.\n\rА работает Роман «разводящим» в районной криминальной группировке, и его рукам куда привычнее держать пистолет, чем детскую бутылочку. Но с этого момента Роману приходится «рулить» и детскими проблемами: устраивать разборки с учителями, тёрки с воспитателями детского сада, пытаться навести хоть какой-то порядок в сумасшедшем доме, в который превратилась его жизнь. В непривычной суматохе Роман не замечает происшедшей смены ролей – теперь дети, их нужды, и их проблемы «рулят» Романом.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":596064,"rate":5.918,"rate_count":491,"kpOrder":19656,"name":"Драконий кризис!","secondName":"Dragon Crisis!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Вся семья 15-летнего Рюдзи Кисараги – охотники за сокровищами. Неудивительно, что родня героя в вечных экспедициях, и парень спокойно живет один, не обращая, кстати, внимания на чувства скромной одноклассницы Мисаки Это. Спокойная жизнь кончилась с приездом из Америки старшей кузины по имени Эрико Нанао, безбашенной даже по семейным меркам. Посреди летних каникул Эрико, девушка с выдающимся интеллектом и другими достоинствами, подбила Рюдзи увести чемодан с ценным грузом из-под носа у банды Клыков – людей весьма серьезных. В ходе погони и перестрелки чемодан открылся и явил миру… очаровательное юное создание!\n\rСбежав от бандитов, молодые авантюристы выяснили три вещи – во-первых, им досталась девочка-дракон, внешне похожая на восьмилетнего ребенка, а разумом – на младенца. Во-вторых, она откуда-то знает и очень любит Рюдзи – собственно, его имя и составляет весь ее немудреный словарный запас. В-третьих, приютив нежданную гостью (названную ими Розой), Рюдзи и Эрико обрекли себя на тесные контакты с Драконьим народом, оборотнями, мафиози и собратьями по опасному увлечению. Одна надежда, что Роза, которая (как и все драконы) быстро учится, сможет внести ясность в ситуацию. Хотя какая тут ясность – живыми бы остаться!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":582257,"rate":5.778,"rate_count":3504,"kpOrder":19657,"name":"Королева пустыни","secondName":"Queen of the Desert","type":"FILM","year":2014,"yearEnd":0,"countries":["Марокко","США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Фильм рассказывает об английской писательнице и разведчице, исследовательнице Востока Гертруде Белл.","imdbId":"","duration":"2:08","slogan":"Одна женщина может изменить ход истории","MPAA":"PG-13"},{"id":1157312,"rate":5.918,"rate_count":226,"kpOrder":19657,"name":"Пули","secondName":"Bullets","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Бельгия","Германия","Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt7867522","duration":"1:00","slogan":null,"MPAA":null},{"id":1115165,"rate":5.778,"rate_count":1050,"kpOrder":19658,"name":"Лидия","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лидия Никитина в жизни всего добилась сама. Одна воспитывала дочь, и одна поднимала бизнес с нуля. Теперь она владеет небольшой сетью кондитерских. За Лидией, конечно, ухаживают мужчины, но она не видит среди них никого, с кем бы могла связать свою жизнь. Всю себя она посвящает своей дочери Тане. Но в последнее время Таня все чаще ссорится с матерью из-за своего мужа Артема, которого Лида считает бездельником и разгильдяем. Он тоже надеется открыть собственный бизнес, правда не без финансовой помощи тещи. Внезапно при обследовании у Лиды обнаружилась тяжелая болезнь…","imdbId":"tt8394176","duration":"1:45","slogan":null,"MPAA":null},{"id":64175,"rate":5.778,"rate_count":892,"kpOrder":19659,"name":"Без имени","secondName":"Los sin nombre","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Спустя пять лет после убийства дочери Клаудиа, наконец, начинает оправляться от страшной психологической травмы. Но однажды в телефонной трубке она снова слышит детский голос: «Мама, это я... пожалуйста, забери меня отсюда...» Боясь поверить в чудо, Клаудиа с помощью отставного полицейского и специалиста по чёрной магии и оккультизму пускается в отчаянные поиски, которые приводят их к разгадке зловещей тайны, берущей начало из мрачного и кровавого прошлого.","imdbId":"tt0222368","duration":"1:42","slogan":"Trying to reach the limits of evil... But evil has no limits.","MPAA":"R"},{"id":297724,"rate":5.778,"rate_count":547,"kpOrder":19660,"name":"Смерть невероятного Халка","secondName":"The Death of the Incredible Hulk","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Злость превращает хорошего ученого, доктора Дэвида Баннера, в огромного могучего монстра по прозвищу Халк. Баннер отчаянно пытается раз и навсегда избавиться от чудовищного второго «Я». В поисках решения он тайком проникает в правительственную исследовательскую лабораторию, которой руководит доктор Рональд Прэтт.\n\rУзнав о печальной участи Баннера, Прэтт предлагает ему свою помощь. Но красавица-шпионка, вынужденная работать на террористов, охотившихся за идеями доктора Прэтта, ставит Баннера перед выбором между любовью и верностью, добром и злом, и, наконец, между жизнью и смертью.","imdbId":"tt0099387","duration":"1:35","slogan":"For 12 years, he's been running. Tonight, it's over. Tonight, David Banner will find freedom... or death.","MPAA":null},{"id":771095,"rate":5.777,"rate_count":20087,"kpOrder":19661,"name":"Элвин и бурундуки: Грандиозное бурундуключение","secondName":"Alvin and the Chipmunks: The Road Chip","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Бурундуки пойдут на всё, чтобы сохранить свою семью, даже на грандиозное бурундуключение по всей Америке!\n\rКогда Бурундуки видят, что Дэйв берет с собой коробочку с кольцом в поездку в Майами, они отчаянно пытаются помешать ему сделать предложение его девушке – из опасения, что мачеха и сводный брат внесут перемены в их семейную идиллию. Но после того, как их помещают в черный список  за хулиганское поведение в самолете, Элвин, Саймон, Теодор и их будущий брат Майлз отправляются в самое важное путешествие в их жизни через всю страну, чтобы успеть помешать помолвке.","imdbId":"tt2974918","duration":"1:32","slogan":"Fast & furry-ous","MPAA":"PG"},{"id":1138865,"rate":5.777,"rate_count":899,"kpOrder":19662,"name":"Элефант","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"У добрых книжек про Слона Мишку был очень злобный автор. И, даже когда Валентину Шубину из-за болезни пересадили новое сердце, он предпочел, чтобы все прочее оставалось старым. Шубин давно развелся с женой и поссорился с дочерью, ради которой когда-то писал свои истории. Но писать продолжение он не хочет, тем более, в компании навязанной ему приставучей сиделки. Хуже которой лишь то, что теперь у Шубина в самый неподходящий момент непроизвольно текут слезы…","imdbId":"tt8460932","duration":"1:17","slogan":null,"MPAA":null},{"id":1103853,"rate":5.777,"rate_count":791,"kpOrder":19663,"name":"Под водой","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":16,"description":"Девушка, находясь одна в квартире, с наслаждением принимает ванну. Тишина, спокойствие, безопасность… ровно до того момента, как она понимает, что рядом кто-то есть. И эта «кто-то» не собирается уходить.","imdbId":"tt7926138","duration":"0:05","slogan":null,"MPAA":null},{"id":71119,"rate":5.777,"rate_count":710,"kpOrder":19664,"name":"Возвращение в Гайю","secondName":"Back to Gaya","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["мультфильм","фэнтези"],"age":0,"description":"Пятеро забавных и отважных супергероев, среди которых гениальный изобретатель Бу, храбрый воин Зино и три прославленных воина из племени Снурков объединяют свои силы, чтобы спасти от гибели волшебную страну Гайя… ","imdbId":"tt0395947","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":165229,"rate":5.776,"rate_count":3242,"kpOrder":19665,"name":"День женщины","secondName":"Day of the Woman","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодая писательница Дженнифер приезжает в отдалённую от больших городов местность, чтобы в снятом ею доме написать новый роман. Чтобы не ездить за продуктами, она делает заказ в магазине с курьерской доставкой. Умственно отсталый парень по имени Мэттью доставляет её заказ по назначению. Вернувшись назад, он рассказывает своим приятелям про Дженнифер.\n\rПриятели решили воспользоваться тем, что девушка вряд ли сможет позвать на помощь и, чтобы позабавиться, прокрались к ней в дом.","imdbId":"tt0077713","duration":"1:41","slogan":"After it was all over... she waited... then she struck back in a way only a woman can!","MPAA":"R"},{"id":1122157,"rate":5.776,"rate_count":1814,"kpOrder":19666,"name":"Нэнси Дрю и потайная лестница","secondName":"Nancy Drew and the Hidden Staircase","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"После смерти жены Карсон решает покинуть Чикаго и начать новую жизнь со своей дочерью в Ривер-Хайтс. Вот только 16-летней Нэнси жить в маленьком городке довольно скучно, поэтому она постоянно ищет себе развлечение. Спустя некоторое время девушка решает помочь пожилой женщине, которая живет в старом доме, где происходят странные вещи. Чтобы лучше разобраться в происходящем, Нэнси отправляется на ночевку к своей новой знакомой и становится свидетелем пугающих событий: двери открываются и закрываются сами по себе, вещи перемещаются по воздуху, а таинственная фигура в плаще предупреждает девушку об опасности.","imdbId":"tt8323104","duration":"1:29","slogan":"Every small town has a Dark Side.","MPAA":"PG"},{"id":529896,"rate":5.776,"rate_count":1138,"kpOrder":19667,"name":"Девушки в опасности","secondName":"Damsels in Distress","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Комедия о четырех подругах, задавшихся целью коренным образом изменить жизнь студентов не самого благополучного американского университета.\r\n\r\nНеугомонная Вайолет, принципиальная Роуз, сексуальная Хезер и новенькая Лили начинают претворять в жизнь программу помощи однокурсникам, страдающим депрессией, обучая их чечетке и кормя пончиками. Однако их благие намерения в опасности!\r\n\r\nДевушки влюбляются, и это серьезно. Неужели появление обходительного Чарли, красавчика Ксавье и отвязных друзей Фрэнка и Тора угрожает девичьей дружбе и здравомыслию?","imdbId":"tt1667307","duration":"1:39","slogan":"Help them this spring.","MPAA":"PG-13"},{"id":843358,"rate":5.776,"rate_count":932,"kpOrder":19668,"name":"Сюрприз для любимого","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юля - идеальная жена, домохозяйка и мать двух очаровательных девочек. Самозабвенная забота о любимом муже Алексее, маленьких дочерях и доме наполняет всю ее жизнь, и эта жизнь ее вполне устраивает. Но семейная идиллия разрушается в один момент: невольно Юля узнает о любовной связи Алексея с другой женщиной. И ее жизнь, такая отлаженная и, казалось, незыблемая, превращается в кошмар...  Случайное знакомство с успешным бизнесменом Николаем помогает Юле вновь обрести себя и поверить в свои силы. Преодолевая боль от предательства мужа, Юля меняет свою жизнь и меняется сама. Теперь это ухоженная и женственная, умная и предприимчивая, успешная и уверенная в себе женщина - о такой можно только мечтать. Но любит Юля по-прежнему только Алексея, от которого ушла...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":707168,"rate":5.776,"rate_count":880,"kpOrder":19669,"name":"Джейми Маркс мёртв","secondName":"Jamie Marks Is Dead","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Зимой в небольшом городке на берегу реки находят тело юного Джейми Маркса. Адам МакКормик, пятнадцатилетний школьник, звезда местной команды по бегу, неожиданно очаровывается Джейми, мальчиком, которого толком даже никто не знал и с кем почти никто не общался. \n\rКогда призрак Джейми начинает являться Адаму и Грейси, однокласснице, обнаружившей тело, Адам оказывается словно между двух миров.","imdbId":"","duration":"1:40","slogan":"How far would you go to be remembered?","MPAA":null},{"id":597026,"rate":5.775,"rate_count":7846,"kpOrder":19670,"name":"Смертельная гонка 3: Ад","secondName":"Death Race: Inferno","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Карл Лукас по прозвищу Франкенштейн - раскаявшийся преступник, легендарный участник жестокого и кровавого тюремного соревнования под названием Смертельная гонка. Чтобы обрести долгожданную свободу, ему осталось одержать лишь одну победу, но эта гонка опасна как никогда, ведь на этот раз она проходит в пустыне! \r\n\r\nЧтобы доказать свое превосходство, Лукасу предстоит справиться не только с безжалостными соперниками-гонщиками, но и с таинственными влиятельными врагами в смертоносной южно-африканской пустыне.","imdbId":"","duration":"1:45","slogan":"The rules are simple. Drive or die.","MPAA":"R"},{"id":274192,"rate":5.775,"rate_count":5958,"kpOrder":19671,"name":"100 футов","secondName":"100 Feet","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Марни Уотсон освобождают из тюрьмы, где она отбывала наказание за убийство своего жестокого мужа. Теперь главная героиня сидит под домашним арестом с электронным устройством на ноге, которое не позволяет ей покинуть 100-футовый радиус. Тем временем в доме появляется призрак убиенного супруга, желающий мести...","imdbId":"tt0899128","duration":"1:36","slogan":"Пока смерть не разлучит нас...и дольше...","MPAA":"R"},{"id":585359,"rate":5.775,"rate_count":5195,"kpOrder":19672,"name":"Пока ночь не разлучит","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"О чем на самом деле говорят мужчины и женщины? Фильм основан на реальных историях, подслушанных в одном из дорогих столичных ресторанов. Один безумный день из жизни заведения закручивает в хороводе знаменитых артистов, вальяжных бизнесменов, рублёвских содержанок и золотую молодёжь. Череда эпизодов скреплена историей двух официантов — толстого и тонкого. Оба они безнадёжно влюблены: один в свою жену, другой в чужую. А настоящая любовь рождается на кухне...","imdbId":"tt2209180","duration":"1:03","slogan":null,"MPAA":null},{"id":999713,"rate":5.775,"rate_count":4009,"kpOrder":19673,"name":"Черная полоса","secondName":"Fleuve noir","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Комиссар Франсуа Висконти, видавший виды полицейский, расследует, на первый взгляд, рутинное дело, связанное с исчезновением подростка Дэни Арно. Комиссару кажутся подозрительными все: и сексапильная мать, и немногословный громила-отец, и даже школьный учитель Ян Беллэль, неожиданно предложивший полицейскому свою помощь в поисках. Следствие петляет от подозреваемого к подозреваемому, но никаких следов подростка нет, и шансов найти его живым все меньше и меньше.","imdbId":"","duration":"1:53","slogan":"Когда правда страшнее лжи","MPAA":null},{"id":1109269,"rate":5.775,"rate_count":2502,"kpOrder":19674,"name":"Выше неба","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Молодая девушка проводит лето на загородном курорте под бдительным присмотром матери. Там её внимание привлекает парень, прошлое которого окутано тайной. Девушка не догадывается, что после этой встречи её жизнь изменится навсегда, а чувствам будет суждено взлететь выше неба…","imdbId":"tt10591832","duration":"1:44","slogan":null,"MPAA":null},{"id":700857,"rate":5.775,"rate_count":1060,"kpOrder":19675,"name":"Аризона","secondName":"Arizona","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Кесси, агент по продаже недвижимости и мать-одиночка, пытается справиться с жилищным кризисом 2009 года. Ситуация только ухудшается, когда в ее жизнь врывается недовольный клиент Сонни, чьи действия приносят только разрушение и смерть.","imdbId":"tt2140629","duration":"1:25","slogan":"The heat is on. But it's a dry heat.","MPAA":null},{"id":574236,"rate":5.775,"rate_count":818,"kpOrder":19676,"name":"Бесплатные образцы","secondName":"Free Samples","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Бывшая студентка юридического факультета Стэнфордского университета Джиллиан уезжает в Лос-Анджелес, чтобы выяснить, что она хочет делать дальше со своей жизнью. И в день рождения своего парня она вынуждена сидеть вместо подруги в фургоне мороженщика, раздавая бесплатные образцы мороженого и отбиваясь от местных жителей.\n\rЭтот день, проведённый в фургоне на улицах Лос-Анджелеса, разбудит Джиллиан от её бесцельного оцепенения и заставит увидеть, что жизнь не останавливается только потому, что вы этого хотите.","imdbId":"tt1793223","duration":"1:20","slogan":"Ever have one of those years?","MPAA":"R"},{"id":577648,"rate":5.774,"rate_count":5639,"kpOrder":19677,"name":"Экзамен для двоих","secondName":"Admission","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Полли Нельсон работает в приемной комиссии престижного университета, она – вершитель судеб многих подростков. Но как устроить собственную судьбу? Появление идеального мужчины вовсе не обещает мир и покой, наоборот, приносит в её жизнь множество дурацких ситуаций и не всегда приятных сюрпризов. А тут ещё объявляется сын, которого Полли считала потерянным, и он, увы, далеко не отличник. Что спасать в первую очередь, карьеру или личную жизнь?","imdbId":"","duration":"1:47","slogan":"Get admitted.","MPAA":"PG-13"},{"id":651968,"rate":5.916,"rate_count":326,"kpOrder":19677,"name":"Кто хочет стать миллионером","secondName":"Who Wants to Be a Millionaire","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Великобритания"],"genres":["игра"],"age":null,"description":"","imdbId":"tt0166064","duration":"1:00","slogan":null,"MPAA":null},{"id":646313,"rate":5.774,"rate_count":5832,"kpOrder":19678,"name":"Кровавая месть","secondName":"In the Blood","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Пуэрто Рико","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Сильная и красивая Ава мечтала провести с мужем счастливый отпуск на райских Карибских островах на берегу океана… В одно мгновение все превратилось в ад. После загадочного исчезновения мужа Ава начинает расследование. Во что бы то ни стало, она найдет людей, которые похитили и убили ее возлюбленного. Гнев женщины в горе не знает предела…","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":425903,"rate":5.916,"rate_count":88,"kpOrder":19678,"name":"Дева Мария смотрит за вами: Весна","secondName":"Maria sama ga miteru: Haru","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Юми Фукудзава стала полноценным членом Совета Горной Лилии и активно включилась в самоуправление женской школы св. Лилианы. Постепенно она начала понимать, что не только нареченная старшая сестра, но и три великолепные, блистательные Розы – не небожители, а такие же люди с грузом прошлого, проблемами в настоящем и волнениями о будущем. Зачем загадочной Эрико, Желтой Розе, встречаться с несколькими мужчинами подряд? Всегда ли Сэй, Белая Роза, была душой компании? Какую мечту скрывает непроницаемая Ёко, возглавляющая семью Красных Роз?\n\rПроходят месяцы, приходят ответы, и вот уже старшим Розам пора покидать школу, а их недавним «бутонам» - принимать бразды правления. Груз разлуки и новой ответственности начинает давить на Сатико, Рэй и Симако – выручает лишь поддержка собственных «младших сестер», как уже знакомых зрителю, так и вновь обретенных. Среди общих трудов и проблем Юми становится ясно, что наибольшую пользу она принесет, оставаясь не бессловесной тенью Сатико, а сама собой – сильной, доброй, открытой и обаятельной – короче, неповторимой Юми, каких в Лилиане еще не было!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":696038,"rate":5.774,"rate_count":1590,"kpOrder":19679,"name":"Мой друг Дамер","secondName":"My Friend Dahmer","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":null,"description":"Старшеклассник Джеффри Дамер страдает от надвигающего развода родителей, отсутствия друзей и внимания. И в самом деле, кто захочет дружить со странным юношей, который подбирает на дороге мёртвых животных, растворяет их в кислоте и смотрит, что там у них внутри. Но однажды Джеффри решается на отчаянный шаг - привлечь внимание глупой выходкой в школе. К его удивлению это срабатывает, и теперь у парня есть друзья.","imdbId":"tt2291540","duration":"1:47","slogan":"Based on the Acclaimed Graphic Novel","MPAA":"R"},{"id":445424,"rate":5.915,"rate_count":151,"kpOrder":19679,"name":"Небо в горошек","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Молодая и предприимчивая москвичка Клавдия, накопив приличный капитал, навсегда оставляет столицу и отправляется в российскую глубинку, дабы устроить там цивилизацию. Начинает она с открытия казино в небольшом поселке городского типа.\n\rПровинциальные жители встречают московскую гостью холодно, с недоверием и опаской. А те, кого открытие игорного дома лишило дохода, вступают с Клавдией в открытую борьбу. Но женщина находит в себе силы выстоять, вопреки козням врагов и неудачам в личной жизни.","imdbId":"","duration":"5:40","slogan":null,"MPAA":null},{"id":694027,"rate":5.774,"rate_count":1073,"kpOrder":19680,"name":"Восхождение Сокола","secondName":"Falcon Rising","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Джон Чепмен по кличке «Сокол» отправляется в Бразилию, чтобы выследить убийц своей сестры. В процессе поисков он сталкивается с контролируемым японской мафией подпольным миром наркотиков, проституции и продажных полицейских.","imdbId":"tt2295722","duration":"1:43","slogan":null,"MPAA":"R"},{"id":687808,"rate":5.915,"rate_count":115,"kpOrder":19680,"name":"Примите наши соболезнования, Ниномия-кун","secondName":"Goshûshô sama Ninomiya kun","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Синго Ниномия живет вместе с сестрой Рёко, непревзойденным мастером боевых искусств и, по совместительству, спецназовцем. Не удивительно, что Синго растет, непрерывно совершенствуя свое тело и волю. И вот теперь, наконец, ему потребуются результаты тренировок: бравая Рёко договорилась с семьей суккубов о том, что ее брат возьмет на свое попечение юную Маю Цукимура – суккуба с могучей аурой притяжения и сильнейшей андрофобией.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":888263,"rate":5.774,"rate_count":624,"kpOrder":19681,"name":"Влюбленные и медведь","secondName":"Two Lovers and a Bear","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Действие происходит в небольшом городке, недалеко от Северного полюса, где дороги ведут в никуда. Роман и Люси - две горящие души, которые вместе совершают скачок в жизни и внутреннем мире.","imdbId":"tt4412528","duration":"1:36","slogan":null,"MPAA":"R"},{"id":696784,"rate":5.914,"rate_count":228,"kpOrder":19681,"name":"Сияющие сердца: Без хлеба куска везде тоска","secondName":"Shainingu Hatsu: Shiawase no Pan","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Молодой мечник Рик изрядно побродил по свету, в итоге оказался без памяти на острове Виндария, где его подобрали и выходили три сестры: Нерис, Амил и Эйри. Парень не жалел о прошлом, чувствуя, что некоторые вещи вспоминать явно ни к чему. Сестры вместе с Риком выучились мастерству у старой волшебницы Мадеры, открыли пекарню «Сердце», и вскоре, по оценкам покупателей, изделия учеников перестали уступать продукции учителя. А в остальном жизнь на острове спокойная и мирная: люди крепки и работящи, правители доступны и справедливы, иные расы – эльфы и зверолюди – держатся особняком, но ведут себя нормально.\n\rПеремены почувствовали многие, ибо мир и спокойствие не длятся вечно. И эльфийский старейшина Алвин, и волшебница Мадера предсказали, что на Виндарию надвигается страшная буря. Ураган принес на остров девушку по имени Кагуя, у которой будто выжгло память и эмоции, остался лишь мерцающий кулон – ключ к какой-то тайне. За нежданной гостьей и ее камнем на Виндарию устремляются пираты и темные маги – тут уж местным жителям придется показать, что не только рыбу ловить умеют. Как говорили в одной древней империи: а в случае дальнейших провокаций в бой пойдут наши мирные пекари!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":484642,"rate":5.773,"rate_count":2763,"kpOrder":19682,"name":"Любовь","secondName":"Love","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","фантастика"],"age":16,"description":"После потери связи с Землей, астронавт Ли Миллер остается без средств к существованию на орбите, в одиночестве на борту интернациональной космической станции. Время тикает, и система жизнеобеспечения постепенно истощается. Ли сражается, пытаясь сохранить здравомыслие — это самое простое, чтобы оставаться живым. Его миром становится одинокое существование в замкнутом пространстве, До тех пор пока он не сделал никому не известное открытие на борту корабля…","imdbId":"","duration":"1:26","slogan":"Have you ever felt alone?...What if you truly were?","MPAA":null},{"id":408753,"rate":5.914,"rate_count":149,"kpOrder":19682,"name":"Он мой хозяин","secondName":"Kore ga watashi no go shujin sama","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"Четырнадцатилетний миллионер Ёситака Накабаяси получил своё состояние в наследство после смерти его родителей в автомобильной аварии. Кроме большой денежной суммы ему достался великолепный особняк с огромной территорией размером в полгорода. В новом доме его не устраивало только одно — некому было его обслуживать. Он дал объявление о приёме на работу горничных. \n\rНа объявление откликнулись две сестры, Идзуми и Мицуки Саватари. Они убежали из дома из-за того, что им не разрешали держать их любимого крокодила Поти. Позже появляется ещё одна горничная, одноклассница Идзуми по имени Анна Кураути, которая признается в любви Идзуми.","imdbId":"","duration":"0:24","slogan":"«I'm a cute maid at a pervert's house!»","MPAA":null},{"id":922495,"rate":5.773,"rate_count":1782,"kpOrder":19683,"name":"Терпеливый","secondName":"Tarde para la ira","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Мужчина, который теряет свою жену во время ограбления ювелирного магазина, планирует найти и отомстить грабителям и с каждым днем гнев внутри него только растет.","imdbId":"tt4771896","duration":"1:32","slogan":null,"MPAA":null},{"id":41438,"rate":5.773,"rate_count":1060,"kpOrder":19684,"name":"Волшебник Изумрудного города","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Фильм рассказывает о необыкновенных приключениях девочки Элли и ее друзей в волшебной стране.","imdbId":"tt0111641","duration":"1:03","slogan":null,"MPAA":null},{"id":888321,"rate":5.773,"rate_count":761,"kpOrder":19685,"name":"Всегда сияй","secondName":"Always Shine","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Лучшие подруги Анна и Бет отправляются на выходные отдохнуть в домик в лесу. Они обе актрисы, но у одной карьера идёт в гору, а у другой - совсем нет. Нарастающее между ними напряжение приводит к неизбежному противостоянию.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":421031,"rate":5.773,"rate_count":732,"kpOrder":19686,"name":"Изнутри","secondName":"On the Inside","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Аллен Мэнерик помещён в психиатрическую лечебницу для душевнобольных преступников за совершение жестокого убийства из мести. Здесь ему приходится иметь дело с серьёзно больными и весьма опасными пациентами, пока ему, в рамках программы по реабилитации, не заменяют режим содержания на более свободный. Там он встречает Миа - очаровательную заключённую с маниакально-депрессивным синдромом. Постоянно преследуемый воспоминаниями, Аллен ищет искупления, когда неожиданные события вынуждают его встать на защиту Миа от насилия и хаоса этого учреждения.","imdbId":"tt1260365","duration":"1:35","slogan":"There is no escaping the past.","MPAA":"R"},{"id":1092698,"rate":5.773,"rate_count":570,"kpOrder":19687,"name":"Что тебе нужно для жизни","secondName":"What Keeps You Alive","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"Лесбийская пара Джеки и Джулс приезжает на выходные в дом у озера, где Джеки провела детство. Они собираются отметить год совместной жизни и приятно провести время на природе. Там они встречают Сару, с которой Джеки провела детство, а та, кажется, не очень рада видеть давнюю подругу. Пообщавшись с Сарой, Джулс выясняет неизвестные ей ранее подробности из жизни супруги, и вскоре ей предстоит узнать благоверную с новой стороны.","imdbId":"tt7073710","duration":"1:38","slogan":"There's a Demon Inside","MPAA":"R"},{"id":1134420,"rate":5.772,"rate_count":4094,"kpOrder":19688,"name":"Веб-камера","secondName":"Cam","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Элис работает веб-моделью в эротическом чате и неплохо зарабатывает. Девушка одержима идеей стать лучшей в этом деле и для начала войти в топ-50 моделей сайта, для чего устраивает и экстремальные представления, на которые решится не каждая. Однажды, когда цель уже почти достигнута, Элис обнаруживает, что не может войти в свой аккаунт, а вместо неё онлайн выходит точная её копия.","imdbId":"tt8361028","duration":"1:34","slogan":null,"MPAA":null},{"id":776830,"rate":5.772,"rate_count":3505,"kpOrder":19689,"name":"Красотки в Париже","secondName":"Sous les jupes des filles","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Париж. Любовь. И, конечно, француженки: свободные, непредсказуемые, изысканные и страстные. Сегодня они решили раскрыть свои секреты и поделиться желаниями. Это комедия о любви, сексе и поцелуях, о том, чего и кого хотят женщины.","imdbId":"tt3098306","duration":"1:56","slogan":"Хотеть по-французски","MPAA":null},{"id":43568,"rate":5.772,"rate_count":831,"kpOrder":19690,"name":"Автостоп","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия","СССР","Швейцария"],"genres":["драма","комедия"],"age":0,"description":"Итальянец приезжает на машине в Россию и подсаживает к себе беременную женщину, направляющуюся рожать в больницу. Позже их догоняет на мотоцикле ее муж и, запихнув мотоцикл в багажник, тоже залезает в иностранный автомобиль. Когда до больницы остается всего несколько километров, они понимают, что туда им уже не успеть.","imdbId":"tt0099075","duration":"0:56","slogan":null,"MPAA":null},{"id":863199,"rate":5.772,"rate_count":757,"kpOrder":19691,"name":"Образцовые семьи","secondName":"Belles familles","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Стремясь отстоять интересы семьи, успешный бизнесмен Жером Варен начинает действовать как «сорви-голова». Он прерывает деловую поездку и отправляется в родовое поместье, ставшее причиной судебной тяжбы. Здесь, встречаясь с друзьями  детства, герой оказывается в плену немыслимых интриг, в центре которых –  женщина. В нее он влюбляется без оглядки…","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":958516,"rate":5.912,"rate_count":180,"kpOrder":19691,"name":"Фантастическая звезда онлайн 2","secondName":"Phantasy Star Online 2: The Animation","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В игровом мире существует несколько рас и представители каждой из них сражаются друг с другом. Облачённые в высокотехнологичные боевые костюмы и наделённые особой энергией «фотонами» они командами способны выносить толпы монстров, апгрейдить навыки и вместе достигать своих целей. Благодаря такому весьма привлекательному времяпрепровождению за игрой долгое время проводят представители обоих полов.\n\rИстория разворачивается на Земле со старшеклассником Ицуки Татибаной и его школьными товарищами. Объединив силы, они погрузились в мир «Фэнтези Стар Онлайн». Каждый из них несёт в игру свои мечты, достоинства и изъяны, но командой их делает целеустремлённость и желание стать сильнее. Впереди их ждёт долгий и тернистый путь, несущий им множество сражений.","imdbId":"tt5329190","duration":"0:24","slogan":null,"MPAA":null},{"id":802386,"rate":5.772,"rate_count":721,"kpOrder":19692,"name":"Ожерелье","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Марина, красивая и талантливая профессорская дочь, влачит жалкое существование. После смерти отца она все силы кинула на то, чтобы помочь своему женатому возлюбленному Юрию продвинуться по службе. А став деканом, Юрий, во избежание сплетен, оставил Марину на должности лаборантки. \n\rУже давно вся жизнь Марины – пустые обещания, которыми ее кормит любовник. Она ждет, когда он уйдет от жены, ждет интересной работы – но всё впустую, и жизнь проходит мимо. \n\rКогда Марина совсем отчаивается, происходит чудо – старая подруга Лика, как добрая фея, наряжает ее в чудесное платье и невиданной красоты ожерелье и отправляет на встречу выпускников. Но сказка оказывается недолгой – вскоре у Марины крадут бесценное ожерелье, и ее жизнь превращается в кошмар…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":77156,"rate":5.772,"rate_count":688,"kpOrder":19693,"name":"Пророчество 3: Вознесение","secondName":"The Prophecy 3: The Ascent","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Война ангелов не закончилась. Восставшие намеривались изменить мировоздание во имя нового Властителя – Пириела. И на их пути оставалась последняя преграда – Дэниел, сын ангела и земной женщины. Именно его должен разыскать и уничтожить посланец небес Зофаэл. Судьба человечества зависела от единственного существа, но не настолько, что бы в одиночку противостоять воинам неба...","imdbId":"tt0183678","duration":"1:24","slogan":"The Final, Most Thrilling Chapter!","MPAA":"R"},{"id":501802,"rate":5.911,"rate_count":214,"kpOrder":19693,"name":"Честный детектив","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия"],"genres":["детектив","документальный","криминал"],"age":16,"description":"Журналист и ведущий программы - Эдуард Петров - впервые на современном телевидении расследует преступления по схеме работы следственной группы: сбор первичной информации; розыск и опрос потерпевших, свидетелей и очевидцев; отработка различных версий; поиск доказательств и опровержений – впервые зрителю предоставляется возможность узнать, из чего состоит ежедневная работа криминального репортера.\n\rВ каждом выпуске рассказывается об одном уголовном деле, причем не только о самом преступлении, но и о том, как происходит каждое журналистское расследование, с чем приходится ежедневно сталкиваться репортерам программы.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":100261,"rate":5.772,"rate_count":511,"kpOrder":19694,"name":"Пиноккио 964","secondName":"964 Pinocchio","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Пиноккио 964, сексуальный раб, выброшен на улицу из-за неспособности поддерживать эрекцию. Там он знакомится с бездомной девушкой-шизофреничкой со стёртой памятью, с которой у него образовывается очень странный союз. В это же время компания, которая произвела Пиноккио, узнаёт, что он попал на улицу, и босс компании посылает трёх служащих, чтобы уничтожить брак.","imdbId":"tt0225009","duration":"1:37","slogan":null,"MPAA":null},{"id":446091,"rate":5.911,"rate_count":131,"kpOrder":19694,"name":"Горыныч и Виктория","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":12,"description":"Виктория Громова, дочь генерала милиции Громова, только что окончила с отличием полицейскую школу в Чикаго и очень хочет работать в следственном отделе, но папаша, конечно же, против. Вторым таким кандидатом на «вылет» стал старый сыщик — Павел Гарибольдович Рауше, по кличке Горыныч. Но на беду руководства, они оказываются самыми толковыми работниками сыска, и ловко, применяя дедуктивный метод и самые современные технологии и инновации, раскрывают любые «висяки» отдела...","imdbId":"","duration":"9:07","slogan":null,"MPAA":null},{"id":468940,"rate":5.771,"rate_count":85955,"kpOrder":19695,"name":"Спасатели Малибу","secondName":"Baywatch","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Группа пляжных спасателей работает на побережье Тихого океана. Они всегда находятся на своем посту и охраняют отдыхающих от несчастных случаев на воде. Главный герой, опытный спасатель Митч Бьюкеннон, и его молодой коллега Мэтт Броди случайно узнают, что их пляж находится под угрозой исчезновения. Хозяйка пафосного ночного клуба, по совместительству местный «наркобарон», пытается прибрать побережье к рукам. Дамочка скупает всю недвижимость, не гнушаясь запугиваниями и убийствами владельцев земельных участков.","imdbId":"tt1469304","duration":"1:56","slogan":"Вытряхни песок из плавок","MPAA":"R"},{"id":494839,"rate":5.771,"rate_count":60404,"kpOrder":19696,"name":"G.I. Joe: Бросок кобры 2","secondName":"G.I. Joe: Retaliation","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Во второй части отряд «G.I. Joe» вновь объявит вызов группировке «Кобра» и вступит в противостояние с правительством.","imdbId":"tt1583421","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":405698,"rate":5.91,"rate_count":165,"kpOrder":19696,"name":"Любовь императора","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":12,"description":"В центре истории взаимоотношения императора Александра II и княжны Екатерины Долгоруковой. Их сложный роман начался, когда ей было 18 лет, ему - 49. И если разница в возрасте была скорее фактором их сближения, то разница в положениях, вроде бы, не могла позволить им соединиться. Но императоры российские всегда сами решали, кто равен им. И эта женщина приблизилась к Александру II на долгих 16 лет. Личная жизнь царя-освободителя никогда не была скучной: в молодости у него случился роман с королевой Викторией, но интересы трона оказались выше страсти, и скоро у него вышла связь с принцессой Гессен Дармштадской, закончившаяся браком, восьмью детьми и изменой с молоденькой Долгоруковой.\n\rИмператор разместил княжну в Зимнем дворце, распорядился соединить ее комнаты со своими покоями лифтом, и зажил нелегкой жизнью стареющего мужчины при молодой любовнице. Когда не стало императрицы Марии Александровны, Александр II исполнил давнее свое обещание, и тайно обвенчался с княжной Долгоруковой. До покушения Гриневицкого оставалось 8 месяцев…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":957910,"rate":5.771,"rate_count":10356,"kpOrder":19697,"name":"Прощаться не будем","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":6,"description":"Октябрь сорок первого года. Многотысячное немецкое войско наступает на Калинин (ныне Тверь), чтобы, захватив его, открыть себе прямой путь на Москву. На защите города всего две тысячи человек без танков и артиллерии. Единственная надежда задержать врага — эшелоны пятой стрелковой дивизии, которые вот-вот должны пройти через Калининскую станцию. Но диверсанты намерены сделать все, чтобы этого не случилось. Начальник Калининского гарнизона, майор Павел Сысоев, изо всех сил пытаясь сохранить в городе порядок и спокойствие, сам попадает под подозрение в причастности к вражеской диверсионной группе.","imdbId":"tt8032834","duration":"1:54","slogan":"У каждого есть выбор...","MPAA":null},{"id":404606,"rate":5.909,"rate_count":165,"kpOrder":19697,"name":".хак//Корни","secondName":".hack//Roots","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":"The world is reborn!","MPAA":null},{"id":522016,"rate":5.771,"rate_count":5562,"kpOrder":19698,"name":"Король сафари","secondName":"Khumba","type":"FILM","year":2013,"yearEnd":0,"countries":["ЮАР"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Зебра Кумба с самого рождения был посмешищем всего стада из-за того, что родился наполовину полосатым, а наполовину белым. Хуже того, когда началась Великая Засуха, сородичи решили,  что он проклят, и в нем причина всех бед. Стадо изгнало Кумбу, и даже отец отвернулся от него! Отважная полуполосатая зебра отправляется в  опасные и веселые приключения, чтобы найти  недостающие  полоски и заслужить уважение семьи…","imdbId":"tt1487931","duration":"1:25","slogan":"Всё будет хорошо","MPAA":null},{"id":972464,"rate":5.771,"rate_count":4919,"kpOrder":19699,"name":"Эксперимент «Офис» 2","secondName":"Mayhem","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"На человечество обрушился страшный вирус - заражённые совершенно не в состоянии себя контролировать. Ярость, похоть, страх и другие обычно сдерживаемые цивилизованным человеком эмоции и импульсы вырываются наружу, но через восемь часов действие вируса проходит.\n\rДерек Чо долго и упорно работал, чтобы добиться хорошей должности в крупной юридической фирме. Однажды коллега с более высоким положением и сильным влиянием подставляет его перед клиентом и перед боссом, и в это же утро в их офисный небоскреб попадает вирус. Здание оцеплено, внутри начинает твориться беспредел, и Дерек решает использовать эту возможность, чтобы восстановить справедливость.","imdbId":"tt4348012","duration":"1:26","slogan":"Hostile. Work. Environment.","MPAA":null},{"id":674413,"rate":5.909,"rate_count":140,"kpOrder":19699,"name":"Стопроцентная клубничка","secondName":"Ichigo 100%","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":395682,"rate":5.771,"rate_count":2854,"kpOrder":19700,"name":"Господа офицеры: Спасти императора","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"В основе сюжета — попытка группы белых офицеров спасти семью императора Николая II из Екатеринбурга. Этих людей сразу предали, против них ведет настоящие боевые операции отряд красных. В итоге — это дуэль двух лидеров, один из которых — руководитель группы по спасению императора, другой — уполномоченный от Красной Армии.","imdbId":"tt1126391","duration":"1:40","slogan":null,"MPAA":null},{"id":565768,"rate":5.909,"rate_count":127,"kpOrder":19700,"name":"Ученик","secondName":"The Apprentice","type":"TV_SHOW","year":2004,"yearEnd":2017,"countries":["Великобритания","США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"tt0364782","duration":"1:00","slogan":"It's a whole new boardroom (Season 15)","MPAA":null},{"id":260818,"rate":5.771,"rate_count":1031,"kpOrder":19701,"name":"День денег","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Три перца – Змей, Парфен и Писатель – находят 33 тонны зелени. Вокруг этого все и заруливается. Баксы эти были местного авторитета Зубра. Зубр, как очнулся с бодуна в обнимку с медведем, недостачу обнаружил, психанул не по-детски: «Не найдете – всех зарою». И понеслось, и завертелось!\n\rДрузьям от шальных денег совсем башню снесло: то бухают от счастья, то морду друг другу бьют, то плачут, то смеются, то по городу бегают, ищут, кому деньги нужнее. А за ними вдогонку двое придурков-мафиози, подручных Зубра. Те направо, эти налево, те во двор, эти на улицу. А за ними жены и проститутки, рэперы и бомжи, дворничихи и бульдозеристы, девушки и старушки, дети и мамаши, убийцы и антиквары, больные и совсем больные. Деньги порхают, пули свистят, старушки летают. Крик, ор, пальба, в общем, кино и немцы.\n\rВот такой безбашенный день денег случился. А чем закончился? Как всегда: деньги были, деньги будут, а сейчас денег нет.","imdbId":"tt4960376","duration":"1:47","slogan":null,"MPAA":null},{"id":31227,"rate":5.771,"rate_count":555,"kpOrder":19702,"name":"Школа стюардесс","secondName":"Stewardess School","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Филоу Хендерсона и его друга Джорджа Банкла исключают за профнепригодность из летного училища. Не желая расставаться с мечтой об авиации, они поступают в школу стюардесс. С горем пополам ее заканчивают.\n\rВ первом же полете новички сталкиваются с серьезными трудностями. самолет захватывает помешанный воздушный пират, с минуту на минуту может взорваться бомба, а тут еще вмешивается одурманенный наркотиками бизнесмен... Сможет ли приземлиться самолет, на борту которого столько проблем?","imdbId":"tt0094037","duration":"1:29","slogan":"This is one flight you'll never forget.","MPAA":"R"},{"id":809087,"rate":5.77,"rate_count":173255,"kpOrder":19703,"name":"Три богатыря: Ход конем","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Придворный конь Гай Юлий Цезарь на свою беду подслушивает разговор бояр и узнает о заговоре против князя. Что же делать? Защитить-то князя некому! Богатыри далеко - ловят разбойника Потаню, Горыныч в отпуске, войско на учениях… Но если плохие парни собираются захватить мир, то кому-то же надо его спасти? Кто же он, настоящий герой, который придет на помощь? Конечно, конь Юлий! Настоящий стратег и «великий комбинатор». Он непременно всех спасет, а если не спасет, то хотя бы постарается. Главное, чтобы операция по спасению мира не обернулась полной катастрофой.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":431294,"rate":5.77,"rate_count":12186,"kpOrder":19704,"name":"Убийца внутри меня","secondName":"The Killer Inside Me","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Канада","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Помощник шерифа Лу Форд – настоящий техасец из маленького городка. Неторопливый, дружелюбный и даже обаятельный, он скрывает внутри себя совсем другую личность - неумолимого душегуба, который убивает так же легко, как раскуривает сигару. И всю свою историю он словно сам себе и рассказывает, с интересом наблюдая, сумеют ли его коллеги найти истинного преступника. И будет ли, наконец, остановлен Лу на дороге Зла? Дороге, которую он не выбирал…","imdbId":"tt0954947","duration":"1:49","slogan":null,"MPAA":"R"},{"id":565813,"rate":5.77,"rate_count":3144,"kpOrder":19705,"name":"Женщина","secondName":"The Woman","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Успешный юрист и отец троих детей Крис находит в лесу дикую женщину. Выследив и поймав её, он привозит дикарку к себе домой и заковывает в кандалы в погребе, намереваясь сделать из пленницы цивилизованную женщину. Крис убеждает жену и детей держать это в тайне, но вскоре ситуация выходит из-под контроля.","imdbId":"","duration":"1:43","slogan":"Not every monster lives in the wild","MPAA":"R"},{"id":1223869,"rate":5.77,"rate_count":736,"kpOrder":19706,"name":"Фурия","secondName":"Hai Phuong","type":"FILM","year":2019,"yearEnd":0,"countries":["Вьетнам"],"genres":["боевик","криминал"],"age":null,"description":"10 лет назад бывшая глава преступной группировки залегла на дно в сельской местности, родила девочку и наслаждается простым женским счастьем. Поскольку делать женщина ничего полезного не умеет, то занимается сбором долгов. Дочка Май из-за этого переживает и мечтает, что когда-нибудь они откроют рыбную ферму, и маме больше не нужно будет выполнять эту постыдную работу. Внезапно Май похищает международная организация торговцев людьми, и женщина превращается в смертоносную фурию - она пойдёт до конца, чтобы спасти дочь, а негодяям придётся пожалеть о своем поступке.","imdbId":"tt9412268","duration":"1:38","slogan":"She will never stop","MPAA":null},{"id":403593,"rate":5.769,"rate_count":3308,"kpOrder":19707,"name":"Мальчишник в Новом Орлеане","secondName":"Mardi Gras: Spring Break","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Марди Гра - международный аналог Масленицы. Празднования проходят во всем мире, но самые пышные, массовые и знаменитые по праву принадлежат Новому Орлеану. Именно туда и отправляется группа приятелей из колледжа.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":271587,"rate":5.769,"rate_count":2941,"kpOrder":19708,"name":"Игра по-крупному","secondName":"War, Inc.","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Мощные транснациональные корпорации имеют не только огромные активы. Они располагают и мощными «частными армиями», которые способны вести «хорошую» войну в любой части «третьего мира». Брэнд Хаузер – супер-агент корпорации «Тамерлан». Устранив в Канаде людей, неугодных его боссам, он уже вскоре - в жаркой азиатской стране Туракистан, охваченной междоусобной войной и оккупированной войсками «Тамерлана». Здесь Хаузер должен устранить видного местного деятеля, используя как прикрытие большое шоу, кульминацией которого должна стать свадьба поп-звезды с сынком местного магната. \n\rНо на этот раз хаос, в который корпорация «Тамерлан» погрузила несчастную страну, выводит из себя и невозмутимого супермена. К тому же его сердце начинает разрываться между двумя возлюбленными... Когда же выясняется, что, покинув много лет назад ЦРУ, он на самом деле все равно работал на «подонков из Лэнгли», Брэнд начинает свою собственную войну!","imdbId":"","duration":"1:47","slogan":"Ничего личного - просто война","MPAA":"R"},{"id":466574,"rate":5.769,"rate_count":1800,"kpOrder":19709,"name":"На ощупь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","приключения"],"age":16,"description":"Его папа хочет стать президентом США. Дед и бабка – Брэд Питт и Анджелина Джоли. Он был слеп, а когда прозрел, увидел Андрея Малахова. Китайцы украли его отца. Единственный выбор для него – взять в руки арбалет и отомстить обидчикам. Откровенное кино от Юрия Грымова, где любой ценой побеждает любовь.","imdbId":"tt1569463","duration":"1:47","slogan":"Телевизор - мусор!","MPAA":null},{"id":983578,"rate":5.769,"rate_count":1423,"kpOrder":19710,"name":"Человек с Земли: Голоцен","secondName":"The Man from Earth: Holocene","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Десять лет назад Джон Олдман оставил пост профессора колледжа и рассказал коллегам, что на самом деле он - многотысячелетний пещерный человек. Так началось путешествие сквозь историю и философские размышления бессмертного человека. Теперь его зовут Джон Янг, и он работает профессором в колледже Северной Калифорнии, успешно скрываясь на виду у всех. Но спокойной жизни приходит конец, когда четыре студента узнают о его тайне.","imdbId":"tt5770864","duration":"1:38","slogan":null,"MPAA":null},{"id":36678,"rate":5.769,"rate_count":759,"kpOrder":19711,"name":"Игрок","secondName":"Il cartaio","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Серийный маньяк под никнеймом «Карточный дилер» отправляет по электронной почте в полицию сообщения о зверских убийствах, совершенных им. Хочет ли убийца быть пойман или он раздает карты для новой чудовищной игры?","imdbId":"tt0338467","duration":"1:47","slogan":"A serial killer with a vice for Video Poker.","MPAA":null},{"id":925585,"rate":5.769,"rate_count":775,"kpOrder":19712,"name":"Первая девушка, которую я полюбила","secondName":"First Girl I Loved","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Семнадцатилетняя Энн влюблена в Сашу, самую популярную девочку в ее Лос-Анджелесской школе. Но когда Энн рассказывает об этом лучшему другу Клифтону — который уже долгое время тайно влюблен в нее — тот  начинает прилагает все усилия, чтобы помешать им.","imdbId":"tt4262174","duration":"1:30","slogan":null,"MPAA":null},{"id":967893,"rate":5.769,"rate_count":754,"kpOrder":19713,"name":"Дикая местность","secondName":"La región salvaje","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Мексика","Норвегия"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Неподалеку от города в одиноко стоящем доме пожилая пара держит инопланетное существо. К нему иногда приходят посетители, и инопланетянин меняет их жизнь навсегда. Вероника хочет чаще видеться с инопланетным другом, но тот считает иначе. Девушка знакомится с молодой супружеской парой с двумя маленькими детьми и с проблемами в отношениях, и это знакомство перевернет их мир с ног на голову.","imdbId":"tt5265960","duration":"1:38","slogan":"Cuando el deseo supera al miedo.","MPAA":null},{"id":638890,"rate":5.906,"rate_count":128,"kpOrder":19713,"name":"Ночь Сезара","secondName":"La nuit des Césars","type":"TV_SHOW","year":1976,"yearEnd":1,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0341901","duration":"","slogan":null,"MPAA":null},{"id":777887,"rate":5.768,"rate_count":33456,"kpOrder":19714,"name":"Синяя бездна","secondName":"47 Meters Down","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"Сёстры Кейт и Лиза приехали на отдых в Мексику. В поисках острых ощущений Кейт убеждает сестру спуститься под воду в клетке и посмотреть на белых акул. Но трос обрывается, и девушки оказываются на глубине 47 метров с запасом кислорода менее чем на час, в двух часах пути от берега и в окружении опасных морских хищников.","imdbId":"","duration":"1:29","slogan":"В 47 метрах от спасения. Всего час кислорода. Среди хищников","MPAA":"PG-13"},{"id":1004220,"rate":5.905,"rate_count":13,"kpOrder":19714,"name":"Солнечный круг","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":102375,"rate":5.768,"rate_count":3812,"kpOrder":19715,"name":"Санта Клаус 3","secondName":"The Santa Clause 3: The Escape Clause","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Рискуя выдать тайну Северного полюса, Скотт Кэлвин, а по совместительству Санта Клаус, приглашает своих родственников отпраздновать Рождество, а заодно и предстоящее появление на свет сына Клауса, которого вот-вот должна родить его жена Кэрол. В итоге Скотт вместе с его большим семейством и главным эльфом Кертисом вынужден противостоять коварному злодею Джеку Фросту, который намеревается отобрать Рождество у Санта-Клауса и захватить власть на Северном полюсе…","imdbId":"","duration":"1:28","slogan":"His time at the North Pole is about to go South.","MPAA":"G"},{"id":1189791,"rate":5.905,"rate_count":204,"kpOrder":19715,"name":"Акварели","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Беларусь","Украина"],"genres":["мелодрама"],"age":12,"description":"Ася не помнит ничего из своего детства. Жизнь для нее началась в одиннадцать лет в маленькой бедной квартирке с мамой Ириной. Но случайная встреча и роман с Димой невольно погружает девушку в жизнь семьи Васильцовых – богатой и влиятельной, хранящей мрачные тайны. Ася не догадывается, что главной тайной оказывается она сама...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":652520,"rate":5.768,"rate_count":3899,"kpOrder":19716,"name":"28 спален","secondName":"28 Hotel Rooms","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Мужчина и женщина приезжают по работе в один и тот же город и останавливаются на ночь в одной гостинице. Через несколько месяцев они сталкиваются друг с другом в гостиничном ресторане другого города и второй раз проводят ночь вместе. Несмотря на то, что она замужем, а у него есть подруга, они решают продолжать встречаться. Так зарождается неожиданная любовь, постепенно перерастающая в глубокие отношения, которые грозят существенно изменить всю их жизнь…","imdbId":"tt2124074","duration":"1:22","slogan":null,"MPAA":null},{"id":1048346,"rate":5.768,"rate_count":3434,"kpOrder":19717,"name":"Невероятная история о гигантской груше","secondName":"Den utrolige historie om den kæmpestore pære","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["мультфильм"],"age":6,"description":"Эта невероятная сказка берёт своё начало в прекрасном Солнечном городе на берегу моря, где живут Слон Себастьян и его лучший друг Кот Митчо. Однажды друзья находят бутылку с посланием от пропавшего бургомистра, который просит спасти его с Таинственного острова.\n\rТакже в бутылке оказывается семечко груши, которое они сажают в землю. Ночью из него вырастает гигантская груша. Друзья решают использовать ее в качестве корабля. Себастьян, Митчо и их приятель – профессор Глюкоза отправляются в невероятное приключение. На встречу с пиратами, морским драконом и опасными призраками. Их ждут испытания, но ничто не может остановить друзей - они полны решимости найти Таинственный остров и вернуть бургомистра домой.","imdbId":"tt7006206","duration":"1:19","slogan":null,"MPAA":null},{"id":904657,"rate":5.768,"rate_count":2448,"kpOrder":19718,"name":"Сдается дом со всеми неудобствами","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Предприимчивый маклер сдал домик у моря сразу нескольким семьям. Так волей случая в одном «ковчеге» вынуждены «плыть по волнам жизни» несколько совершенно разных женщин с детьми. После клубка эксцентричных, смешных и не очень поступков, событий, выяснений отношений, казалось, они поймут друг друга, но появление вернувшегося из плавания хозяина дома, и не подозревающего о том, что его друг, которому он дал ключи от домика, сдал его, нарушает уже почти возникшую чеховскую атмосферу.","imdbId":"tt6144532","duration":"1:31","slogan":null,"MPAA":null},{"id":542446,"rate":5.768,"rate_count":1736,"kpOrder":19719,"name":"Бегство рогатых викингов","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","семейный"],"age":0,"description":"Ещё один день, и Джонни Воробьёву исполнится девять лет. Тогда он наконец-то освободится от своего летнего «рабства» в летнем лагере под присмотром несносной старшей сестры и сможет спокойно проводить каникулы с своими друзьями. Но Джонни даёт благородное обещание остановить зловредного Тольку Самохина и его банду рогатых викингов и прекратить их набеги на ребятишек по всей округе.","imdbId":"","duration":"1:05","slogan":"Лето зовёт на подвиги!","MPAA":null},{"id":1047407,"rate":5.904,"rate_count":272,"kpOrder":19719,"name":"Точки опоры","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Денис Негривецкий – талантливый профессор физики, ещё в институте придумавший свой метод, который теперь успешно использует для расследования преступлений – «метод лишней и недостающий детали».\n\rПрофессор помогает своему давнему другу – районному прокурору Дмитрию Астрову. Самыми близкими людьми, кроме Астрова, он считает свою аспирантку Александру и старичка-антиквара Якова Моисеевича, в лавке которого и собираются друзья для обсуждения всех насущных проблем. Используя метод Негривецкого, друзья успешно расследуют самые запутанные преступления.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":77655,"rate":5.768,"rate_count":1196,"kpOrder":19720,"name":"Бей и кричи","secondName":"Kicking & Screaming","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Долгие годы Фил Уэстон пытался избавиться от влияния и нравоучений своего деспотичного отца Бака и доказать ему, что он способен сам добиться успеха. Однажды ему доверяют тренировать детскую футбольную команду, в которой к тому же играет его 10-летний сын.\r\n\r\nКоманда уверенно выигрывает матч за матчем. Но вскоре выясняется, что их главных соперников тренирует никто иной как Бак. И тогда победа на чемпионате становится делом чести для каждого из конкурентов...","imdbId":"tt0384642","duration":"1:35","slogan":"All his life Phil Weston has dreamed of being on a winning team. Phil... your time has come","MPAA":"PG"},{"id":757704,"rate":5.904,"rate_count":84,"kpOrder":19720,"name":"В стиле ЮЮ","secondName":"Yuyushiki","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Обычная история о жизни трех девушек в старшей школе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":171763,"rate":5.767,"rate_count":16382,"kpOrder":19721,"name":"Туристас","secondName":"Turistas","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Компания студентов решила провести каникулы, путешествуя по Бразилии. Экзотические пейзажи, красивые животные, интересные встречи - ничто не предвещало беды. Неожиданно у затерянного острова близ бразильского побережья их автобус терпит крушение, и молодые люди остаются один на один с джунглями. Труднопроходимые тропические леса хранят свои секреты. Туристы становятся жертвами кровавых экспериментов засекреченной военной группы.","imdbId":"tt0454970","duration":"1:33","slogan":"Один момент может изменить все...","MPAA":"R"},{"id":706168,"rate":5.903,"rate_count":438,"kpOrder":19721,"name":"Людмила","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Байопик о жизни певицы Людмилы Зыкиной.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":464913,"rate":5.767,"rate_count":4642,"kpOrder":19722,"name":"Головокружение","secondName":"Vertige","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["приключения","триллер"],"age":16,"description":"Группа друзей на каникулах решает отправиться в горы. Подъем оказывается более рискованным, чем было запланировано, тем более, что молодые люди скоро понимают, что они не единственные смельчаки в горах. Приключение превращается в кошмар.","imdbId":"tt1433562","duration":"1:30","slogan":"Высота. Страх. Смерть","MPAA":null},{"id":399992,"rate":5.903,"rate_count":98,"kpOrder":19722,"name":"Аниморфы","secondName":"Animorphs","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["Канада","США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Пятеро земных подростков становятся свидетелями падения инопланетного космического корабля. В корабле они обнаружили раненого инопланетянина. Этот инопланетянин сообщил ребятам, что его раса, андалиты, ведет непримиримую войну с йирками - расой червей-паразитов, которые внедряются в мозг других существ и контролируют их тело, захватывая таким образом чужие миры. \n\rОн передает ребятам способность своей расы морфиться, то есть превращаться на некоторое время в любое животное, к которому ты предварительно прикоснулся и получил образец ДНК. Для ребят настают тяжелые времена: они знают о страшной опасности, нависшей над Землей, но никому ничего не могут рассказать - любой человек, даже их родители, могут оказаться контролируемыми йирками. \n\rНесмотря ни на что, наши герои не сдаются. Используя аниморфинг, они следят за йирками, и препятствуют многим их зловещим планам, не позволяя таким образом пришельцам сделать всех людей своими рабами и окончательно покорить нашу планету...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":85553,"rate":5.767,"rate_count":4278,"kpOrder":19723,"name":"Пир","secondName":"Feast","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Захудалый бар в пустыне, в котором в этот момент оказались актёр, модель, тренер, официантка и несколько странных личностей, подвергается нападению неизвестных кровожадных существ. Веская причина, чтобы покинуть это место, но для начала нужно хотя бы остаться в живых.","imdbId":"","duration":"1:23","slogan":"Они голодны. Вы их обед","MPAA":"R"},{"id":726671,"rate":5.902,"rate_count":224,"kpOrder":19723,"name":"Пьяная история","secondName":"Drunk History","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["США"],"genres":["история","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1503278","duration":"","slogan":null,"MPAA":null},{"id":470964,"rate":5.767,"rate_count":2094,"kpOrder":19724,"name":"Безответная любовь","secondName":"Unrequited","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Бен Джекобс, проблемный молодой человек, в связи со своим 18-летием вынужден покинуть приют, где он жил в течение последних нескольких месяцев. После возвращения обратно к своей матери Бен обнаруживает, что жизнь его подруги, Джессики Морган, не стоит на месте, и она сейчас встречается с парнем постарше из колледжа. \n\rОтчаявшийся из-за любви Бен не в состоянии справиться с потерей Джессики, тяжелое прошлое накрывает его, когда он похищает ее в попытке добиться взаимных чувств. Выходящий из-под контроля и вступающий на очень опасный путь, Бен должен в конечном счете решить, отпустить ее, или удерживать Джессику, которую он безумно любит, даже если в итоге это уничтожит их обоих.","imdbId":"","duration":"1:42","slogan":"На что ты готов, чтобы удержать любимую?","MPAA":null},{"id":397217,"rate":5.902,"rate_count":69,"kpOrder":19724,"name":"Обнажённый город","secondName":"Naked City","type":"TV_SHOW","year":1958,"yearEnd":1963,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Каждый эпизод сериала посвящён расследованию преступления, совершённого в Нью-Йорке. Вместе с детективами, ведущими следствие, зритель заглянет во внутренний мир преступника, познает его психологию и переживания.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":80745,"rate":5.767,"rate_count":1070,"kpOrder":19725,"name":"Местные","secondName":"The Locals","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["триллер","ужасы"],"age":18,"description":"Двое парней отправляются на выходные к морю, предвкушая два дня серфинга, выпивки и, по возможности, секса. Решив с наступлением темноты срезать путь, парни на одной из проселочных дорог встречают двух обалденных девчонок и получают приглашение на вечеринку, проходящую неподалеку.\n\rПарни не могут устоять перед искушением. И совершенно зря. Потому что дорога заводит их в самое сердце тьмы, где во мраке ночи затаились… Местные.","imdbId":"tt0387357","duration":"1:28","slogan":"Two boys take a trip into the heartland of evil and meet . . . The Locals.","MPAA":null},{"id":731845,"rate":5.901,"rate_count":345,"kpOrder":19725,"name":"Земский доктор. Жизнь заново","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В новых сериях все тайны наконец будут раскрыты. Теплая душевная привязанность к спасенному пациенту перерастет у Ольги в бурную страсть. Весь коллектив больницы мгновенно разделяется на два лагеря: одни одобряют Ольгу, другие расценивают ее поведение как легкомысленное, ведь у всех еще свежи воспоминания о бравом полковнике Валуеве, с которым Ольге пришлось расстаться во втором сезоне. Кроме того, вскоре выясняется, что неизвестный пациент на самом деле находится в розыске. Однако Ольге, несмотря на все доказательства, хочется верить, что ее новый возлюбленный не преступник, а жертва обстоятельств.\n\rВ новом сезоне сериала «Земский доктор. Жизнь заново» Ольге предстоит спасти много жизней, отстоять свою любовь и подарить счастье маленькой детдомовской девочке Миле...","imdbId":"tt4083524","duration":"0:44","slogan":null,"MPAA":null},{"id":673781,"rate":5.767,"rate_count":491,"kpOrder":19726,"name":"Последний герой","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Горячая точка, где-то за пределами России. Во время боя один из миротворцев – Андрей - спасает жизнь другому миротворцу - Виктору. \n\rПрошло порядка 20 лет. Андрей стал врачом, живет в Питере. Однажды  Андрея  избивают и он попадает в больницу. Его жена Катя написала заявление в милицию. Но та явно не торопится искать преступников. Андрей умирает, а Кате, которая пытается добиться справедливости, начинают угрожать. Обещают убить ее и сына. Неожиданно на пороге ее дома появляется Виктор, тот самый солдат, которого спас Андрей...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":409039,"rate":5.901,"rate_count":281,"kpOrder":19726,"name":"Лалола","secondName":"Lalola","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Аргентина"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Раул Лало Падилья - успешный редактор мужского журнала и страшный бабник. Лало чередует работу с бессмысленным и безжалостным покорением женских сердец. Но после очередной любовной победы его жизнь бесповоротно меняется. \r\n\r\nРомина, также оказавшаяся жертвой Лало, решает ему отомстить и прибегает к помощи ведьмы. В результате в одно прекрасное утро Раул обнаруживает себя в женском теле - был Лало, стал Лола! Лола станет разыскивать Ромину, чтобы снять проклятие, и устроится работать в журнал, выдав себя за кузину Раула...","imdbId":"tt1107614","duration":"0:45","slogan":null,"MPAA":null},{"id":843104,"rate":5.766,"rate_count":24211,"kpOrder":19727,"name":"Крампус","secondName":"Krampus","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"История о демоне, который во время Рождества выискивает непослушных детей, чтобы наказать их.","imdbId":"tt3850590","duration":"1:38","slogan":"В этом году Санта Клаус не придёт","MPAA":"PG-13"},{"id":1219414,"rate":5.901,"rate_count":194,"kpOrder":19727,"name":"Благослови этот бардак","secondName":"Bless This Mess","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Совсем недавно сыгравшие свадьбу Рио и Майк решают выбраться из шумного мегаполиса, чтобы пожить спокойной, тихой и куда более простой жизнью где-нибудь в глубинке. Однако добравшись до своего фермерского домика в Небраске, новобрачные осознают, что их представления о сельской идиллии совершенно не совпадают с реальностью.","imdbId":"tt9418572","duration":"0:30","slogan":null,"MPAA":null},{"id":989330,"rate":5.766,"rate_count":3550,"kpOrder":19728,"name":"Безумные соседи","secondName":"À bras ouverts","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"В запале предвыборных дебатов рафинированный буржуа Жан-Этьен Фужероль неосторожно бросает с экрана телевизора, что его любимая Франция открыта для любых иммигрантов, они повсюду найдут себе кров и еду, даже в его доме. Не проходит и суток, как у его ворот появляется цыганский табор во главе с наглецом Бабиком. Не пустить – потерять голоса избирателей. Размеренной семейной жизни приходит конец: нежданные гости плавают в крытом бассейне, устраивают концерты во дворе, обживают хозяйский туалет, пьют коллекционные вина и даже пытаются приударить за женой Жан-Этьена.","imdbId":"tt5804948","duration":"1:32","slogan":null,"MPAA":null},{"id":469524,"rate":5.901,"rate_count":154,"kpOrder":19728,"name":"Откричат журавли","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Простой парнишка, который учится в военном училище, переживает любовную драму и отправляется служить на Кавказ. На войне он влюбляется в очаровательную девушку-чеченку по имени Медина. За свои чувства парню придется побороться и многое пережить.","imdbId":"","duration":"0:54","slogan":"Любовь против закона гор, и война против любви...","MPAA":null},{"id":419436,"rate":5.766,"rate_count":2574,"kpOrder":19729,"name":"Безумный день или Женитьба Фигаро","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мюзикл"],"age":12,"description":"Действие разворачивается в замке великого коррехидора Андалусии графа Альмавивы. Повеса-граф, устав от приключений на стороне, решил найти любовницу в своем собственном замке и обратил свой взор на первую камеристку графини, очаровательную Сюзанну. Внимание графа отнюдь не польстило Сюзанне, готовящейся выйти замуж за графского камердинера Фигаро. Она сообщила своему жениху о настойчивых ухаживаниях Альмавивы. Узнала об этом и графиня. Она решила проучить своего неверного мужа. Был составлен заговор, участником которого, кроме Сюзанны, графини и Фигаро, стал паж Керубино…","imdbId":"tt7903324","duration":"2:18","slogan":null,"MPAA":null},{"id":18835,"rate":5.766,"rate_count":1482,"kpOrder":19730,"name":"Бункер","secondName":"The Bunker","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Осень 1944 года. Арденские леса. Семеро измотанных германских солдат находят убежище в противотанковом бункере, затерянном в глухом лесу. Толстые бетонные стены и расположенная глубоко под землей огромная запутанная система подземных тоннелей, превратили этот бункер в неприступную крепость.\n\rНо кое-что в крепости оказалось необычным - старик охранник и его напарник молодой новобранец были единственными обитателями этого огромного сооружения, весь остальной состав командование вывело после того, как в катокомбах бункера исчезло два взвода вермахтовцев... Что за сила поглощала их, можно ли ей противостоять???","imdbId":"tt0252963","duration":"1:35","slogan":"The evil is within.","MPAA":"R"},{"id":397381,"rate":5.9,"rate_count":183,"kpOrder":19730,"name":"Темный инстинкт","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Елена   Александровна   получает   письмо   от   своей давней подруги - оперной звезды мирового уровня Марины Зверевой, в котором она описывает свойстрашный сон с неясными, пугающими символами. Все это как-то связано с написанием завещания звезды,   которая   владеет   огромным   состоянием.\n\r \n\rПредчувствуя  беду,  Елена  Александровна  просит своего внука Сергея Мещерского поехать к оперной диве и если понадобится, защитить  звезду. В особняке Зверевой Сергей и приехавший вместе с ним друг - бывший сотрудник ФСБ становятся свидетелями цепочки загадочных убийств.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":44114,"rate":5.766,"rate_count":1298,"kpOrder":19731,"name":"Действуй, Маня!","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Для борьбы с мафией ученый - биолог и молодой талантливый программист создают робота - супермена. В расчеты одного из создателей неожиданную поправку вносят эротические фантазии: супермен получился точной копией фотомодели с рекламного плаката.","imdbId":"tt0101722","duration":"1:50","slogan":null,"MPAA":null},{"id":1242995,"rate":5.766,"rate_count":1107,"kpOrder":19732,"name":"Шкаф","secondName":"Keullojet","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"Через полгода после смерти жены в автокатастрофе архитектор Сан-вон решет сменить обстановку и вместе с 11-летней дочкой И-ной переезжает в новый дом. Сам мужчина с тех пор страдает паническими атаками, а девочка замкнулась в себе. На новом месте дочь заметно оживает, и вскоре поглощенный неотложной работой отец решает отправить её в художественный лагерь. Из-за этого они ругаются, и вскоре И-на исчезает. Поиски и привлечение полиции не дают никаких результатов, когда к Сан-вону заявляется специалист по потустороннему, уверенный, что девочку забрал шкаф в её комнате.","imdbId":"tt11727052","duration":"1:38","slogan":null,"MPAA":null},{"id":998248,"rate":5.766,"rate_count":893,"kpOrder":19733,"name":"Захочу и соскочу. Мастер-класс","secondName":"Smetto quando voglio: Masterclass","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Когда-то талантливый нейробиолог Пьетро, уволенный из-за финансового кризиса, сколотил необычную банду из таких же, как он, ученых-неудачников. Они начали производить и продавать абсолютно легальные наркотики, поставив на уши всю римскую полицию. Теперь Пьетро в тюрьме и очень неплохо себя там чувствует, но полиция обращается к нему за помощью. И банда ученых собирается снова, еще лучше вооруженная, организованная и готовая к новым уморительно смешным приключениям.","imdbId":"tt5897288","duration":"1:58","slogan":"Особо опасны и вооружены... дипломами","MPAA":null},{"id":8395,"rate":5.766,"rate_count":817,"kpOrder":19734,"name":"Особое задание","secondName":"Mi ni te gong dui","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Во время Второй Мировой Войны шайка авантюристов должна освободить из японского плена четверых генералов. В процессе спасения им предстоит сразиться с колдунами, привидениями и даже воинственными амазонками.","imdbId":"tt0079509","duration":"1:30","slogan":null,"MPAA":"R"},{"id":591535,"rate":5.765,"rate_count":5450,"kpOrder":19735,"name":"Зеровилль","secondName":"Zeroville","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":18,"description":"Однажды в Голливуд отправляется одержимый кино студент-архитектор с эффектной татуировкой на бритой голове, и попадает в мир кино, секса, наркотиков, рок-н-ролла, упадка больших киностудий и подъема независимых режиссеров.","imdbId":"tt1881109","duration":"1:36","slogan":"Добро пожаловать в Голливуд: панк-рок, кино, любовь","MPAA":"R"},{"id":542494,"rate":5.765,"rate_count":3703,"kpOrder":19736,"name":"4 дня в мае","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Россия","Украина"],"genres":["военный","драма"],"age":16,"description":"Группу русских солдат отправляют в Северную Германию в конце Второй мировой войны, где они занимают детский дом в непосредственной близости от большой немецкой части. Несмотря на все разногласия здесь формируется дружба между немецким сиротой и бездетным советским капитаном.","imdbId":"tt1699202","duration":"1:33","slogan":"Иногда граница проходит не между своими и чужими, а между добром и злом","MPAA":null},{"id":596497,"rate":5.765,"rate_count":1599,"kpOrder":19737,"name":"Гринго","secondName":"El Gringo","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Сюжет фильма вращается вокруг американца, который пересекает мексиканскую границу с пулевым ранением руки и 2,3 млн. наличных с целью отправиться в Акапулько и отдохнуть на пляже. Но вскоре он понимает, что это легче сказать, чем сделать.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":975916,"rate":5.765,"rate_count":711,"kpOrder":19738,"name":"Как быть латинским любовником","secondName":"How to Be a Latin Lover","type":"FILM","year":2017,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия"],"age":18,"description":"Ещё в детстве Максимо твёрдо решил, что никогда не будет работать, а найдёт себе богатую жену. И через 10 лет ему действительно удалось жениться на пожилой наследнице сети магазинов. 25 лет спустя Максимо наслаждается жизнью миллионера, когда его обожаемая супруга вдруг решает найти себе кавалера помоложе и вышвыривает бывшего мужа на улицу без гроша в кармане. Делать нечего, придется поселиться у разведённой сестры, с которой они не виделись вечность, и начать охоту за за новой богачкой.","imdbId":"tt4795124","duration":"1:55","slogan":"The seduction begins April 28","MPAA":"PG-13"},{"id":404245,"rate":5.765,"rate_count":705,"kpOrder":19739,"name":"Отдел 13","secondName":"Diamant 13","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский начинает охоту на своего лучшего друга, который стал одним из самых крупных торговцев наркотиками города...","imdbId":"","duration":"1:40","slogan":"Когда мир летит к чертям, любимая женщина предает, а друг погибает...","MPAA":null},{"id":396041,"rate":5.765,"rate_count":635,"kpOrder":19740,"name":"80 минут","secondName":"80 Minutes","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"День рождения — праздник? Только не для Алекса. Вместо обещанного торта от любимой девушки Моны, Алекс получает дозу смертельного яда от мафиозного дельца Вальтера. Таким жестоким путем Вальтер потребовал вернуть ему долг, и теперь у Алекса остается всего 80 минут, чтобы достать деньги и спасти себе жизнь, получив противоядие. Ночная гонка началась — любовь, предательство, катастрофы, убийства. 80 минут жизни и никаких шансов.","imdbId":"","duration":"1:29","slogan":"15000 short - 80 min. to live - zero chance","MPAA":null},{"id":5320,"rate":5.764,"rate_count":26493,"kpOrder":19741,"name":"Блондинка в законе 2: Красное, белое и блондинка","secondName":"Legally Blonde 2: Red, White & Blonde","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Завоевав в первом фильме Гарвард, Элли Вудс занимает теперь должность юриста в крупной фирме и совмещает успешную карьеру с приготовлениями к свадьбе. Пока не узнаёт, что мамочку её любимого пёсика Великана используют для опытов в косметической промышленности клиенты её же фирмы. Элли поднимается на борьбу за права животных и… вылетает с работы. Конечно, она подавлена и возмущена, но её знаменитый оптимизм остаётся при ней. Мисс Вудс отправляется в Вашингтон, чтобы взять дело в свои наманикюренные ручки.\n\rРазобраться в законах политики и перетянуть на свою сторону конгрессменов - непростая задача. В море серого, чёрного и тёмно-синего цветов Элли выделяется как ярко-розовая заноза. Политики не готовы сразу принять «капитолийскую Барби», а Вашингтон - не лучшее место для женщины с безупречным вкусом и дипломом Гарварда впридачу. Но её ум, решительность и дерзость способны нанести серьёзный удар по системе. Выступая за права Великана и его сородичей, Элли воодушевляет тех, кто не решался раньше поднять голос в свою защиту.","imdbId":"tt0333780","duration":"1:35","slogan":"Bigger. Bolder. Blonder","MPAA":"PG-13"},{"id":908041,"rate":5.764,"rate_count":25846,"kpOrder":19742,"name":"Конченая","secondName":"Terminal","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Гонконг","Ирландия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фильм окунет вас в опасный мир английского криминала. В центре истории - роковая особа Энни, предстающая в разных амплуа. Она ведет сложную игру с несколькими мужчинами, которых - на первый взгляд - ничто не связывает. Стравливая их друг с другом, она преследует свою жестокую цель.\n\rЧто это: раздвоение личности? Или четко спланированная игра коварной обольстительницы?","imdbId":"","duration":"1:32","slogan":"Ребятки, я вернулась!","MPAA":null},{"id":495744,"rate":5.764,"rate_count":3432,"kpOrder":19743,"name":"Дядюшка Бунми, который помнит свои прошлые жизни","secondName":"Loong Boonmee raleuk chat","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Таиланд","Франция"],"genres":["драма","фэнтези"],"age":16,"description":"Дядюшка Бунми страдает острой почечной недостаточностью и решает провести остаток дней у родственников в деревне. Здесь ему являются призраки умершей жены и пропавшего сына и принимают его в свои крылатые объятья. Раздумывая над причинами своей болезни, дядюшка Бунми вместе с семьей пересекает джунгли и достигает пещеры на вершине горы, где родилась его первая жизнь.","imdbId":"tt1588895","duration":"1:54","slogan":null,"MPAA":null},{"id":716021,"rate":5.764,"rate_count":2376,"kpOrder":19744,"name":"В упор","secondName":"Point Blank","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Неизвестные проникают в дом врача скорой помощи Пола и похищают его беременную жену. Чтобы ее вернуть, Полу нужно освободить преступника, попавшего в его больницу.","imdbId":"tt2499472","duration":"1:26","slogan":"A Hell of a Day. A Hell of a Pair.","MPAA":null},{"id":1009167,"rate":5.764,"rate_count":1434,"kpOrder":19745,"name":"Пансион","secondName":"Boarding School","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"12-летний Джэйкоб страдает от повторяющегося ночного кошмара, что выводит его мать из себя. Когда умирает его еврейская бабушка, о которой он никогда не слышал, парень узнает ужасные подробности её жизни во время Второй мировой войны. Разбирая вещи покойной, Джэйкоб надевает бабушкино платье, за что отчим отправляет его в закрытую школу для проблемных детей. На месте выясняется, что порядки в пансионе строгие, а директор не брезгует и телесными наказаниями. Оказавшимся заложниками ситуации ребятам предстоит ещё немало ужасных открытий.","imdbId":"tt6224502","duration":"1:51","slogan":"Jacob is having a bad day at school.","MPAA":"R"},{"id":806569,"rate":5.764,"rate_count":966,"kpOrder":19746,"name":"Пригородная готика","secondName":"Suburban Gothic","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":18,"description":"У Рэймонда диплом престижного колледжа, но он не может найти работу. После того как его выгоняют за неуплату из съёмной квартиры, парень вынужден вернуться в отчий дом. Но когда мстительный призрак начинает терроризировать его городок, Рэймонд объединяется с Беккой, местной барменшей, чтобы разгадать тайну духа, угрожающего жизни каждого человека.","imdbId":"tt3279176","duration":"1:30","slogan":"This dead end town just got a lot deader","MPAA":"R"},{"id":63809,"rate":5.764,"rate_count":805,"kpOrder":19747,"name":"Она ненавидит меня","secondName":"She Hate Me","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Разоблачив грязную игру своих боссов, Джон Генри Армстронг, которого все зовут попросту «Джек», теряет престижную работу и остается без гроша. Чтобы и дальше жить на широкую ногу, он с неохотой соглашается стать отцом детей своей бывшей девушки Фатимы и ее подруги. \r\n\r\nПолучив десять тысяч долларов за блестяще выполненное «задание», Джек не останавливается: теперь в его услугах нуждаются 18 страстных и непредсказуемых подружек Фатимы! «Отцовский бизнес» не дает осечек, но когда бывшие коллеги Джека решают окончательно расправиться с ним, он вдруг осознает, что его жизнь снова очень осложнилась...","imdbId":"tt0384533","duration":"2:18","slogan":"From the director of 'She's Gotta Have It' and '25th Hour,' a new film about one heterosexual male and 18 lesbians","MPAA":"R"},{"id":727740,"rate":5.764,"rate_count":657,"kpOrder":19748,"name":"Удача напрокат","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"В жизни Кристины все прекрасно: жених - красавец, богатый наследник Николай, отличная работа в одном из самых крупных банков страны. Через пару месяцев Кристине исполнится тридцать. Кристина ждет дня рождения с особым трепетом: когда-то старая гадалка сказала ей, что если она встретит свое 30-летие успешной, то и дальше ей будет сопутствовать удача, а если нет, то ходить Кристине одинокой и бедной до конца своих дней. \n\rНа память гадалка дала девушке медальон, который должен был охранять ее от невзгод. Но по роковому стечению обстоятельств, коллега Кристины, неудачник Сергей, разбивает ее счастливый медальон. И сказочная жизнь Кристины превращается в ад: она заваливает проект, и застает жениха с другой женщиной. Кристине предстоит пройти через массу неприятностей, чтобы понять, что главное в жизни не мистические предсказания и волшебные амулеты, а близкие люди, которые ее окружают.","imdbId":"tt3639052","duration":"1:30","slogan":null,"MPAA":null},{"id":260981,"rate":5.763,"rate_count":8624,"kpOrder":19749,"name":"Дневники мертвецов","secondName":"Diary of the Dead","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Во время съемок фильма ужасов Джейсон Крид и его друзья, студенты колледжа, узнают невероятную новость: вымысел превратился в реальность, мертвецы восстали из мертвых! Испуганные и растерянные, ребята в страхе бегут домой, надеясь найти укрытие в родных стенах, но вскоре понимают, что возвращаться им больше некуда. \n\rВсе, что было дорого Джейсону и его друзьям, все их надежды и мечты были растерзаны молчаливой толпой живых мертвецов. У них осталась только одна причина жить: фильм, который станет последней кинохроникой умирающей цивилизации. Ради возможности добавить еще одну печальную запись в «Дневники мертвецов», Джейсон не остановит съемку, даже когда зомби начнут разрывать на части его друзей.","imdbId":"","duration":"1:36","slogan":"Последний фильм на Земле","MPAA":"R"},{"id":983798,"rate":5.763,"rate_count":3024,"kpOrder":19750,"name":"Тау","secondName":"Tau","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"История о женщине, которая оказывается в ловушке умного дома, управляемого искусственным интеллектом.","imdbId":"tt4357394","duration":"1:37","slogan":"No Bars. No Guards. No Escape.","MPAA":"R"},{"id":1008560,"rate":5.763,"rate_count":1497,"kpOrder":19751,"name":"Годзилла: Планета чудовищ","secondName":"Godzilla: kaijuu wakusei","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В последнее лето 20-го столетия люди узнали о том, что планета им больше не принадлежит. Гигантские чудовища — кайдзю — выбрались из земных недр, после чего начали уничтожать человеческие города и друг друга. Самым страшным из кайдзю был Годзилла. Непобедимый ящер с радиоактивным дыханием. \n\rЧеловечество решает оставить Землю, и отправиться на поиски нового дома. Через 20 лет космического путешествия становится очевидно - вероятность найти пригодную для жизни планету ничтожно мала. Харуто было 4 года, когда он попал на корабль переселенцев, и теперь парень считает, что человечество позорно сдалось - нужно было всеми силами отстаивать Землю и сражаться с Годзиллой. Его идеи становятся популярны, и принято решение вернуться. Из-за использования технологии гиперскачка в пространстве переселенцы возвращаются на Землю через 20.000 лет после собственного бегства. От цивилизации не осталось и следа, миром правят чудовища, а на вершине пищевой цепочки восседает враг человечества - Годзилла.","imdbId":"tt5979874","duration":"1:29","slogan":"Who will be ruined, Human or Godzilla.","MPAA":null},{"id":1981,"rate":5.763,"rate_count":1111,"kpOrder":19752,"name":"Проснувшись в Рино","secondName":"Waking Up in Reno","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Кэнди и Лонни Ирл без ума друг от друга. Единственная проблема - она замужем за Роем, а он женат на Дарлен. До поры до времени любовный роман Кэнди и Лонни был тайной за семью печатями.\n\rНо ситуация меняется, когда все четверо отправляются через всю страну из Арканзаса в Рено, штат Невада, на шоу гигантских грузовиков. В пути супругов ожидают большие неожиданности.","imdbId":"","duration":"1:31","slogan":"Близкие друзья. Немного ближе, чем другие.","MPAA":"R"},{"id":9921,"rate":5.763,"rate_count":954,"kpOrder":19753,"name":"Безумцы","secondName":"The Crazies","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Близ американского городка под названием Эванс произошло падение самолёта, содержащего чрезвычайно опасный вирус, разработанный военными. Зараза попадает в водную систему города и люди один за другим “заболевают”. Они начинают яростно набрасываться на своих родных и любимых, да и на нелюбимых тоже. Военные оперативно запирают город на карантин...","imdbId":"tt0069895","duration":"1:43","slogan":"All hell is about to break loose.","MPAA":"R"},{"id":15930,"rate":5.763,"rate_count":514,"kpOrder":19754,"name":"Первая сила","secondName":"The First Power","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"После долгой охоты, детектив Расселл Логан, наконец-то, арестовывает зверского ритуального убийцу и наблюдает за его казнью в Сан Квентине. Однако, когда ритуальные убийства начинают происходить снова, у Логана появляются видения, и он ищет помощи у экстрасенса.\n\rВместе они обнаруживают, что ритуальный убийца - это один из учеников Сатаны, обладающий ужасной силой перевоплощения в тела других людей. Теперь Логан должен приступить к поискам убийцы снова, не зная где он, и что более ужасное, в кого он перевоплотился на этот раз.","imdbId":"tt0099578","duration":"1:38","slogan":"Satan has created the perfect killer. One who cannot be stopped. Be warned.","MPAA":"R"},{"id":778963,"rate":5.762,"rate_count":28700,"kpOrder":19755,"name":"Мордекай","secondName":"Mortdecai","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"В центре сюжета – история Чарльза Мордекая, обходительного арт-дельца и жулика по совместительству, который путешествует по всему миру и с помощью своего неотразимого обаяния пытается раздобыть украденную картину. По слухам, в этом произведении искусства содержится код доступа к банковской ячейке, наполненной нацистским золотом. По ходу Мордекаю приходится улаживать дела с недобрыми русскими, британской разведкой Mi5, международным террористом и со своей умопомрачительно длинноногой женой.","imdbId":"tt3045616","duration":"1:47","slogan":"У совершенства есть имя","MPAA":"R"},{"id":679722,"rate":5.898,"rate_count":105,"kpOrder":19755,"name":"Суп","secondName":"The Soup","type":"TV_SHOW","year":2004,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0421460","duration":"0:25","slogan":null,"MPAA":null},{"id":788301,"rate":5.762,"rate_count":4430,"kpOrder":19756,"name":"Скандинавский форсаж","secondName":"Børning","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","комедия"],"age":16,"description":"У Роя одна, но пламенная страсть – гонки. И как раз, когда он готовится к важному соревнованию, на горизонте появляется 14-летняя дочь, требующая к себе повышенного внимания. Увлекшись выяснением отношений с ребенком, Рой проигрывает заезд, и теперь у него только один шанс восстановить свою репутацию – участие в гонке «Северный Мыс». Кто первым доберется из Осло до самой северной точки Норвегии, тот и будет признан величайшим гонщиком всех времен и народов…","imdbId":"","duration":"1:33","slogan":"Педаль до упора","MPAA":null},{"id":456857,"rate":5.9,"rate_count":61,"kpOrder":19756,"name":"10-8: Дежурные офицеры","secondName":"10-8: Officers on Duty","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0365969","duration":"1:00","slogan":null,"MPAA":null},{"id":388784,"rate":5.762,"rate_count":899,"kpOrder":19757,"name":"Озеро Мунго","secondName":"Lake Mungo","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Шестнадцатилетняя Элис Палмер тонет, купаясь возле местной дамбы. Полиция выносит заключение, что это был несчастный случай, семья хоронит ее тело. Но вскоре безутешные родители начинают ощущать странное присутствие в доме и слышать звуки из комнаты покойной.","imdbId":"tt0816556","duration":"1:27","slogan":"If you've never seen a ghost... Look closer.","MPAA":"R"},{"id":1301982,"rate":5.762,"rate_count":914,"kpOrder":19758,"name":"Вот это ночка!","secondName":"The Sleepover","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Во время веселой ночной вечеринки два брата и две сестры обнаруживают, что их, казалось бы, нормальная мать, домохозяйка Марго на самом деле бывшая высококлассная воровка в программе защиты свидетелей. Когда их мама и папа похищены и вынуждены выполнить последнюю работу с бывшим бойфрендом Марго, братья и сестры объединяются, чтобы спасти своих родителей в течение одной насыщенной событиями ночи, которую они никогда не забудут.","imdbId":"tt10888708","duration":"1:40","slogan":"To Rescue Their Parents They Need to Get a Clue","MPAA":null},{"id":22603,"rate":5.762,"rate_count":839,"kpOrder":19759,"name":"Ноктюрн","secondName":"Nocturne","type":"FILM","year":1980,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"Женщина проводит в своем доме бессонную ночь, готовясь утром улететь в другую страну.","imdbId":"tt0081245","duration":"0:08","slogan":null,"MPAA":null},{"id":262633,"rate":5.762,"rate_count":780,"kpOrder":19760,"name":"Ошеломление","secondName":"Remember the Daze","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фильм рассказывает о нескольких учащихся, предвкушающих летние каникулы, обсуждающих секс, наркотики и  общую непредсказуемость их будущего.","imdbId":"tt0790618","duration":"1:41","slogan":null,"MPAA":"R"},{"id":567145,"rate":5.896,"rate_count":162,"kpOrder":19760,"name":"Единственный мужчина","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Драгоценности великого императора, похищения, взрывы и погони, диверсии, любовь, прошедшая сквозь годы, разлука и обретение счастья…\n\rИх разделило время и расстояние, женитьба любимого и единственного мужчины на другой, предательство и взаимные обвинения, но, быть может, мечтам Андрея и Туан суждено сбыться?\n\rОднокурсники и друзья Андрей Волошин и Олег Ветров соперничают между собой во всем: в любви и в работе, даже в симпатии к молоденькой секретарше. К досаде Ветрова, Волошин все время побеждает, причина - в его таланте и умении ценить людей, но Ветров с этим мириться не хочет.\n\rСразу после института друзья попадают в экспериментальную лабораторию профессора Громова и с ним вместе едут во Вьетнам строить секретный военный мост. Специалисты из Советского Союза должны помочь вьетнамцам оправиться от войны с США. Там они влюбляются в местную переводчицу – Туан…","imdbId":"","duration":"0:43","slogan":"Здесь всё решает случай... И ты сам","MPAA":null},{"id":702180,"rate":5.762,"rate_count":598,"kpOrder":19761,"name":"Река","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы"],"age":null,"description":"Две молодые пары отдыхают на берегу речки. Жена приятеля героя тонет. Герой был давно в неё тайно влюблён и поэтому, когда обнаруживает её труп, не выдерживает и совокупляется с ним. После чего с ним начинают происходить разного рода чудовищные события…","imdbId":"tt4562030","duration":"1:30","slogan":"Нельзя в одну РЕКУ войти дважды...","MPAA":null},{"id":668868,"rate":5.896,"rate_count":126,"kpOrder":19761,"name":"Пиноккио","secondName":"Kashi no ki Mokku","type":"TV_SHOW","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":25410,"rate":5.762,"rate_count":538,"kpOrder":19762,"name":"Герой и Ужас","secondName":"Hero and the Terror","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Полицейский Дэнни О’Брайен чудом остался жив при задержании маньяка-душителя Саймона Муна по прозвищу Монстр. За это дело пресса прозвала его Героем. В кошмарных снах Дэнни вновь и вновь возвращается в этот страшный дtнь. Проходит несколько лет, Дэнни прошёл курс реабилитации и уже начал забывать о Муне, но вдруг эти навязчивые сны опять начинают его тревожить. И не случайно, оказалось, что Монстр сбежал из клиники и нашёл себе новое логово в Лос-Анджелесе — где-то в недрах недавно перестроенного театра. Его жертвами уже стали несколько женщин, а затем и старый друг Дэнни. Герой вновь выходит на след Монстра.","imdbId":"tt0095296","duration":"1:36","slogan":"Heroes hit hardest.","MPAA":"R"},{"id":409043,"rate":5.896,"rate_count":126,"kpOrder":19762,"name":"Верность любви","secondName":"Amor sagrado","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Аргентина","Италия"],"genres":["драма","мелодрама"],"age":null,"description":"История любви и ненависти, история двух сестер-близняшек - Эвы и Анжелы, которые хранят в своей памяти подробности страшного предательства в прошлом, которое заставило Анжелу отказаться от всего и уйти в монастырь, дав обет молчания на 10 лет, чтобы вымолить прощение у Бога. Но жизнь снова перекрестила дороги сестер - Анжела возвращается, чтобы помочь Эве, которая попала в ад...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1261584,"rate":5.762,"rate_count":528,"kpOrder":19763,"name":"Однажды в Трубчевске","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В маленьком городке всё на виду. Как ни скрывай походы налево, до семьи дойдут тревожные сигналы. И тогда придется делать выбор: строить на ровном месте союз с новой «половинкой» или повиниться перед старой, да и вернуться к привычному течению жизни. Перед таким выбором предстоит встать Анне и Егору.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":972246,"rate":5.895,"rate_count":388,"kpOrder":19763,"name":"Затерянная деревня","secondName":"Mayoiga","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Легенда гласит, что суровые японские горы скрывают в своих глубинах священное место - призрачную деревню Нанакимура, обитателям которой были неведомы ни боль ни горе, а всякого заглянувшего сюда, по слухам, ждёт умиротворённая и счастливая жизнь. Автобус с 30 людьми на борту отправляется на поиски утопической деревни и у каждого здесь свои причины найти её, однако по прибытию героев ждёт нечто другое: покинутая деревня, обветшалые дома и призрачный след жизни, некогда наполнявший это место.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":572299,"rate":5.761,"rate_count":15823,"kpOrder":19764,"name":"Агент под прикрытием","secondName":"So Undercover","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Молли - умна и очень несговорчива. Она - частный детектив, и улица - ее стихия. Когда ФБР выбирает ее для работы под прикрытием в женском клубе, она понимает, что чувствует себя «не в своей тарелке» среди избалованных, заносчивых и меркантильных девочек из колледжа. Но Молли не может отказаться от сверхсекретной миссии: на карту поставлена жизнь дочери ключевого свидетеля в деле против мафии...","imdbId":"tt1766094","duration":"1:34","slogan":"Новое секретное оружие","MPAA":"PG-13"},{"id":401554,"rate":5.895,"rate_count":141,"kpOrder":19764,"name":"Такой разный Фергус Макфайл","secondName":"Fergus McPhail","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Австралия"],"genres":["семейный"],"age":null,"description":"На голове – буйные кудряшки, а в глазах – смесь из страха, робости и нерешительности, – первое впечатление от встречи с Фергусом Макфайлом слишком обманчиво. Он - мальчик-загадка, мальчик-легенда, мальчик-проблема для учителей, родителей и своих сверстников. Две совершенно разные личности «в одном флаконе», в одном теле, под одним именем – Фергус Макфайл.","imdbId":"tt0380893","duration":"0:22","slogan":null,"MPAA":null},{"id":102445,"rate":5.761,"rate_count":12649,"kpOrder":19765,"name":"Не вижу зла","secondName":"See No Evil","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"В заброшенном, обветшалом отеле обитает психопат-отшельник Джекоб Гуднайт, в череп которого вставлена стальная пластина. Этот двухметровый верзила весом 180 кг вырывает глаза своим жертвам острыми, как бритва, ногтями…\n\rОднажды в жилище Джекоба вторгаются восемь юных правонарушителей, отправленных приводить в порядок эту богом забытую гостиницу; за ними присматривает полицейский, который четыре года назад пустил Джекобу пулю в лоб. Когда же маньяк похищает девушку, входившую в состав группы, и ее жизнь оказывается под угрозой, остальным ребятам приходится приложить все свои силы для борьбы с неуязвимым злодеем…","imdbId":"tt0437179","duration":"1:24","slogan":"Зло обретает плоть","MPAA":"R"},{"id":1111886,"rate":5.761,"rate_count":3883,"kpOrder":19766,"name":"Лукас","secondName":"Lukas","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Виргинские Острова (Великобритания)","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"После смерти жены Лукас сбежал из Южной Африки, обосновался в Европе и теперь воспитывает дочь. Чтобы хоть как-то сводить концы с концами, ему приходится работать вышибалой в ночном клубе, а из-за несчастного случая с одним наглым клиентом Лукаса увольняют, но коллега тут же предлагает ему аналогичную работу в стрип-клубе. Пройдя жестокое собеседование, мужчина сталкивается с агентом Интерпола, который вынуждает его следить за хозяином заведения.","imdbId":"tt7816392","duration":"1:34","slogan":null,"MPAA":"R"},{"id":695565,"rate":5.761,"rate_count":3197,"kpOrder":19767,"name":"Мажоры на каникулах","secondName":"Good Kids","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История четырех учеников элитной школы, которым надоело быть круглыми отличниками и примером одновременно для подражания и насмешек. После окончания школы они решают что-то изменить и наконец попробовать на вкус всю сладость взрослой жизни. ","imdbId":"tt3221952","duration":"1:26","slogan":"Get ready for the summer of yes","MPAA":"R"},{"id":807221,"rate":5.761,"rate_count":3061,"kpOrder":19768,"name":"Февраль","secondName":"February","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Роуз и Кейт остались на зимние каникулы в католической школе-интернате. За обеими не приехали родители, но девушки, кажется, не очень-то и стремились увидеться с родственниками.\n\rСердобольный мужчина подбирает на автозаправке одинокую девушку Джоан, они с женой подвезут её до ближайшего населённого пункта. Джоан от кого-то бежит, и что-то из прошлого гнетёт девушку.","imdbId":"tt3286052","duration":"1:33","slogan":"She returns.","MPAA":"R"},{"id":420298,"rate":5.894,"rate_count":189,"kpOrder":19768,"name":"Белка в колесе","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"28-летняя Ирина Белкина погрязла в рутине. У нее скучная работа продавца в книжном магазине и апатичный муж. Устав от такой жизни, Ирина решается на кардинальные перемены. Она увольняется с работы, разводится с мужем и, по совету подруги, устраивается в авиакомпанию стюардессой. Самолетная романтика не спасает героиню от неприятностей. Они продолжают преследовать ее и в воздухе. И она снова крутится как белка в колесе.","imdbId":"tt1807550","duration":"0:26","slogan":null,"MPAA":null},{"id":402767,"rate":5.761,"rate_count":547,"kpOrder":19769,"name":"Смотритель","secondName":"The Watch","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Кейси, студент-психолог, в раннем детстве была похищена психически неуравновешенным маньяком. После этого случая она находится в депрессии. Она решает погрузиться в науку и поселяется в полном одиночестве в уединенной башне на отшибе. Но когда она остается одна, происходят странные вещи... Может, прошлое возвращается и обволакивает Кейси липким страхом, а может...","imdbId":"","duration":"1:30","slogan":"An Experiment in Fear","MPAA":"PG-13"},{"id":975660,"rate":5.761,"rate_count":493,"kpOrder":19770,"name":"Нелегкое счастье","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"«Мы в ответе за тех, кого приручили», - убеждена молодая воспитательница интерната Анна Сергеевна, которая привела в свой дом девочку Лиду из неблагополучной семьи. Полная благих намерений, Анна Сергеевна открыла перед ней мир домашнего уюта, мудрых книг и прекрасной музыки. Шли годы…  Из девочки Лиды выросла девушка, в интернате не своя, в чужом доме - гостья. И все убеждения Анны Сергеевны рушатся в один момент, когда она замечает, что ее родной сын Сергей влюбился в интернатовскую замарашку…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":806977,"rate":5.76,"rate_count":45776,"kpOrder":19771,"name":"Падение Лондона","secondName":"London Has Fallen","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Великобритания","США"],"genres":["боевик","триллер"],"age":16,"description":"Действие фильма начинается в Лондоне, где премьер-министр Великобритании погибает при загадочных обстоятельствах. На похоронах безусловно присутствуют  руководители западного мира. Но то, что начиналось как наиболее безопасное событие на земле, превращается в опаснейшее покушение на самых мощных мировых лидеров, что в свою очередь ставит под угрозу будущее всего мира. Только три человека сохраняют надежду на предотвращение катастрофы: президент США, его верный помощник - агент спецслужбы и английский агент МИ-6, который никому не доверяет.","imdbId":"","duration":"1:40","slogan":"Приготовься к кровавому аду","MPAA":"R"},{"id":162916,"rate":5.893,"rate_count":292,"kpOrder":19771,"name":"Бессмертный","secondName":"The Immortal","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Канада"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Доктор Сара Бекмэн занимается психокинетическими феноменами. Проводя испытания своего нового изобретения, она привлекает внимание демонов, которые пытаются ее убить. На помощь приходит необычный человек Рафаэль. Почти четыре века, с мечом в руке он борется с силами зла, он - избранный. Демоны убили его жену, похитили ребенка, и он поклялся мстить.\n\rНапуганная Сара стреляет в Рафаэля, так начинается их знакомство. Преданный друг и помощник Гудвин вовремя оказывает медицинскую помощь. Саре грозит большая опасность, чтобы уберечь ее от «отродья ада», друзья берут ее под свое покровительство. Но Маллос и Вашиста, демоны высшего порядка, похищают Гудвина.","imdbId":"","duration":"0:43","slogan":"He cannot die. He cannot forget. He will not forgive.","MPAA":null},{"id":1100723,"rate":5.76,"rate_count":5876,"kpOrder":19772,"name":"Идеальная няня","secondName":"Chanson douce","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"У нее есть ключи от их квартиры. Они сами впустили ее в свою жизнь и отдали в ее руки своих детей. Молодая пара не могла даже мечтать, что сможет найти идеальную няню – строгую, опрятную француженку с огромным опытом. Она выглядит заботливой и доброй, но в ее душе скрывается всепоглощающая тьма.","imdbId":"tt7600706","duration":"1:40","slogan":"Ваша жизнь в ее руках...","MPAA":"PG-13"},{"id":447509,"rate":5.892,"rate_count":184,"kpOrder":19772,"name":"Я люблю 90-е: Часть два","secondName":"I Love the '90s: Part Deux","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":63775,"rate":5.76,"rate_count":1841,"kpOrder":19773,"name":"Эммануэль 2","secondName":"Emmanuelle: L'antivierge","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Во втором фильме знаменитого сериала Эммануэль из прилежной ученицы, усваивающей уроки любви, превращается в неистовую и ненасытную охотницу за наслаждениями.","imdbId":"","duration":"1:35","slogan":"Нет ничего неприличного в том, что приносит удовольствие","MPAA":"NC-17"},{"id":586490,"rate":5.892,"rate_count":112,"kpOrder":19773,"name":"Сыграть в натурала","secondName":"Playing It Straight","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"14 претендентов (некоторые из мужчин – гомосексуалисты) постараются, чтобы девушка выбрала именно их. Только мужчин толкают к этому отнюдь не романтические причины. Если в конце концов девушка выберет натурала, они разделят на двоих крупную сумму денег. Но если ее избранник окажется голубым, он заберет все деньги, а она останется без любви и без денег, с одним лишь вопросом: как же угадать, нормальный это мужчина или он играет в натурала?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":197864,"rate":5.76,"rate_count":1848,"kpOrder":19774,"name":"Август","secondName":"August","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Август 2001-го. Два брата сражаются за выживание своей интернет-компании и за ценности поколения яппи.","imdbId":"tt0470679","duration":"1:28","slogan":"Comes just before the fall.","MPAA":"R"},{"id":1200972,"rate":5.76,"rate_count":876,"kpOrder":19775,"name":"Гномы в деле!","secondName":"Die Heinzels - Rückkehr der Heinzelmännchen","type":"FILM","year":2020,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Кондитерская Тео вот-вот закроется. Всех клиентов переманил его главный конкурент Бруно, построивший рядом фабрику. Спасти Тео может только чудо. И оно случается, да не одно, а целых три! Прямо к нему домой заявляются три гнома, которые объясняют, что больше всего на свете хотели бы научиться печь. Недоверчивый Тео поначалу пытается прогнать маленький озорников, но не тут-то было. Ты их в дверь, а они в окно! Тео ничего не остается, как дать им шанс. Успеет ли Тео научить всему гномов, чтобы с их помощью отстоять кондитерскую?  ","imdbId":"","duration":"1:18","slogan":"Против гнома нет приёма","MPAA":null},{"id":984361,"rate":5.759,"rate_count":14565,"kpOrder":19776,"name":"Волки и Овцы: Ход свиньёй","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"В спокойной и размеренной жизни объединенного городка волков и овец появляются неожиданные гости – песец и маленькая овечка. Никто не ожидал, что они принесут с собой смертельную опасность, преодолеть которую можно лишь всем вместе. Ведь только сообща решаются большие проблемы и серьезные задачи – в единстве сила!","imdbId":"","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":1005012,"rate":5.89,"rate_count":427,"kpOrder":19776,"name":"Хирургия. Территория любви","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Алина Лукашева счастлива. Заботливый муж Сергей, сын Лешка, уют и тепло в семье. А еще любимая работа. Алина и Сергей работают в хирургии и преданы своему делу всей душой. Но однажды все рушится. На пост завотделением больницы назначают именитого хирурга Егора Котова, в которого 12 лет назад Алина была страстно влюблена. Егор отвечал ей взаимностью, но так и не развелся с женой. Они расстались, и Егор не знал, что Алина была от него беременна. Теперь чувства вспыхивают с новой силой. Алина понимает, что Егор тоже ее любит. И на этот раз он готов бросить жену ради любимой...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":262076,"rate":5.759,"rate_count":5941,"kpOrder":19777,"name":"Месть нерожденному","secondName":"À l'intérieur","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Став виновницей автомобильной аварии, Сара потеряла мужа. Теперь вся её жизнь посвящена ребенку, которого она скоро должна родить. Но каждый раз засыпая, женщина погружается в кошмар, который в скором времени станет для неё реальностью, и гораздо более страшной.","imdbId":"tt0856288","duration":"1:22","slogan":"Открой мне свою дверь... И я проникну к тебе в душу!","MPAA":"R"},{"id":400755,"rate":5.89,"rate_count":112,"kpOrder":19777,"name":"BBC: Пьеса месяца","secondName":"BBC Play of the Month","type":"TV_SHOW","year":1965,"yearEnd":1983,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Сериал, каждая серия которого это телевизионная постановка какой-либо классической или современной театральной пьесы (или ее адаптации).","imdbId":"tt0165593","duration":"2:00","slogan":null,"MPAA":null},{"id":623720,"rate":5.759,"rate_count":2656,"kpOrder":19778,"name":"Умопомрачительные фантазии Чарли Свона-третьего","secondName":"A Glimpse Inside the Mind of Charles Swan III","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Чарли Свон-третий — сибарит и ловелас. У него собственное креативное агентство и известные друзья, а жизнь его легка и беззаботна. И главное - Чарли встретил, наконец, любовь всей своей жизни - прекрасную Ивону... \n\rНо идиллия длилась недолго: Ивона находит в шкафу богатую коллекцию фотографий прошлых подружек Чарли и, не желая когда-то стать одной из них, уходит. Сердце Чарли Свона-третьего разбито. Спасением становятся эксцентричные фантасмагории, где он во всевозможных невероятных обстоятельствах снова сражается за свою возлюбленную. Сможет ли он вернуть прекрасную Ивону не только в своих умопомрачительных фантазиях, но и в реальной жизни?","imdbId":"tt2044729","duration":"1:26","slogan":"Handsome. Brilliant. Heartbroken.","MPAA":"R"},{"id":487571,"rate":5.889,"rate_count":279,"kpOrder":19778,"name":"Ты – хозяин, я – слуга","secondName":"Kimi ga aruji de shitsuji ga ore de","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Бедные, но гордые брат и сестра Михато и Рэн Уэсуги бегут от пьяницы-отца из глухой провинции в большой город в поисках счастья и новой жизни. Разделившись, они отправляются на поиски работы, и, конечно же, честный и мужественный Рэн сразу же выручает из беды светловолосую «лоли» с двумя длинными хвостиками и наплевательским отношением ко всему остальному миру.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":21941,"rate":5.759,"rate_count":924,"kpOrder":19779,"name":"Возрасты Лулу","secondName":"Las edades de Lulú","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"Очаровательная Лулу потеряла невинность в весьма нежном возрасте. Лишь в законном союзе с Пабло она узнала, что такое истинная любовь. На долю Лулу выпадет встреча не только с райской стороной секса, но и с адскими муками... История жизни молодой девушки по имени Лулу и ее отношений с Пабло, американским профессором, соблазнившим Лулу еще совсем молоденькой девушкой и манипулирующим ею. История о том, что секс и любовь - разные вещи. Так утверждает Пабло, проводя Лулу через ряд сексуальных экспериментов. Тут тебе и инцест, и транссексуалы, и участие Лулу в оргиях с геями, и садо-мазо...","imdbId":"tt0099484","duration":"1:35","slogan":null,"MPAA":null},{"id":13459,"rate":5.759,"rate_count":636,"kpOrder":19780,"name":"Дельго","secondName":"Delgo","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"В экзотическом мире живут две расы: люди-черепахи локки и люди-бабочки норны. Локки правят землей, норны — небом, поэтому живут они раздельно, в состоянии хрупкого мира. И все шло тихо-мирно, пока у Дельго, наивного, мечтательного подростка, не возникли проблемы личного характера. Его обвинили в преступлении, которого он, как водится, не совершал. Благополучно сбежав из тюрьмы, Дельго узнаёт, что миру грозит серьёзный конфликт между локки и норнами, и теперь юному мечтателю необходимо при помощи отряда своих друзей объединить две столь различные расы против общего врага.","imdbId":"tt0361500","duration":"1:34","slogan":"In a divided land, a troubled youth and some unlikely friends must save the world from itself","MPAA":"PG"},{"id":408459,"rate":5.889,"rate_count":118,"kpOrder":19780,"name":"Аргенто Сома","secondName":"Argento Soma","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие аниме происходит в 2059 году, в центре повествования любовь двух молодых людей Макки Агаты и Такта Кениширо, но эта любовь развивается в условиях войны с пришельцами начавшейся в 2054 году.","imdbId":"tt0353039","duration":"0:25","slogan":"Life ends...","MPAA":null},{"id":437437,"rate":5.758,"rate_count":14268,"kpOrder":19781,"name":"Как знать...","secondName":"How Do You Know?","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда все в жизни Лизы начинает идти под откос, она решает съехаться с Мэтти - игроком высшей бейсбольной лиги и самовлюбленным ловеласом. Но прежде, чем их роман превратится в форменный кошмар, Лиза знакомится с Джорджем - добропорядочным бизнесменом, погрязшим в проблемах с законом, невестой и отцом, и находящимся на грани нервного срыва. Но именно тогда, когда кажется, что хуже уже не бывает, происходит все самое хорошее.","imdbId":"tt1341188","duration":"2:01","slogan":"How do you know when you're in love?","MPAA":"PG-13"},{"id":1280691,"rate":5.758,"rate_count":2831,"kpOrder":19782,"name":"Ад по соседству","secondName":"1BR","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Рассорившись с отцом после смерти матери, Сара пытается начать самостоятельную жизнь и находит идеальную, как ей кажется, квартирку в одном из небольших жилых комплексов Лос-Анджелеса. Её новые соседи - всё сплошь доброжелательные милые люди, которые устраивают совместные вечеринки и заботятся друг о друге. Но по ночам Сара не может нормально спать из-за странных звуков, и вскоре она узнает о своих соседях нечто очень неприятное.","imdbId":"tt7541106","duration":"1:30","slogan":"НЕ чувствуйте себя как дома","MPAA":null},{"id":1263529,"rate":5.758,"rate_count":1394,"kpOrder":19783,"name":"История Золушки: Рождественское желание","secondName":"A Cinderella Story: Christmas Wish","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt10326928","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":933787,"rate":5.758,"rate_count":1255,"kpOrder":19784,"name":"Не чужие","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В русской глубинке жизнь словно застыла в 90-х годах. Здесь можно спрятаться от тревог большого мира, залечить душевные раны. Так рассуждает Мила, решив возвратиться в дом матери после неудачной попытки «покорить Москву». Тем временем ее сестра Галя выходит замуж за Рустама, молодого красавца из Средней Азии. Он становится причиной нешуточных страстей между сестрами. Участников этой семейной драмы ожидает страшное прозрение.","imdbId":"tt10505424","duration":"1:18","slogan":null,"MPAA":null},{"id":862622,"rate":5.758,"rate_count":708,"kpOrder":19785,"name":"9 апреля","secondName":"9. april","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания"],"genres":["военный","драма","история"],"age":null,"description":"Ранним утром 9 апреля 1940 года датская армия была поднята по тревоге. Немцы перешли границу. Дания вступает в войну против сильнейшей армии в Европе. \n\rСюжет фильма рассказывает о втором лейтенанте Сэнде и его велосипедной компании – в этот роковой час именно они будут первыми датскими солдатами встретившими врага в бою.","imdbId":"tt3542188","duration":"1:33","slogan":"The battle begins","MPAA":null},{"id":1925,"rate":5.757,"rate_count":694,"kpOrder":19786,"name":"Закат","secondName":"Sunset","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Трудно быть легендарным борцом с преступностью, если тебя решили сделать кинозвездой, и твою роль теперь исполняет самовлюбленный и заносчивый голливудский пижон.\n\rЗнаменитый шериф дикого запада Уайетт Эрп раздваивается - на экране он - бравый молодец в исполнении популярного актера, а в реальной жизни - настоящий , но не очень знаменитый герой. Когда же Голливуд потрясает одно из самых шокирующих и таинственных убийств, два Уайетта Эрпа объединяются.","imdbId":"tt0096193","duration":"1:42","slogan":"They broke every rule, loved every woman, took every risk and solved the most shocking murder in the history of Beverly Hills.  And it's all true.  Give or take a lie or two","MPAA":"R"},{"id":9277,"rate":5.757,"rate_count":573,"kpOrder":19787,"name":"Убежище","secondName":"Hideaway","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Сын зверски убивает свою мать и сестру. Любящий муж и отец гибнет в автокатастрофе. Врачи открывают способ воскрешать мертвых. Между этими событиями есть мистическая связь. Ее тайна сокрыта в зловещем убежище. Убежище, где таится само Зло...","imdbId":"tt0113303","duration":"1:46","slogan":"Hatch Harrison was pronounced dead on arrival.  After two hours, the doctors brought him back.  But he didn't come back alone","MPAA":"R"},{"id":477746,"rate":5.757,"rate_count":551,"kpOrder":19788,"name":"Железная башка","secondName":"Knucklehead","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"После того, как Эдди потерял своего нового бойца, он остался должен букмекеру Мэмфису Эрлу 50.000 долларов. Но Эдди случайно узнает о неприятностях, настигших 2-х метрового и 200 килограммового гиганта Волтера в сиротском приюте. По вине Волтера возник пожар на кухне приюта и, чтобы приют не закрыли, ему за неделю нужно раздобыть 25 000 долларов. \r\n\r\nПодслушав о трудностях Волтера, Эдди убеждает настоятельницу приюта, сестру Франческу, в том, что Волтер может выиграть 100.000 долларов на чемпионате по смешанным единоборствам. Данный выигрыш покроет расходы церкви на ремонт сиротского приюта. \r\n\r\nЧтобы добиться победы в чемпионате, Эдди будет обучать Волтера по дороге, а Волтер будет участвовать во всех любительских состязаниях. Сестра Франческа отправляет воспитанницу Мэри, чтобы та приглядывала за Волтером и за тем, чтобы Эдди не смылся с заработанными деньгами.","imdbId":"tt1524131","duration":"1:40","slogan":"A Knock Out Comedy","MPAA":"PG-13"},{"id":1108404,"rate":5.756,"rate_count":4067,"kpOrder":19789,"name":"Игра","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":16,"description":"Молодой бизнесмен Юрий Платонов с лёгкостью достиг всего, о чём можно было мечтать: крупный издательский дом, положение в обществе, красавица-жена и даже личный самолёт. Он успешен во всём, за что ни берётся — так не бывает!\n\rПохоже, что его жизнь — кем-то лихо срежиссированный фейк…","imdbId":"tt7489816","duration":"1:44","slogan":null,"MPAA":null},{"id":472365,"rate":5.756,"rate_count":2275,"kpOrder":19790,"name":"Крошка из Беверли-Хиллз 2","secondName":"Beverly Hills Chihuahua 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Хлоя и Папи возвращаются в Беверли-Хиллз, где они поженились и стали счастливыми родителями на удивление вредных щенков, в то время как Сэм Кортес должен бороться, чтобы не выселили его родителей.","imdbId":"","duration":"1:20","slogan":"The family just got bigger.","MPAA":"G"},{"id":22879,"rate":5.756,"rate_count":1418,"kpOrder":19791,"name":"Салон Китти","secondName":"Salon Kitty","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["для взрослых","драма"],"age":18,"description":"Танцовщица Китти живет в нацистской Германии и содержит салон, куда приходят «расслабляться» высшие чины рейха. Их обслуживают девушки только чистейшей арийской крови. Они проходят строжайший отбор и обязаны повиноваться любым приказам высокопоставленного офицера СС Валленберга.\n\rПовсюду в салоне расставлены потайные микрофоны и записывающие устройства, а девушкам приказано доносить о любом клиенте, кто хоть немного отклоняется от партийной линии.\n\rВсе идет хорошо, но лишь до тех пор, пока одна из девушек, любовница самого Валленберга Маргерита, не влюбляется в офицера люфтваффе, разочаровавшегося в идеях национал-социализма...","imdbId":"","duration":"1:50","slogan":"Бордель нацистской Германии","MPAA":null},{"id":987326,"rate":5.756,"rate_count":1295,"kpOrder":19792,"name":"От этого песок становится красным","secondName":"It Stains the Sands Red","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Молли со своим парнем пытается сбежать от зомби-апокалипсиса, где-то на краю пустыни их ждёт самолёт. Но вот незадача - машина ломается, а по дороге их догоняет одинокий, но очень упорный зомби.","imdbId":"","duration":"1:33","slogan":"If the heat doesn't kill you, something else will.","MPAA":null},{"id":1047934,"rate":5.756,"rate_count":1206,"kpOrder":19793,"name":"Заклятые подруги","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Сложно найти людей более непохожих, чем лучшие подруги Аня и Таня. Но когда плохо одной, другая всегда придет на помощь. Так было бы всегда, если бы не Игорь. Жених Тани, не застав невесту, решает воспользоваться случаем и насилует Аню. Несчастная Аня решает рассказать обо всем подруге. Но беременная Таня, которая уже готовится к свадьбе, выбирает Игоря, и прогоняет Аню из своей жизни. Аня тоже оказывается беременной, и тоже — от Игоря.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":864269,"rate":5.756,"rate_count":960,"kpOrder":19794,"name":"Стефани","secondName":"Stephanie","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":null,"description":"Девочка с необычными способностями считалась сиротой, пока вдруг не появились мужчина и женщина, утверждающие, что они её родители.","imdbId":"tt3829378","duration":"1:26","slogan":null,"MPAA":"R"}]