[{"id":535274,"rate":5.688,"rate_count":2240,"kpOrder":20170,"name":"Пушки, телки и азарт","secondName":"Guns, Girls and Gambling","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Джону Смиту не очень-то везло в последнее время, но он верил в народную мудрость, что жизнь – это тельняшка, и за черной полосой обязательно последует белая. Однако на этот раз мудрость не сработала. Джон Смит оказался в плохое время в плохом месте. Из казино, где он пытался поправить свое финансовое положение, во время игры в покер украли бесценный индейский артефакт. Как гласит предание, эта священная маска легендарного воина племени сиу способна подарить своему обладателю удачу и бессмертие. Охотников за счастьем подсобралось немало, и все они стопроцентно уверены, что вор – Джон Смит. Разношерстная компания – двойники Элвиса Пресли, индейцы, ковбои, блондинка-киллерша, коррумпированные полицейские, проститутка и даже злобный карлик – бросается за ним в погоню…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":487349,"rate":5.814,"rate_count":427,"kpOrder":20170,"name":"Гадание при свечах","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","фантастика"],"age":16,"description":"Вечно актуальная история Золушки - бедной провинциалки, попавшей в богатую и звездную Москву. Однако главная героиня фильма, медсестра Марина Стенич, Золушка не совсем обычная, она обладает сильным характером и необычными экстрасенсорными способностями, поэтому и история обретения ею принца и счастья с ним оказывается достаточно нетривиальной.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":727582,"rate":5.688,"rate_count":1390,"kpOrder":20171,"name":"Страсть и верность","secondName":"Le fidèle","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"В жизни хладнокровного гангстера появляется молодая красивая гонщица из аристократического общества, лучшая в своем деле. Страсть вытесняет профессиональные интересы, но криминальное прошлое повсюду преследует их. События развиваются стремительно, ставя под угрозу жизни героев.","imdbId":"tt2586120","duration":"2:10","slogan":null,"MPAA":"R"},{"id":411817,"rate":5.814,"rate_count":360,"kpOrder":20171,"name":"Рен и Стимпи: «Мультфильмы для взрослых»","secondName":"Ren & Stimpy «Adult Party Cartoon»","type":"TV_SHOW","year":2003,"yearEnd":2003,"countries":["Канада","США"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":396042,"rate":5.688,"rate_count":949,"kpOrder":20172,"name":"Случайный свидетель","secondName":"The Lost Samaritan","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["боевик","триллер"],"age":16,"description":"Уильям Аркэр живет обычной жизнью - работа, хороший дом, любящая жена. Однажды ночью Ульям становится свидетелем ужасной автокатастрофы, он пробует спасти пострадавшего в этой злополучной аварии. Но это благодеяние становится для него роковым, так как эта автокатастрофа была подстроена двумя агентами ФБР. С этого момента Ульям сам становится мишенью для убийц.","imdbId":"tt1118519","duration":"1:35","slogan":"No good deed goes unpunished.","MPAA":null},{"id":419119,"rate":5.814,"rate_count":311,"kpOrder":20172,"name":"Дом-фантом в приданое","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Странные вещи творятся в старом особняке на Чистых прудах, с некоторых пор не числящемся ни в каких документах. Мартовским субботним утром на двух подруг, проживающих в этом доме-призраке, Липу и Люсинду, падает... труп соседа. Мало того, тело обмотано проводами взрывчатки. Собравшихся на месте происшествия жильцов злополучного дома, нейтрализовав взрывную волну, спасает от гибели новый сосед Павел Добровольский. \n\rОднако страшный дом требует новых жертв: отправляется на тот свет чета Парамоновых, едва не задыхается от газа тетя Верочка. Кто следующий?  Павел подозревает всех жильцов дома, кроме Олимпиады, с которой его связывает не только расследование, но и нежные чувства…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":414584,"rate":5.688,"rate_count":551,"kpOrder":20173,"name":"Богдан-Зиновий Хмельницкий","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["биография","военный","драма"],"age":16,"description":"Художественный фильм рассказывает об одном из самых тяжелых и трагических моментов освободительной войны украинского народа против господства шляхетской Польши (1648- 1657 гг.) – битве под Збаражем. \n\rВо главе с Богданом Хмельницким казацкое войско взяло в плотную осаду городок Збараж. Польская шляхта под предводительством лютого врага Украины Яремы Вишневецкого оказалась в западне: закончились продовольственные запасы, начался голод, болезни; Ярема посылал десятки гонцов к Польскому Королю с мольбами о военной помощи, но ни один из гонцов не смог прорваться сквозь казацкую осаду. Казалось бы, вскоре запорожское казачество будет праздновать окончательную победу, но случилось непредвиденное – изменой обернулся для Хмельницкого союз с Крымским Ханом Исламом-Гиреем: посреди ожесточенного сражения орда покинула поле битвы… \n\rБогдан Хмельницкий оказался перед тяжелым выбором – одержать дорогой ценой победу над Польшей, утопив Украину в крови, или согласиться на унизительные и крайне невыгодные условия мирного соглашения…  Огромные военные потери, измена ближайших союзников, личная семейная трагедия – лишь часть мук, терзавших тогда великого Гетмана Украины.  Режиссер показал, что Богдан Хмельницкий – великий полководец и стратег – в то же время был обычным человеком со своими недостатками, слабостями, страхами и проблемами.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":419516,"rate":5.814,"rate_count":212,"kpOrder":20173,"name":"Куклы колдуна","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"Приключения трех подруг, противостоявших обрушившимся на них несчастиям, которые они склонны приписывать проклятию, насланному на них колдуном. Алла, рекламный агент, Яна, журналист криминальной хроники и Маргарита, телохранитель - дружат со студенческой скамьи. \n\rОднажды - каждая со своими проблемами - они решают обратиться к колдуну, который живет в деревне. Колдун обещает помочь подругам. Но неожиданно, колдун погибает, а в жизни подруг начинают происходить перемены…","imdbId":"","duration":"5:52","slogan":"Магия, способная изменить судьбу","MPAA":null},{"id":463579,"rate":5.687,"rate_count":17770,"kpOrder":20174,"name":"Мармадюк","secondName":"Marmaduke","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Семья переезжает в новый дом и новым соседям придется привыкнуть к тому, что датский дог по имени Мармадюк вносит постоянный хаос в их жизнь — его хозяева к этому уже давно привыкли.","imdbId":"","duration":"1:27","slogan":"Живи по-крупному","MPAA":"PG"},{"id":911117,"rate":5.687,"rate_count":2656,"kpOrder":20175,"name":"Новые русские","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер","фантастика"],"age":18,"description":"Коллекция короткометражных фильмов. Все шесть работ сделаны молодыми российскими режиссерами, все отличает та свобода, которую редко встретишь в большом отечественном кино. Молодежь не зависит от финансового диктата, ей плевать на цензурные запреты, она смела в обращении с жанрами и не стесняется нарушать любые правила.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":800959,"rate":5.813,"rate_count":347,"kpOrder":20175,"name":"Коппелион","secondName":"Coppelion","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Действие фильма происходит в 2036 году, через 20 лет, после того, как радиоактивное загрязнение от аварии на ядерном объекте превратила центральную часть Японии в радиоактивную пустыню. Благодаря генной инженерии появились люди, которые были непроницаемы для радиоактивности начиная с рождения. Они являются членами нового отряда специального назначения «Коппелион». Трех школьниц, состоящих в этом отряде, послали в мертвый город — Токио для того, чтобы найти выживших и выяснить, что послужило главной причиной произошедшей двадцать лет назад катастрофы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":851961,"rate":5.687,"rate_count":2396,"kpOrder":20176,"name":"Ночевка","secondName":"The Overnight","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":18,"description":"Алекс, Эмили и их сын только переехали в Лос-Анджелес и отчаянно пытаются завести новых друзей. После случайной встречи с неким Куртом в местном парке, они с радостью принимают его приглашение присоединиться к семейному ужину. Но после того, как их дети ложатся спать, вечер перестает быть томным — пары начинают делиться своими сокровенными тайнами.","imdbId":"tt3844362","duration":"1:19","slogan":"pucker up","MPAA":"R"},{"id":477651,"rate":5.687,"rate_count":716,"kpOrder":20177,"name":"Трезор","secondName":"Trésor","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Супруги Жан-Пьер и Натали заводят английского бульдога и называют его Трезор. Тут-то и начинается все интересное - пес оказывается сущим наказанием для главы семейства, в то время как Натали души в нем не чает.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":5520,"rate":5.687,"rate_count":697,"kpOrder":20178,"name":"Тюрьма","secondName":"Prison","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"В 1964 году Чарлз Форсайт был посажен на электрический стул за убийство, совершенное им в тюрьме. Жалобы заключенных на пытки и жестокость привели к закрытию тюрьмы. Через двадцать лет тюрьму открыли, и во главе ее стал тот же директор, что и прежде. Дух казненного возвращается, чтобы отомстить своему тюремщику.","imdbId":"","duration":"1:39","slogan":"Horror Has A New Home.","MPAA":"R"},{"id":2202,"rate":5.687,"rate_count":533,"kpOrder":20179,"name":"Похороны Сталина","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"1953 год. Москва прощается  с вождем. В похоронной толчее Женя знакомится с Элей. За долгие часы, проведенные в траурной процессии, они успели многое узнать друг о друге… Но Эля нелепо погибает. Так у Жени начинается другая, взрослая жизнь…","imdbId":"tt0100383","duration":"1:49","slogan":"1953 год. Москва прощается с вождем","MPAA":null},{"id":276260,"rate":5.686,"rate_count":3541,"kpOrder":20180,"name":"Тайский вояж Степаныча","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"58-летний шофер КамАЗа - Тимофей Степанович Окопов - однажды на трудовом посту «накрыл» банду похитителей. За проявленный героизм владелец завода выдал Степанычу горящую путевку в Таиланд. Степаныч распрощался с супругой и полетел кутить в Бангкок, взяв в попутчики случайного знакомого - карточного шулера Сеню, обыгравшего накануне олигарха Ваху Воркутидзе.\n\rПосланные Воркутидзе бандиты братья Качко терпят неудачу за неудачей в попытках добраться до денег и документов на завод. В конце концов, напуганные угрозами Воркутидзе, они приходят к Сене «с повинной». Сеня нанимает их телохранителями. Путевка Степаныча заканчивается. Степаныч возвращается на родной завод. Теперь ему остается только вспоминать о солнце, пляжах и девушке Ли. Но он верит, что когда - нибудь обязательно вернется в Таиланд. Коллеги подсмеиваются над этой его мечтой. Но на заводе опять ЧП! На этот раз грабят бухгалтерию! И Степаныч с криком: «Даешь Таиланд!», и любимой монтировкой в руках бросается на злоумышленников.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":80270,"rate":5.686,"rate_count":2423,"kpOrder":20181,"name":"Лепрекон 3: Приключения в Лас-Вегасе","secondName":"Leprechaun 3","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Город, который поклоняется золоту, может поставить памятник злому  гному Лепрекону, вечному хранителю желтого металла. В лас-вегасском  ломбарде карлик опять оживает, сеет на своем пути смерть и ужас, а  однажды, в поисках оброненного золотого шиллинга, попадает в казино,  где чувствует себя, как дома. Шиллинг между тем начинает переходить  из рук в руки, и каждому новому его владельцу достаточно произнести  слово «хочу»...","imdbId":"","duration":"1:33","slogan":"Welcome To Vegas... Your Losing Streak Is About To Begin!","MPAA":"R"},{"id":910944,"rate":5.686,"rate_count":2055,"kpOrder":20182,"name":"Свингер","secondName":"Swinger","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["комедия","мелодрама"],"age":18,"description":"Адаму за сорок. У него есть жена, семнадцатилетний сын, дом, машина, достойный заработок. Но ему не хватает оптимизма и жизнерадостности. Даже встречи в свинг-клубе для него превратились в рутину. Но однажды туда приходит прекрасная молодая девушка, и Адам влюбляется...","imdbId":"tt4665630","duration":"1:39","slogan":null,"MPAA":null},{"id":486125,"rate":5.686,"rate_count":614,"kpOrder":20183,"name":"Обрубок","secondName":"Chop","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Где-то за городом у паренька по имени Ланс сломалась машина. Ситуация, знакомая многим, но к счастью рядом тут же оказался добрый самаритянин на пикапе, который согласился подбросить бедолагу до города. Все бы ничего, но водитель ведет себя странно. Так Ланс попадает в переплет, в котором начинает терять некоторые части своего тела.","imdbId":"","duration":"1:23","slogan":"An Eye For An Eye ... And Then Some","MPAA":null},{"id":806507,"rate":5.686,"rate_count":550,"kpOrder":20184,"name":"Любой день","secondName":"Any Day","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Бывший боксер пытается начать новую жизнь, но ему не дает покоя его нелегкое прошлое.","imdbId":"tt3266948","duration":"1:40","slogan":"Never give up","MPAA":null},{"id":921489,"rate":5.812,"rate_count":452,"kpOrder":20184,"name":"Опекун","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Из могилы героя русско-турецкой войны генерала Мещерякова похищены ордена, наградное золотое оружие и раритеты, представляющие материальную и историческую ценность. Распутать дело поручают майору полиции, начальнику следственного отдела РОВД Ольге Николаевой. Николаева опытна и хитра, но одинока, что беспокоит её мать. По дороге к ней Ольга попадает в странную аварию и получает травму головы. Очевидцем преступления становится молодой человек Иван. Он отвозит Ольгу в ближайшую больницу и загадочным образом исчезает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":944280,"rate":5.685,"rate_count":6359,"kpOrder":20185,"name":"Рейд: Пуля в голове","secondName":"Headshot","type":"FILM","year":2016,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Из неприступной тюрьмы, оставив за спиной десятки трупов, бежит приговоренный к смерти наркобарон, босс преступного мира Ли по прозвищу Отец из ада. Многие годы он похищал младенцев, воспитывая из них неуловимых, безжалостных и всесильных убийц. Его «дети» рабски преданы ему и готовы выполнить любой приказ. Когда на берегу моря находят едва живого парня с пулей в голове, не помнящего, кто он и откуда, – такой приказ и поступает. Израненный и страдающий амнезией Измаил не должен выйти из больницы. Выжить и вернуть себе память – для этого ему придется отправить на тот свет армию убийц, которые, когда-то были его «семьей».","imdbId":"","duration":"1:57","slogan":"Ураганный беспредел продолжается","MPAA":null},{"id":461746,"rate":5.812,"rate_count":218,"kpOrder":20185,"name":"Шоу Флинтстоунов","secondName":"The Flintstone Comedy Show","type":"TV_SHOW","year":1980,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Спин-офф американского мульсериала о жизни семьи Флинстоунов. Каждая серия состоит из коротких историй: о приключениях Фреда Флинтстоуна и Барни Рабла, о Пеблс и Бэм-бэме и «Рокерах Бедрока».","imdbId":"tt0078669","duration":"0:10","slogan":null,"MPAA":null},{"id":470269,"rate":5.685,"rate_count":2418,"kpOrder":20186,"name":"Гайд-Парк на Гудзоне","secondName":"Hyde Park on Hudson","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","комедия"],"age":16,"description":"История о романе президента США Фрэнка Делано Рузвельта с его кузиной Маргарет Стакли в 1939 году, который будет разворачиваться на фоне визита в его нью-йоркскую резиденцию британской королевской четы.","imdbId":"tt1477855","duration":"1:34","slogan":"Президент. Первая леди. Король. Королева. Мать. Любовница. Один уикенд объединит две великие страны... После коктейля, разумеется","MPAA":"R"},{"id":714412,"rate":5.812,"rate_count":206,"kpOrder":20186,"name":"Убей меня, детка","secondName":"Kill Me Baby","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Иностранка Соня – наемная убийца, живущая под легендой ученицы старшей школы. Несмотря на профессионализм и опыт «трудовой деятельности», до дрожи в коленках боится тараканов, призраков и диких животных. Агири Госики – ниндзя из той же организации, работающая под схожей легендой, вечно расслабленная девушка, не упускающая, однако, возможности слегка заработать на стороне. Ясуна Орибэ – абсолютно безбашенная Сонина одноклассница. И Девочка-без-имени, которую злые авторы придумали неизвестно для чего. Для Ясуны общение и веселая тусовка с киллером и куноити – способ развлечься и сбросить напряжение. Если учесть, что по души подружек регулярно являются конкуренты, заказчики и профессиональные мстители, то жизнь простой японской школьницы надолго стала лучше и веселее...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":262353,"rate":5.685,"rate_count":1822,"kpOrder":20187,"name":"Ужас на глубине 9 миль","secondName":"Nine Miles Down","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Главный герой фильма - эксперт по военной безопасности, прибывает в удаленный исследовательский центр для расследования происшествий, здесь случившихся. Научный лагерь, связь с которым была прервана, встречает героя пустыми коридорами. Что-то ужасающее прячется за, казалось бы, успокаивающей пустотой. Нечто кровавое и страшное незаметно подбирается…","imdbId":"tt0812352","duration":"1:26","slogan":"Lead us not into temptation but deliver us from evil...","MPAA":null},{"id":103074,"rate":5.811,"rate_count":237,"kpOrder":20187,"name":"Лучший город Земли","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"70-е годы. Москва. Уже знакомые по первому сериалу герои, а также новые персонажи будут встречаться и расставаться, влюбляться и переживать, предавать и совершать геройские поступки, в конце концов, просто жить…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":5104,"rate":5.685,"rate_count":1696,"kpOrder":20188,"name":"Мойка","secondName":"The Wash","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Главные герои - разнохарактерные соседи по комнате, которые проводят все дни напролет на своей работе - автомойке. Единственным отдыхом для них является пара выкуренных косяков с травкой и следующие за этим «интересные» разговоры.","imdbId":"","duration":"1:33","slogan":"When you're down 'n dirty, it all comes out in...","MPAA":"R"},{"id":259208,"rate":5.685,"rate_count":1413,"kpOrder":20189,"name":"Трейлер к римейку Калигулы","secondName":"Needlework Pictures Presents Francesco Vezzoli in Gore Vidal's 'Caligula'","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"«Калигула», снятый Францеско Веццоли - это трейлер несуществующего римейка эпического фильма Тинто Брасса 1979 года выпуска о правлении древнеримского императора Калигулы, вошедшего в историю беспримерной жестокостью, коварством и пороками. Скандально выставлены на показ все подробности жестокого и извращенного царствования Калигулы: бесстыдное сексуальное влечение к родной сестре, женитьба на самой развратной из римских женщин, изобретательно-утонченные в своем зверстве репрессии против тех, кто мог бы встать у него на пути.","imdbId":"tt0796207","duration":"0:05","slogan":"Let them hate me, so long as they fear me.","MPAA":null},{"id":460508,"rate":5.81,"rate_count":232,"kpOrder":20189,"name":"Вишневый квартет","secondName":"Yozakura karutetto","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сакурашин, город на перекрёстке миров. Город, где мирно живут вместе Йокай и люди. Однако, как и везде, попадаются личности, которых тишина и покой, ну никак не устраивают. Квартет Сакура, это бравая команда состоящая из представителей обеих рас, следящая за порядком и борющаяся за добро и справедливость. Пока что в пределах города, но... Кто знает, что будет дальше?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":716906,"rate":5.685,"rate_count":1272,"kpOrder":20190,"name":"Взгляд зимы","secondName":"Cold Comes the Night","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пытающаяся справиться с трудностями хозяйка отеля вместе с дочерью захвачены в заложники почти слепым профессиональным преступником, чтобы они были его глазами, когда он попытается вернуть свои деньги у грязного полицейского.","imdbId":"tt2511428","duration":"1:30","slogan":"Sometimes the fight of your life comes in the dead of night.","MPAA":"R"},{"id":584042,"rate":5.685,"rate_count":1200,"kpOrder":20191,"name":"Самаритянин","secondName":"The Samaritan","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"В центре повествования – мошенник, который отсидел за свои преступления 20 лет и решил завязать. Он встречает молодую женщину, с которой хотел бы иметь совместное будущее, а тут к нему подкатывает сын бывшего подельника, который уговаривает его на последнее дело.","imdbId":"","duration":"1:29","slogan":"You've got to know a secret to tell a secret.","MPAA":"R"},{"id":1571,"rate":5.685,"rate_count":1042,"kpOrder":20192,"name":"Совершенно чокнутый","secondName":"Mixed Nuts","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Филип - неунывающий романтик, возглавляющий службу спасения. Телефоны доверия накалились от звонков - каждый норовит пустить себе пулю в лоб, и подчиненные Филипа должны использовать все свое умение, чтобы образумить самоубийц.\n\rОднако в канун Рождества у дружного коллектива появился повод к отчаянию: их замечательую организацию собираются закрыть. Но Филип - законченный оптимист и в любых ситуациях видит свет в конце тоннеля, даже если это всего лишь огни очередного поезда. Хотя любой другой на его месте давно бы потянулся к пистолету... или телефонной трубке.","imdbId":"tt0110538","duration":"1:37","slogan":"A Comedy On The Edge","MPAA":"PG-13"},{"id":81625,"rate":5.685,"rate_count":850,"kpOrder":20193,"name":"Климт","secondName":"Klimt","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["биография","драма"],"age":16,"description":"В центре картины – история страсти Климта к Лиа де Кастро, его борьбы за творческую независимость, его близкая дружба со знаменитым художником Эгоном Шиле и платонические отношения художника с Эмили Флеге, протянувшиеся через всю его жизнь.","imdbId":"","duration":"2:11","slogan":"Эротоман. Мизантроп. Гений...","MPAA":null},{"id":400455,"rate":5.809,"rate_count":230,"kpOrder":20193,"name":"ABC Специально после школы","secondName":"ABC Afterschool Specials","type":"TV_SHOW","year":1972,"yearEnd":1997,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Антология объединяет ряд образовательных шоу. В большинстве эпизодов в реалистичной форме представлены ситуации, которые вызывают большой интерес у детей и подростков. Среди актуальных тем, затронутых в сериале, — проблема неграмотности, злоупотребления наркотиками и алкоголем, подростковая беременность и многие другие.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1190650,"rate":5.685,"rate_count":675,"kpOrder":20194,"name":"Ты, должно быть, убийца","secondName":"You Might Be the Killer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","ужасы"],"age":null,"description":"Сэм устроил летний лагерь на участке, который принадлежит его семье много лет. Но что-то пошло не так, и парень обнаруживает себя убегающим от маньяка в маске, который уже зверски покрошил его друзей. Сэм звонит подруге Чак, работнице магазина комиксов и большой специалистке по слэшерам, а та, задав несколько наводящих вопросов, делает ужасающее открытие - Сэм и есть убийца. Теперь парень пытается восполнить пробелы в памяти и выяснить, как же это так вышло.","imdbId":"","duration":"1:27","slogan":"It's Summer Camp. What did you expect?","MPAA":null},{"id":652741,"rate":5.809,"rate_count":179,"kpOrder":20194,"name":"Горизонт посреди пустоты","secondName":"Kyôkai senjô no Horizon","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После великой войны люди покинули родную планету и переселились в иной, совершенный «небесный мир». Вскоре он рухнул, а провидцы открыли, что человечество должно вернуться домой и пережить заново 10 тысяч лет истории – только тогда оно заслужит прощение и вернет дорогу к звездам. На Земле «возвращенцы» нашли лишь один уголок, пригодный для жизни (Японию), населенный немногими оставшимися аборигенами. Не желая тесниться, «продвинутые» создали параллельное измерение и начали грандиозный проект воссоздания мировой истории. Увы, на уровне XVII века Новой эры кто-то совершил ошибку, карманный мир схлопнулся, а его обитатели оказались на старой доброй Земле.","imdbId":"tt2074035","duration":"0:25","slogan":null,"MPAA":null},{"id":2479,"rate":5.685,"rate_count":560,"kpOrder":20195,"name":"Невероятные приключения Эрнеста в Африке","secondName":"Ernest Goes to Africa","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Может ли быть схвачен за руку при перевозке краденых африканских сокровищ, в том числе огромного бриллианта «Глаза Эголи», агент 32. НЕТ! Но злобный принц Казим считает именно так и ни перед чем не остановится, чтобы вернуть добычу. Когда Эрнеста начинают подозревать в краже бриллиантов, он отправляется в Африку, где начинается главное приключение в его жизни.\n\rПреследуемый в джунглях, во дворцах и в саваннах, Эрнест сражается с многочисленными крокодилами, враждебными племенами дикарей и с носорогом по имени Дороти, и все ради того, чтобы не попасть в руки Казима и его прихвостней. Вооруженный лишь смекалкой и очаровательной внешностью, Эрнест доказывает, что даже целая дикая Африка - ничто по сравнению с ним.","imdbId":"tt0119068","duration":"1:30","slogan":"And Africa Will Never Be The Same!","MPAA":"PG"},{"id":401581,"rate":5.809,"rate_count":133,"kpOrder":20195,"name":"Джордж Лопес","secondName":"George Lopez","type":"TV_SHOW","year":2002,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Американский ситком, одну из ролей в котором исполняет известный американский комедиант Джордж Лопез. В сериале Джордж играет роль менеджера завода по производству запчастей для авиации, постоянно попадающего в различные передряги.","imdbId":"","duration":"0:22","slogan":"Family is forever. Sanity is only temporary.","MPAA":null},{"id":705382,"rate":5.684,"rate_count":44353,"kpOrder":20196,"name":"Матильда","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","триллер"],"age":16,"description":"Последний русский император и балерина, утвердившая славу русского балета. Страсть, которая могла изменить русскую историю. Любовь, ставшая легендой. В жизни каждого человека случаются несколько дней, которые могут изменить её навсегда. Когда происходит самое главное. Ты оборачиваешься на голос любви. И делаешь выбор. Но если властитель империи полюбит танцовщицу, сводящую с ума своей красотой...  Успенский собор, Кремль, Ходынское поле, царские дворцы, сцены Мариинского и Большого театров – там, где бьется сердце вечной России.","imdbId":"tt4419196","duration":"1:49","slogan":"Тайна дома Романовых","MPAA":null},{"id":77351,"rate":5.808,"rate_count":198,"kpOrder":20196,"name":"История О","secondName":"Story of O, the Series","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":18,"description":"Часть первая. О соглашается поехать вместе со своим возлюбленным Рене в покрытый загадочной тайной замок Руасси. Прибыв в Руасси, она знакомится со строгими правилами замка. Ей завязывают глаза, ее бьют плетьми и вынуждают спать с различными мужчинами в присутствии ее возлюбленного. В своей любви к Рене, О со спокойным удовольствием и преданностью встречает все неожиданности жизни замка.\n\rМысль о Рене позволяет ей не только выносить все грубости, которыми допекают ее мужчины. Напротив, О начинает с увлечением находить в этом самоотверженно преданном подчинении определенное освобождение от себя самой. С растущим наслаждением О все более удаляется от привычного ей мира.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1319046,"rate":5.684,"rate_count":1928,"kpOrder":20197,"name":"Страна чудес Вилли","secondName":"Willy's Wonderland","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"У молчаливого мужчины на спортивной машине неподалёку от небольшого городка пробивает колесо, и из-за отсутствия работающих банкоматов он соглашается отработать ремонт. Ему приходится провести ночную уборку в бывшем центре для празднования дней рождения «Страна чудес Вилли». Ночью аниматронные куклы начинают внезапно оживать, и намерения касательно нового уборщика у них самые кровожадные, но они ещё не знают, что это не его с ними заперли, а их — с ним.","imdbId":"","duration":"1:28","slogan":"Let playtime begin","MPAA":null},{"id":229155,"rate":5.808,"rate_count":82,"kpOrder":20197,"name":"Феррис Бьюлер","secondName":"Ferris Bueller","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ситуационная комедия про приключения Ферриса Бьюллера и его друзей в старшей школе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":251964,"rate":5.684,"rate_count":1182,"kpOrder":20198,"name":"Анаморф","secondName":"Anamorph","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Пять лет назад у Стэна Орби, полицейского детектива, было дело, связанное с серийным убийцей. Прошло время, многое изменилось. Теперь у него молодой напарник и перед ним дело о серийных убийствах, в котором он с ужасом видит руку своего прежнего врага...","imdbId":"tt0497323","duration":"1:47","slogan":"Откровения серийного убийцы","MPAA":"R"},{"id":1351755,"rate":5.684,"rate_count":1184,"kpOrder":20199,"name":"Золотое кольцо","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Куда поехать в отпуск трем семейным парам? Прокатиться по Западной Европе? Слетать в Тай или на Бали? В крайнем случае сгонять в Прибалтику. Вариантов много, но главные герои выбирают путешествие по России. Для них будущая поездка не просто туризм, а способ решить накопившиеся проблемы в парах.","imdbId":"tt12075970","duration":"1:30","slogan":null,"MPAA":null},{"id":499923,"rate":5.808,"rate_count":70,"kpOrder":20199,"name":"World Championship Wrestling","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":2000,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21123,"rate":5.684,"rate_count":1034,"kpOrder":20200,"name":"Призрак оперы","secondName":"Il fantasma dell'opera","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"Когда-то давно по темным водам подземной реки плыла, покачиваясь, корзина с новорожденным младенцем. Неожиданно ее подхватил водяной вихрь, грозящий гибелью ребенку, но в последний момент на помощь пришли две черные крысы.\n\rПариж, 1877 год. В здании Гранд Опера странным образом погибают несколько рабочих. По городу расползаются слухи о таинственной силе, обитающей в стенах старинного театра...","imdbId":"tt0119889","duration":"1:39","slogan":null,"MPAA":"R"},{"id":48722,"rate":5.684,"rate_count":924,"kpOrder":20201,"name":"X2000","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Короткая зарисовка о том, как молодой человек проснулся утром 2000 года, его первая реакция на новое тысячелетие.","imdbId":"tt0219414","duration":"0:08","slogan":null,"MPAA":null},{"id":868507,"rate":5.684,"rate_count":771,"kpOrder":20202,"name":"Зубастики: Охотник за головами","secondName":"Critters: Bounty Hunter","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Фильм рассказывает об охотнике за головами, который выполняет задание по уничтожению зубастиков.","imdbId":"tt4301262","duration":"0:07","slogan":null,"MPAA":null},{"id":660911,"rate":5.684,"rate_count":622,"kpOrder":20203,"name":"Отдача","secondName":"Recoil","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"В центре повествования бывший полицейский, жизнь которого после убийства его семьи пошла по наклонной. Однако он взял себя в руки и посвятил свою жизнь достижению единственной цели-найти виновных в гибели родных.","imdbId":"tt1839591","duration":"1:34","slogan":"They each have a score to settle.","MPAA":"R"},{"id":1090879,"rate":5.684,"rate_count":546,"kpOrder":20204,"name":"Сделано в Италии","secondName":"Made in Italy","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":16,"description":"Как часто мы ждём перемен, забывая, что всё зависит от нас самих. У Рико, казалось бы, есть всё для счастья: работа, собственный дом, молодая жена Сара и верные друзья, на которых можно положиться в любой ситуации. Но однажды его жизнь кардинально меняется.","imdbId":"tt6917242","duration":"1:40","slogan":"Не жди перемен, меняйся сам","MPAA":null},{"id":963351,"rate":5.807,"rate_count":335,"kpOrder":20204,"name":"Саша добрый, Саша злой","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В одно из районных отделений полиции города Севастополя командируют из Москвы молодого следователя - майора Александра Демина.\n\rОдновременно с Деминым в город прилетают и московские бандиты, которые собираются устроить передел власти в городе. Их главная цель – контроль над портом. \n\rРасследованием участившихся в городе преступлений поручают заниматься Александру Демину и опытному оперативнику с большим стажем - следователю Александру Шестопалову. В отделе их сразу же называют «Саша добрый» и «Саша злой».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":278222,"rate":5.683,"rate_count":24465,"kpOrder":20205,"name":"Артур и месть Урдалака","secondName":"Arthur et la vengeance de Maltazard","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":12,"description":"Артур в восторге, потому что этой ночью заканчивается десятый лунный цикл, и он, наконец, сможет вернуться в страну минипутов, чтобы воссоединиться с Селенией. В деревне минипуты приготовили в его честь роскошный банкет, а маленькая принцесса облачилась в платье из лепестков роз. Но отец Артура именно в этот долгожданный день объявляет, что их каникулы у бабушки заканчиваются. Они уже собираются уезжать, как вдруг паук кладёт в ладонь Артуру рисунок, на котором написано слово S.O.S. Сомнений нет — Селении угрожает опасность!\n\rАртур, не задумываясь, летит к ней на выручку. Даже если столкнуться с войсками Креба, нового тирана Семи Королевств, спасти Бархлюша, сражаться с крысами, лягушками и волосатыми пауками… Лишь для того, чтобы, попав в деревушку минипутов, узнать, что они вовсе не просили его о помощи! Но кто же мог приготовить такую изобретательную ловушку нашему юному герою?","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":408641,"rate":5.807,"rate_count":169,"kpOrder":20205,"name":"Этот ужасный и прекрасный мир","secondName":"Kono minikuku mo utsukushii sekai","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Ученик старшей японской школы Такэру Такэмото подрабатывает курьером, доставляя различные товары на своём мотоцикле. Однажды во время работы он подвозил своего лучшего друга Рё Ниномию, когда над ними пролетел странный светящийся объект, затем упавший в лесу. На месте падения друзья обнаружили обнажённую девушку, которая называла себя «Хикари». Они не успели ни в чём разобраться: на девушку напал огромный монстр, и когда Такэру пытался защитить её, он «трансформировался» в странное существо. С большим трудом победив монстра, он пообещал Хикари, что будет всегда защищать её. Не ошибся ли Такэру, выбирая объект для защиты?","imdbId":"","duration":"0:24","slogan":"He met a beautiful girl and that's when things got ugly...","MPAA":null},{"id":681662,"rate":5.683,"rate_count":13613,"kpOrder":20206,"name":"Человек ноября","secondName":"The November Man","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Экс-агент ЦРУ, невольно вернувшись в дело, оказывается в эпицентре международной интриги, затеянной главами разведывательного управления. В их планах - внедрение во внутреннюю политику стран Восточной Европы через кандидата в президенты РФ с помощью шантажа грязным прошлым . На его совести - вторая вспышка войны на Северном Кавказе, жертвы, насилие. Но Питер Дэверо разгадывает тайны нечестной игры …","imdbId":"tt2402157","duration":"1:48","slogan":"Бывших агентов не бывает","MPAA":"R"},{"id":579485,"rate":5.806,"rate_count":195,"kpOrder":20206,"name":"Страховщики","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В сериале показана работа двух сыщиков, работающих в отделе расследований при крупной страховой компании. Каждая серия - отельный «страховой случай» - от кражи ценностей из частных коллекций до техногенных катастроф, крупных аварий на производстве и транспорте, нанесения тяжких телесных повреждений застрахованным людям, внезапные смерти, все области, которые охватывает современное страхование. Мотив преступлений - страховая сумма - иногда это миллионы долларов.\n\rДетективам приходится погружаться в криминальную жизнь города, раскрывать аферы, организованные как частными лицами, так и целыми бандитскими кланами или компаниями коррупционеров. Их расследования - не «кабинетные», они часто заканчиваются стрельбой и настоящими боями.\n\r«Страховые случаи» сталкивают детективов с рядовыми гражданами - в каждой серии детективам приходится решать кроме криминальных проблем еще и личные проблемы пострадавших или случайно втянутых в аферы граждан. Отсюда возникают и любовные коллизии, деловые или дружеские контакты.\n\rДетективы часто подвергаются опасности, на них «давят», их запугивают, им угрожают и часто просто устраивают покушения, но они всегда одерживают верх над мошенниками и бандитами.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1022839,"rate":5.683,"rate_count":5572,"kpOrder":20207,"name":"Пирсинг","secondName":"Piercing","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Семьянин Рид уже несколько лет одержим желанием кого-нибудь убить. Когда это стремление становится нестерпимым, он решается прикончить проститутку. План преступления разработан до мельчайших деталей. Рид не предусмотрел только, что по его вызову приедет труженица садо-мазо - немного чокнутая девушка и в очень эмоционально неуравновешенном состоянии.","imdbId":"tt6516314","duration":"1:21","slogan":"50 оттенков стали","MPAA":"R"},{"id":734212,"rate":5.806,"rate_count":155,"kpOrder":20207,"name":"Уборщики","secondName":"Mr & Mrs Murder","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия"],"genres":["детектив","комедия"],"age":null,"description":"Детективный сериал, повествующий о приключениях семейной пары, занимающейся необычным бизнесом – уборкой мест преступлений.","imdbId":"tt2390791","duration":"0:44","slogan":null,"MPAA":null},{"id":440042,"rate":5.683,"rate_count":2150,"kpOrder":20208,"name":"Барби представляет сказку «Дюймовочка»","secondName":"Barbie Presents: Thumbelina","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Знакомьтесь – Дюймовочка. Эта крошка живет в чудесном мире под названием Твиллербиз, укрытом среди полевых цветов. Из-за каприза избалованной девочки Макены уголок, где живут Дюймовочка и ее друзья, переносят в роскошную городскую квартиру. Здесь им становится известно, что страну Твиллерби могут разрушить! Призвав на помощь магию природы, Дюймовочка доказывает, что даже самый маленький человек может изменить мир.","imdbId":"tt1398940","duration":"1:15","slogan":"Даже маленькая девочка может изменить многое","MPAA":null},{"id":1008378,"rate":5.806,"rate_count":132,"kpOrder":20208,"name":"Бойтесь ходячих мертвецов: Проход","secondName":"Fear the Walking Dead: Passage","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["ужасы"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11058,"rate":5.683,"rate_count":1453,"kpOrder":20209,"name":"Что ни день, то неприятности","secondName":"Trouble Every Day","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Франция","Япония"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Молодожёны Шейн и Джун Браун приезжают в Париж на медовый месяц. Но мысли Шейна далеки от романтики, ибо он стал жертвой безрассудных экспериментов французского доктора Лео Семено, изучавшего особенности полового влечения у людей, в результате которых Шейн теперь хочет съесть свою жену. Он надеется найти учёного, но судьба сталкивает его с Корой, женой Лео, поражённой той же страшной болезнью.","imdbId":"","duration":"1:37","slogan":"Как вкусна плоть любимой женщины","MPAA":null},{"id":436313,"rate":5.806,"rate_count":95,"kpOrder":20209,"name":"Три цвета любви","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Фильм рассказывает историю огромного, безумного, всепоглощающего чувства - любви троих мужчин к одной женщине, встретившейся им еще тогда, когда все они сидели за соседними партами в одном классе... Вместе с тем, это - фильм о всем поколении нынешних сорокалетних россиян, об эпохах, которые они пережили и в которой живут. О том, как влияет обстановка в стране на становление их личностей, на их души и эволюцию их чувств.","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":714119,"rate":5.683,"rate_count":1013,"kpOrder":20210,"name":"Последние пять лет","secondName":"The Last Five Years","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Музыкальная романтическая комедия о любви талантливого писателя Джейми и начинающей актрисы Кэти. Рассказывая о своих отношениях, молодые люди пытаются понять, что привело их к расставанию и можно ли что-то исправить…","imdbId":"tt2474024","duration":"1:34","slogan":"Одна любовь на двоих","MPAA":"PG-13"},{"id":989449,"rate":5.683,"rate_count":688,"kpOrder":20211,"name":"Не ходи один в поход","secondName":"Never Hike Alone","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Навыки выживания туриста подвергаются испытанию, когда он натыкается на останки старого заброшенного лагеря и обнаруживает его тёмные секреты.","imdbId":"tt5719786","duration":"0:54","slogan":null,"MPAA":null},{"id":818748,"rate":5.805,"rate_count":473,"kpOrder":20211,"name":"Если бы я сломал её флаг","secondName":"Kanojo ga Flag wo Oraretara","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Сота Хататэ после трагедии на круизном лайнере остался круглым сиротой. Учеником он был прилежным и без труда получил стипендию с проживанием в старшей школе Хатагая. Правда, поселили парня в старом доме, знавшем лучшие времена, но в академии хватает сердобольных девушек, которые загадочного героя пожалеют, обогреют и сообща превратят развалину в роскошный дворец. А раз есть жилплощадь – пора заводить гарем, благо Хататэ владеет чудным даром – он может, как в игре, видеть над головами новых знакомых флаги, описывающие их роль и судьбу. И не только видеть, но и ломать ненужные флаги силой своей воли.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":83727,"rate":5.683,"rate_count":566,"kpOrder":20212,"name":"Твари из бездны","secondName":"Humanoids from the Deep","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Государство в строжайшей тайне финансирует научный эксперимент по созданию биологического оружия. Когда смертоносные амфибии с измененным генетическим кодом случайно вырываются на свободу, правительство делает все, чтобы это скрыть. Распылив в океане отраву, ученые считают чудовищ мертвыми, но это ошибка. Схватка с взбесившейся природой неотвратима.","imdbId":"tt0080904","duration":"1:20","slogan":"Between Life and Death, There Is ... «Humanoids from the Deep»","MPAA":"R"},{"id":405603,"rate":5.805,"rate_count":82,"kpOrder":20212,"name":"На пороге ночи","secondName":"The Edge of Night","type":"TV_SHOW","year":1956,"yearEnd":1984,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"","imdbId":"tt0048860","duration":"0:30","slogan":null,"MPAA":null},{"id":13708,"rate":5.683,"rate_count":539,"kpOrder":20213,"name":"Искатели приключений","secondName":"Tian mai zhuan qi","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Во времена великой опасности монахи из монастыря Дунь Хуан решили спрятать хранимую ими священную древнюю реликвию. Бесценное сокровище поместили в такое место, где никто никогда не смог бы его найти. Когда пришло время вернуть реликвию обратно в монастырь, монахи обратились за помощью к труппе акробатов, виртуозно владеющих своим искусством.\n\rВека спустя красавица Ин и ее брат Тонг - последние из рода великих акробатов, в руки которых попадает загадочный медальон, отправляются в древний монастырь, чтобы узнать его тайну.","imdbId":"tt0293660","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":6333,"rate":5.682,"rate_count":11314,"kpOrder":20214,"name":"Дом 1000 трупов","secondName":"House of 1000 Corpses","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Две парочки колесят по американской глубинке в поисках приключений. И надо же, как раз в Хэллоуин натыкаются на таинственный музей монстров и психов - «Дом ужасов Капитана Сполдинга». Заинтригованные услышанной от хозяина музея местной легендой о маньяке по прозвищу Доктор Сатана, отважные туристы отправляются на поиски дерева, на котором его линчевали. Но под проливным дождем, на темной и петляющей дороге, их машина глохнет, и они решают переждать ночь в старом заброшенном доме.","imdbId":"tt0251736","duration":"1:29","slogan":"Life and Death are Meaningless...And Pain Is God","MPAA":"R"},{"id":861663,"rate":5.804,"rate_count":429,"kpOrder":20214,"name":"Цветок папоротника","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Маленькая Глущевка – необычная деревенька, здесь есть аномальная зона, где ломаются компасы, вода течет в гору и, по легенде, зарыт бесценный клад. В поисках разгадки здешних секретов в Глущевку приезжает авантюрный геолог Тим.\n\rОднажды ночью в таинственный лес приходят две подружки – Тоня, невеста первого парня на деревне Петра, и капризная студентка из города Ира. У обеих не ладится личная жизнь, и девушки решают отыскать волшебный папоротник, цветущий лишь одну ночь. К своему ужасу, вместо чудо-цветка они находят Тима, раненого и почти утонувшего в проклятом Ведьмином болоте…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":455518,"rate":5.804,"rate_count":251,"kpOrder":20215,"name":"Похищение Богини","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Перед самым открытием ювелирных салонов Александра Орлова из экспозиции пропадает старинный гарнитур «Слезы Афродиты». Владелец гарнитура - частный коллекционер Владлен Карлов намерен найти свои драгоценности, во что бы то ни стало. В краже он подозревает самого Орлова. Сестра Александра - Валерия - известная телеведущая - не верит, что брат может быть замешан в преступлении.\n\rГенеральный прокурор поручает дело о краже гарнитура Илье Мельникову. Следователь оперативно выходит на гастрольную труппу, которая собирается в мировое турне – скоро драгоценности могут быть вывезены в Чехию.\n\rВалерия тоже оказывается причастна к этой поездке – ей поручена серия программ о гастролях. Но на самом деле Орлова хочет только одного – оправдать честное имя своего брата…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":33611,"rate":5.682,"rate_count":1615,"kpOrder":20216,"name":"Фантазм 4: Забвение","secondName":"Phantasm IV: Oblivion","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"После манипуляций, совершённых Высоким, Майк обретает сверхъестественные способности, но вместе с тем понимает, что дни его сочтены. Через вилку измерений он переносится в прошлое и узнает, что ранее тело Высокого принадлежало ученому-исследователю и попутно гробовщику по имени Джебедайа Морнингсайд. Майк пытается изменить прошлое, чтобы Высокий никогда не появился в их мире. Реджи спешит ему на помощь, надеясь навсегда покончить со злом.","imdbId":"","duration":"1:26","slogan":"You Can't Go Forward Until You've Gone Back","MPAA":"R"},{"id":400704,"rate":5.804,"rate_count":94,"kpOrder":20216,"name":"Другой мир","secondName":"A Different World","type":"TV_SHOW","year":1987,"yearEnd":1993,"countries":["США"],"genres":["комедия"],"age":null,"description":"Группа студентов, обучающихся в бывшем «чёрном университете», познаёт радости и горести получения высшего образования.","imdbId":"","duration":"0:22","slogan":"Big laughs on campus.","MPAA":null},{"id":260902,"rate":5.682,"rate_count":803,"kpOrder":20217,"name":"Беглянки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":12,"description":"История о двух девушках, случайно встретившихся на шоссе. У каждой из них свои житейские проблемы: известная столичная телеведущая Аня оказалась в центре скандала из-за кражи в аптеке, а внучка знаменитой деревенской ведьмы Нюра навела порчу на соседку.\n\rНо объединяют двух беглянок не проблемы, а подбитая утка, которую они решают отвезти в заповедник. По дороге к ним присоединяется влюбчивый семинарист и крутые парни на джипе, разыскивающие беглянок. За погоней наблюдают безмолвные фантомы - заблудившиеся во времени крестьяне из загадочной деревни Клоки: Пережив несколько дорожных приключений, девушки ссорятся и мирятся, и в результате, проведя вместе сутки на пыльной дороге, находят единственно верное для себя решение судьбы.","imdbId":"tt1147714","duration":"1:37","slogan":"От любви не убежишь","MPAA":null},{"id":904756,"rate":5.804,"rate_count":82,"kpOrder":20217,"name":"Клиника доктора Мо","secondName":"Dr. Mo Clinic","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Доктор Мо Ян специализируется на лечении гипнозом. Однажды у него появляется новая пациентка. Эксцентричная и странная девушка помогает ему исцелить свои собственные душевные раны.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":913361,"rate":5.682,"rate_count":774,"kpOrder":20218,"name":"Школа Кёнсон: Пропавшие без вести","secondName":"Gyeongseonghakkyo: sarajin sonyeodeul","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"1938 год, Кёнсон (название Сеула во времена японской оккупации). Больная чахоткой Чу-ран поступает в Кёнсонский лицей под именем Сидзуко, потому что руководят пансионатом японцы, и у всех воспитанниц должны быть японские имена. Вскоре девушка узнает о странном совпадении: оказывается, в школе уже была девочка по имени Сидзуко, которая, якобы, уехала домой.","imdbId":"tt4708348","duration":"1:39","slogan":null,"MPAA":null},{"id":329662,"rate":5.804,"rate_count":70,"kpOrder":20218,"name":"Земля обетованная","secondName":"Promised Land","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["драма"],"age":null,"description":"После того, как Рассел Грин теряет работу, он решает вместе с семьей отправиться на поиски лучшей жизни. Большая семья с большой мечтой колесит по просторам страны на стареньком трейлере, помогая встретившимся им на пути людям.","imdbId":"","duration":"0:43","slogan":"Home is wherever you hang your hat, open your heart or help a friend.","MPAA":null},{"id":993770,"rate":5.682,"rate_count":634,"kpOrder":20219,"name":"Мою любовь не купишь","secondName":"Can't Buy My Love","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный"],"age":null,"description":"Лилли – скромная девушка из небогатой семьи с обострённым чувством справедливости. Игнорируя собственные желания, она всегда спешит на помощь ближнему. Работа на скорой помощи как нельзя лучше соответствовала характеру и стала призванием героини. Джеффри – избалованный ребёнок, сын богатых и влиятельных родителей. Роскошь и вседозволенность привели к тому, что эгоистичный парень привык нарушать правила. Циничный и уверенный в том, что деньги решают всё, юноша заботится только о собственном благополучии.\n\rДва совершенно разных человека столкнутся благодаря нелепой случайности. Молодой нахал попробует добиться расположения Лилли, но девушка абсолютно равнодушна к материальным ценностям. Джеффри придётся найти другие способы завоевать расположение героини, или остаться в одиночестве.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":912012,"rate":5.681,"rate_count":12603,"kpOrder":20220,"name":"Распрекрасный принц","secondName":"Charming","type":"FILM","year":2018,"yearEnd":0,"countries":["Каймановы острова","Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"О прекрасном принце мечтает каждая, что уж говорить о Распрекрасном. Необычный дар юноша получил еще при рождении: девушки готовы на всё ради его улыбки, но плата за это – праведный гнев мужчин. Такое положение дел не может продолжаться вечно, а дар вот-вот обернется проклятьем. И теперь у Распрекрасного принца всего три дня, чтобы спасти Королевство от самого себя…","imdbId":"tt4086018","duration":"1:25","slogan":null,"MPAA":null},{"id":807631,"rate":5.803,"rate_count":166,"kpOrder":20220,"name":"Бездельницы","secondName":"Drifters","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"История о подружках, обитающих в Лидсе. Эти героини тщетно пытаются трудоустроиться, но им постоянно не везет найти хоть какую-нибудь подходящую работенку. И с поисков работы начинаются всевозможные приключения Мэг, ее милой кузины Банни и верной подружки Лауры. Все героини давно поняли, что окружающая реальность невероятно сложна, но девушки до сих пор верят в то, что им удастся реализовать свои мечты. И для этого героини готовы пройти через все…","imdbId":"tt3323824","duration":"0:23","slogan":null,"MPAA":null},{"id":675877,"rate":5.681,"rate_count":2704,"kpOrder":20221,"name":"Пораженный","secondName":"Afflicted","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Лучшие друзья Клифф и Дерек в поисках приключений отправляются в кругосветное путешествие. Но дело принимает иной оборот, когда после встречи с незнакомкой одного из друзей поражает таинственный недуг.","imdbId":"","duration":"1:26","slogan":"Captured. On Film.","MPAA":"R"},{"id":471406,"rate":5.801,"rate_count":465,"kpOrder":20221,"name":"Индус","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Все свое время и силы талантливый хирург Антон Пономарев посвящает созданию принципиально нового импланта, способного ускорить сращивание костей и помочь даже в безнадежных медицинских случаях. Но работа Антона не получает одобрения в научных кругах. По настоянию руководителя НИИ Ведерникова лаборатория, в которой трудится Пономарев, оказывается под угрозой закрытия. Отстоять ее помогает старый друг Антона, успешный бизнесмен Леонид Лазарев, имеющий широкие связи в правительстве и за границей. Друзья детства организуют совместную компанию для доработки и дальнейшего выпуска имплантов. Профинансировать исследования готова найденная Сергеем индийская корпорация.\n\rНо испытать изобретение приходится раньше, чем было запланировано. Настя, внучка учителя Антона, получает тяжелейшую травму позвоночника. Чтобы спасти девушку, Пономарев на свой страх и риск вживляет ей не апробированный имплант. Операция проходит успешно, но чтобы точнее понимать происходящее в организме пациентки, Антон устанавливает аналогичный имплант себе в руку.\n\rПолный надежд, Антон летит на переговоры в Индию. Но в самом конце полета его самолет терпит крушение. Чудом выжившего, обезображенного ученого доставляют в местную клинику. Опознав потерявшего память друга, Сергей предательски скрывает это, чтобы заполучить весь бизнес по производству имплантов. Под прикрытием влиятельной индийской подруги он начинает проводить операции по их вживлению. Многие приводят к летальному исходу, объяснить причину которого может только Антон – ведь ключ к разгадке заключен в его руке.\n\rПуть Антона к счастью будет причудлив и долог. Ему предстоит перенести пластическую операцию, вернуть память и осознать, кто он есть на самом деле. Сделать непростой моральный выбор между оставшейся в Москве женой, которая считает его погибшим,  и новой любовью – к индианке Мае. А главное – остановить череду врачебных ошибок, виновником которых отчасти был он сам.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":949212,"rate":5.681,"rate_count":1298,"kpOrder":20222,"name":"Глаза моей матери","secondName":"The Eyes of My Mother","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Маленькая Франциска жила с мамой и папой в уединённом доме в сельской местности. Всё было хорошо и спокойно, пока однажды с их семьёй не произошла трагедия, после чего девушка выросла немного странной.","imdbId":"tt5225338","duration":"1:16","slogan":null,"MPAA":"R"},{"id":229584,"rate":5.801,"rate_count":382,"kpOrder":20222,"name":"Шоу Ричи Рича и Скуби-Ду","secondName":"The Ri¢hie Ri¢h/Scooby-Doo Show","type":"TV_SHOW","year":1980,"yearEnd":1982,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0080266","duration":"1:00","slogan":null,"MPAA":null},{"id":160942,"rate":5.681,"rate_count":1115,"kpOrder":20223,"name":"Лес теней","secondName":"Bosque de sombras","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодожёны приезжает в отпуск к друзьям в Испанию. Долгожданная встреча после длительной разлуки оборачивается кошмаром, когда компания обнаруживает в лесу маленькую девочку с изуродованными руками. Пытаясь помочь, друзья забирают ребёнка, но благородный порыв не находит отклика в сердцах местных. Решив отомстить чересчур любопытным и самонадеянным чужакам, они отправляются за ними в погоню, имея неоспоримое преимущество - они знают каждую тропинку и дерево в лесу. Они становятся тенями.","imdbId":"","duration":"1:33","slogan":"There are hunters and prey...that's the only truth in this world.","MPAA":"R"},{"id":456745,"rate":5.801,"rate_count":170,"kpOrder":20223,"name":"18 колес правосудия","secondName":"18 Wheels of Justice","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Агент министерства юстиции Майкл Кейтс получает задание проникнуть по псевдонимом в банду Джейкоба Колдера. Но после того как последний убивает бывшую девушку Кейтса, карты раскрываются и начинается двойная охота. Погибают жена и дочь Кейтса. \n\rЕщё раз сменив имя и заручившись поддержкой своего шефа Бёртона Хендерсти, теперь Ченс Боуман, водитель-дальнобойщик, смотрит вдаль на дорогах страны. Он ищет контакты тех людей, которые хоть что-то знают про Джейкоба Колдера.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":882279,"rate":5.681,"rate_count":717,"kpOrder":20224,"name":"15 суток","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Военнослужащий Степан Фролов погибает при исполнении воинского долга и предстает перед чиновниками небесной канцелярии – Петром и Павлой. В его почти праведной жизни они разглядели только один грех, но настолько серьезный, что заслуженный отдых на том свете герою уже не светит... Список обид, которые Степан нанёс женщинам, составляет почти 5000 пунктов.\n\rЗа это Петр и Павла влепили капитану Фролову 15 суток. На исправление. Степана временно отправляют на Землю, чтобы понять, чего хотят женщины и попытаться сделать счастливой хотя бы одну из них. Времени в обрез. И теперь именно от женщин зависит, насколько спокойной и комфортной будет его жизнь в лучшем из миров.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":523174,"rate":5.68,"rate_count":1652,"kpOrder":20225,"name":"Плохая мамочка","secondName":"Bringing Up Bobby","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Нидерланды","США"],"genres":["драма","семейный"],"age":16,"description":"Очаровательная и изобретательная мошенница Олив, когда-то эмигрировавшая из СССР в США, пытается порвать с преступным миром ради своего рожденного в Америке сына Бобби. Вместе они переезжают в далекую от городской суеты Оклахому, но прошлое настигает их и там. За некогда совершенное преступление Олив отправляется в тюрьму.\n\rК счастью, о Бобби вызывается позаботиться ее новый знакомый – успешный бизнесмен Кент. Казалось бы, все под контролем, но, выйдя из-за решетки, Олив сталкивается с самым тяжелым испытанием в своей жизни, которое ставит будущее ее ребенка под большой вопрос.","imdbId":"","duration":"1:35","slogan":"Meet Olive: mother, breadwinner, felon","MPAA":"PG-13"},{"id":927708,"rate":5.68,"rate_count":1228,"kpOrder":20226,"name":"Новые русские 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","триллер"],"age":18,"description":"Антология из пяти историй, которые могут произойти буквально с каждым.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":307960,"rate":5.68,"rate_count":760,"kpOrder":20227,"name":"Лодка","secondName":"Boat","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Мужчина отправляется кататься на лодке. Происходящее действие комментируется голосом его загадочной спутницы.","imdbId":"tt0940502","duration":"0:08","slogan":null,"MPAA":null},{"id":180154,"rate":5.68,"rate_count":496,"kpOrder":20228,"name":"Обитель зла 4D: Палач","secondName":"Biohazard 4D: Executer","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Пять членов отряда специального назначения корпорации Umbrella были направлены в Раккун сити, чтобы спасти доктора Кэмерон. Ее местонахождение удалось определить с помощью жучка, оставленного на ее одежде. Роджер, по видимости, знает несколько больше остальных, а у капитана отряда, Клауса, плохое предчувствие относительно этой операции. Итак, герои отправляются в путь. Отбиваясь от десятков зомби, они продвигаются по городу к месту назначения. В особо ожесточенной стычке Роберто убивают. К потере члена отряда прибавляется еще одна неприятность - доктор Кэмерон исчезла с радара. Отряд решает продвигаться к центру города...","imdbId":"tt0460411","duration":"0:19","slogan":null,"MPAA":null},{"id":1041682,"rate":5.68,"rate_count":520,"kpOrder":20229,"name":"Голливудская грязь","secondName":"Hollywood Dirt","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"tt6649066","duration":"1:25","slogan":null,"MPAA":null},{"id":991225,"rate":5.679,"rate_count":87486,"kpOrder":20230,"name":"Проклятие монахини","secondName":"The Nun","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Когда в уединенном монастыре в Румынии молодая монахиня совершает самоубийство, Ватикан отправляет расследовать происшествие священника с туманным прошлым и послушницу на пороге невозвратных обетов. Рискуя не только жизнями, но и своими душами, они сталкиваются со злобной силой, принявшей облик демонической монахини, а монастырь становится полем битвы между живыми и проклятыми.","imdbId":"tt5814060","duration":"1:36","slogan":"Открой самую жуткую главу вселенной Заклятия","MPAA":"R"},{"id":675216,"rate":5.679,"rate_count":47808,"kpOrder":20231,"name":"Бабадук","secondName":"The Babadook","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Канада"],"genres":["драма","ужасы"],"age":16,"description":"Шесть лет назад Амелия в один день потеряла мужа и родила сына. Сэмуэлю идёт уже седьмой год, но ему везде мерещатся чудовища. Однажды перед сном мальчик просит маму почитать ему найденную книгу об ужасном монстре. С этого момента его страхи получают физическое воплощение в жутком Бабадуке.","imdbId":"","duration":"1:33","slogan":"If it's in a word. Or it's in a look. You can't get rid of ... The Babadook","MPAA":null},{"id":78410,"rate":5.679,"rate_count":6383,"kpOrder":20232,"name":"Лохматый папа","secondName":"The Shaggy Dog","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Все начинается с того, что заместитель окружного прокурора Дэйв Даглас берется за дело, связанное с лабораторией, в которой проводятся опыты над животными. В процессе работы он подвергается воздействию экспериментального сверхсекретного чудо-препарата, вызывающего мутацию генов.\n\rВ результате Дэйв начинает временами превращаться в собаку; это очень мешает его карьере, но в то же время помогает ему лучше узнать самого себя и свою семью. Переосмыслив свою жизнь, Дэйв мечтает о том, чтобы вновь стать примерным мужем и отцом, но вначале он должен выполнить благородную миссию - предотвратить осуществление коварных замыслов тех, кто стоит за изобретением сыворотки, превратившей его в шаловливого пса… ","imdbId":"tt0393735","duration":"1:38","slogan":"Тим Аллен - лучший друг человека","MPAA":"PG"},{"id":61247,"rate":5.679,"rate_count":2350,"kpOrder":20233,"name":"Темный лес","secondName":"The Woods","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Чем дальше от цивилизации, тем здоровее воздух. Но не обязательно - нравы. Попав в затерянную среди лесов элитную школу-интернат для девочек, юная Хизер с самого начала пришлась не ко двору. Как сверстницы, так и педагоги сразу невзлюбили эту мрачную и странную ученицу. Всеми третируемая, бедная Хизер пребывает на грани отчаяния, ее психика дает сбои - и несчастную принимаются мучить галлюцинации.\n\rОднако, похоже, не все ее видения можно списать на плоды больного воображения. В интернате одна за другой начинают пропадать девушки, и только героиня благодаря своим жутким грезам чувствует, что какая-то злая сила, скрытая в местных чащах, ведет охоту за жизнями учениц. И если Хизер не разрешит эту сверхъестественную загадку, вскоре придет ее черед накормить своей душой затаившуюся в лесу Тьму... Мох гуще растет на северной стороне деревьев, но для выхода из дебрей подсознания знание этого факта недостаточно.","imdbId":"","duration":"1:31","slogan":"Every high school has its secrets...","MPAA":"R"},{"id":6056,"rate":5.679,"rate_count":1379,"kpOrder":20234,"name":"Обратная сторона правды","secondName":"Freedomland","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Неизвестный выкидывает мать-одиночку из машины, и растворяется с нею в ночи. Угонщик не заметил сидящего на заднем сидении четырехлетнего ребенка. Женщина обвиняет в преступлении чернокожего, провоцируя межрасовый скандал...","imdbId":"tt0349467","duration":"1:53","slogan":"Его улицы. Его правила","MPAA":"R"},{"id":566046,"rate":5.679,"rate_count":950,"kpOrder":20235,"name":"Реквием по убийце","secondName":"Requiem pour une tueuse","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":18,"description":"Молодая и привлекательная Лукреция — наемная убийца, мастер своего дела и любитель оперы. Перед тем как отойти от дел, она принимает последнее задание – убить известного оперного певца, который стал на пути крупной корпорации. Чтобы приблизиться к жертве, она притворяется певицей и присоединяется к хору, который выступает в удаленном замке в Швейцарии.","imdbId":"tt1723047","duration":"1:31","slogan":"Игра со множеством неизвестных","MPAA":null},{"id":922702,"rate":5.679,"rate_count":620,"kpOrder":20236,"name":"XOXO","secondName":"XOXO","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Жизни шестерых людей пересекаются одной романтичной и бешеной ночью.","imdbId":"tt4855748","duration":"1:32","slogan":"Eat. Sleep. Rave. Repeat.","MPAA":null},{"id":739018,"rate":5.679,"rate_count":590,"kpOrder":20237,"name":"Черчилль","secondName":"Churchill","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":16,"description":"Фильм рассказывает о двух днях из жизни Уинстона Черчилля. Британский премьер-министр прибывает в Нормандию, чтобы убедить союзников сделать ставку на операцию «Оверлорд», в ходе которой 6 июня 1944 года будет открыт второй фронт во Второй мировой войне. Но сторонников в этом вопросе у него немного. Как убедить других политиков в своей правоте? Какие привести аргументы?","imdbId":"tt2674454","duration":"1:45","slogan":"No Lies. Just Leadership.","MPAA":"PG"},{"id":86209,"rate":5.678,"rate_count":2246,"kpOrder":20238,"name":"Томминокеры","secondName":"The Tommyknockers","type":"FILM","year":1993,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["ужасы","фантастика"],"age":18,"description":"Эта история происходит в одном из маленьких городков Новой Англии. Однажды писательница Бобби Андерсон, гуляя по лесу, наткнулась на что-то странное, присыпанное землей.\n\rТак началось превращение мирного живописного городка в бесприютное и пугающее место, где никто не может чувствовать себя в безопасности.","imdbId":"","duration":"1:30","slogan":"Something wonderful is happening in Haven. Pray it doesn't happen to you","MPAA":"R"},{"id":666664,"rate":5.678,"rate_count":1517,"kpOrder":20239,"name":"Крошка из Беверли-Хиллз 3","secondName":"Beverly Hills Chihuahua 3: Viva La Fiesta!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Когда Папи с сопровождающей его компанией перебираются в роскошный отель, то его самый юный щенок по кличке Роза чувствует себя заброшенным, и Папи должен сделать все, чтобы доказать, что этот щенок очень важен для него.","imdbId":"tt2224075","duration":"1:29","slogan":"Family always matters","MPAA":"G"},{"id":651087,"rate":5.678,"rate_count":1035,"kpOrder":20240,"name":"Зимы не будет","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Привычный, скучный и такой, до боли знакомый, мир главных героев вдруг начинает сходить с ума в тот миг, когда над Землей нависает угроза столкновения с гигантским метеоритом.  Конец света неизбежен. Апокалипсис грядет. И тут наступает момент истины для самых потаенных желаний. Или сейчас, или никогда. Отступать уже поздно. И в этот миг, сами того не ожидая, наши герои пускаются в остервенелую пляску по самому краю бездны. Шаг влево... шаг вправо... и все - конец!  Пустота. Но героев уже не остановить, потому что завтра... и так уже ничего не будет. Зимы, по крайней мере, не будет точно. Хотя... возможно,  кому-то еще повезет...","imdbId":"tt2400405","duration":"1:20","slogan":null,"MPAA":null},{"id":21756,"rate":5.678,"rate_count":678,"kpOrder":20241,"name":"Плохой Пиноккио","secondName":"Pinocchio's Revenge","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Полицейские находят в лесу убитого мальчика и рядом с ним деревянную куклу Пиноккио, которая позже совершенно случайно оказывается в руках Зои - дочери адвоката, ведущего защиту Винсента Готто, отца убившего собственного сына и приговоренного за это немыслимое преступление к казни на электрическом стуле.\n\rДевочка обожала игрушку, но надо сказать, что деревянный мальчик был вовсе не марионеткой, напротив - он весьма жестоко вмешивался в жизнь людей...","imdbId":"tt0117342","duration":"1:36","slogan":"Evil comes with strings attached","MPAA":"R"},{"id":1261952,"rate":5.677,"rate_count":5964,"kpOrder":20242,"name":"Антебеллум","secondName":"Antebellum","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Известная писательница, активистка и борец за права чёрных женщин Вероника Хенли оказывается в ужасающей реальности. Теперь она - бесправная рабыня на южной плантации, и в компании таких же бедолаг вынуждена ежедневно собирать хлопок и беспрекословно терпеть издевательства белых надсмотрщиков. Выбраться из этого ада не так-то просто, а всех пойманных беглецов ждёт жестокая кара.","imdbId":"tt10065694","duration":"1:45","slogan":"Оно тебя выбрало, тебя уже не спасти","MPAA":"R"},{"id":966654,"rate":5.677,"rate_count":3675,"kpOrder":20243,"name":"Школа монстров: Большой ужасный риф","secondName":"Monster High: Great Scarrier Reef","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Лагуна Блю получает подводные права и приглашает подруг в заплыв на субмарине. Она хочет проверить, действительно ли у школьного бассейна нет дна, а в глубинах его таится много опасностей. В погоне за острыми впечатлениями подружки заплывают слишком глубоко и попадают на территорию Большого Ужасного рифа. С помощью волшебства дочери Посейдона — Поси Ри — девочки превращаются в русалок, напоминающих различных морских обитателей. Чтобы вернуться в школу, им придется побороть свои страхи и подружиться со злобным Кракеном. Лагуне же предстоит помириться с подругой детства Кала Мери.","imdbId":"tt5475710","duration":"1:11","slogan":null,"MPAA":null},{"id":477798,"rate":5.677,"rate_count":1034,"kpOrder":20244,"name":"Убить по расписанию","secondName":"Ticking Clock","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Репортер натыкается на журнал убийцы, переполненного планами убить определенных людей, и занимается расследованиями самостоятельно, и вдруг находит, что каждый след приводит к 11-летнему мальчику из сиротского приюта...","imdbId":"tt1519664","duration":"1:41","slogan":null,"MPAA":"R"},{"id":912173,"rate":5.677,"rate_count":645,"kpOrder":20245,"name":"Том и Джерри: Шпион Квест","secondName":"Tom and Jerry: Spy Quest","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Ещё один день на пляже для проблемной парочки, пока Том и Джерри не сталкиваются со шпионами Джонни Квестом, Хаджи и Бандитом. Когда давний враг семьи Квестов, доктор Зин, узнаёт о том, что у Бентона Квеста есть орудие решения энергетических проблем мира, он посылает армию злобных кошек украсть его и взять в плен Бентона вместе с охранником Рэйсом Бэнноном. Джонни и его новые пушистые друзья отправляются на опасные поиски отца в попытке спасти мир!","imdbId":"tt4692656","duration":"1:12","slogan":null,"MPAA":null},{"id":20789,"rate":5.676,"rate_count":59422,"kpOrder":20246,"name":"Один дома 3","secondName":"Home Alone 3","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Трое мужчин и женщина купили украденную для них новейшую микросхему, способную нейтрализовать всю систему противокосмической обороны. Положили ее в игрушечную машину, ее - в пакет с надписью «Parisian». В аэропорту обнаружилось, что в пакете игрушки нет, а вокруг ходят люди точно с такими же пакетами. Стали искать.\n\rВ результате поисков пришлось лететь за пакетом в Чикаго. Самые догадливые зрители уже, наверное, догадались, в чей дом привезла пожилая дама пакет с игрушкой. Ну, конечно же, туда, где живет маленький милый мальчик.\n\rВсе знакомо? Да, только на этот раз вместо незадачливых бедолаг-неудачников против мальчугана, заболевшего ветрянкой и оставшегося дома, выступают настоящие профессионалы, люди очень и очень опасные. А другие серьезные люди, у которых микросхема пропала, тоже сидеть без дела не намерены.","imdbId":"tt0119303","duration":"1:42","slogan":"Даже лучше чем первые две!","MPAA":"PG"},{"id":4470,"rate":5.676,"rate_count":16112,"kpOrder":20247,"name":"Чокнутый профессор 2: Семья Клампов","secondName":"Nutty Professor II: The Klumps","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Симпатяге Шерману повезло вдвойне! Во-первых, профессор изобрел чудесный омолаживающий эликсир, за который ему уже предложили астрономическую сумму.\n\rВо-вторых, Кламп «втюрился по уши» в обворожительную преподавательницу Дениз Гэйнс. И, что самое главное, прекрасная Дениз отвечает Шерману взаимностью. Тут, казалось бы, и сказке конец… ан нет.\n\rПрячущийся в тучном теле профессора сексуально одержимый нахал Бадди Лав, альтер-эго скромника Клампа, вырывается наружу, чтобы перевернуть все с ног на голову! ","imdbId":"tt0144528","duration":"1:46","slogan":"Эдди Мерфи и семья Клампов","MPAA":"PG-13"},{"id":7428,"rate":5.676,"rate_count":4671,"kpOrder":20248,"name":"Муха 2","secondName":"The Fly II","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"С виду Мартин выглядит как совершенно нормальный, здоровый молодой человек. Однако, под обыкновенным внешним обликом скрывается самый необыкновенный из когда-либо живших на земле людей.\n\rВо-первых, он гений. Во-вторых, он взрослый мужчина, несмотря на то, что ему всего пять лет. Но что еще более интересно, Мартин — сын человека-мухи, ученого Сета Брандела, чей генетический код был изменен в ходе неудавшегося эксперимента.\n\rПройдет какое-то время, и эта генная мутация в организме Мартина даст о себе знать и выйдет из состояния анабиоза. Мартину предстоит пережить самую ужасающую трансформацию, которая когда-либо происходила с организмом человека.","imdbId":"tt0097368","duration":"1:45","slogan":"A new generation of terror!","MPAA":"R"},{"id":712949,"rate":5.676,"rate_count":3041,"kpOrder":20249,"name":"Дуэль","secondName":"The Duel","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":18,"description":"Фильм расскажет о техасском рейнджере Дэвиде, которого заслали во фронтир с целью расследования серии убийств. На месте ему предстоит познакомиться с Авраамом — проповедником, держащим в паническом страхе всю округу.","imdbId":"","duration":"1:50","slogan":"Vengeance cannot be denied.","MPAA":"R"},{"id":15771,"rate":5.676,"rate_count":928,"kpOrder":20250,"name":"Камуфляж","secondName":"Camouflage","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия"],"age":16,"description":"В комедии «Камуфляж» герой Нильсена - частный детектив. Обращаться к нему следует лишь уважительно - мистер Поттер. Если он будет к Вам особенно расположен, то, может быть, позволит называть себя просто Джеком.\n\rУдивить его непросто: человек он бывалый и повидал всякое. В его карманной фляге вместо старого доброго виски давно плещется «Пепси», и он всерьез подумывает о том, чтобы «завязать» с частным сыском.\n\rСтарик Поттер уже собрался навсегда запереть свою контору, когда его начинающий напарник, Марти, расследовавший пустяковое дело в захолустном городке Бивер Ридж, стал невольным свидетелем убийства. Теперь торжественный выход на пенсию придется отложить, чтобы еще раз, как в старые добрые времена, поучаствовать в расследовании с погонями и стрельбой!","imdbId":"tt0150021","duration":"1:38","slogan":"Things are not what they appear","MPAA":"R"},{"id":962558,"rate":5.676,"rate_count":879,"kpOrder":20251,"name":"Инопланетный код","secondName":"Alien Code","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Алекс работает специалистом по взлому кодов и шифров в американской компании. Однажды, вернувшись домой, он обнаруживает в гостиной своё собственное бездыханное тело. А рядом флешку с запиской: «Посмотри меня».  Алекс открывает загадочный USB-накопитель и начинает просмотр. На экране он видит самого себя из будущего и слышит рассказ о том, что удалось засечь сигналы, передаваемые неизвестным космическим спутником, в них было зашифровано сообщение о существовании инопланетных существ. Эта информация полностью меняет сознание Алекса.  Вскоре за ним начинают охоту неизвестные.","imdbId":"tt5453522","duration":"1:37","slogan":"Конец человечества","MPAA":null},{"id":647085,"rate":5.676,"rate_count":577,"kpOrder":20252,"name":"10 правил соблазнения","secondName":"10 regole per fare innamorare","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Герой фильма влюбляется в потрясающей красоты девушку. Но как завоевать ее сердце, ведь он простой школьный учитель! Помочь ему берется его непутевый, вечно бегающий за девицами, папаша. У него есть 10  стопроцентных приемов соблазнения. Но вот сработают ли они на этот раз?","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":566090,"rate":5.675,"rate_count":28167,"kpOrder":20253,"name":"Новогодний корпоратив","secondName":"Office Christmas Party","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Когда сестра героя, вице-президент компании, угрожает брату закрыть его филиал, он устраивает грандиозную рождественскую вечеринку, чтобы заполучить большого клиента и спасти фирму. Однако праздник выходит из-под контроля..","imdbId":"tt1711525","duration":"1:45","slogan":"Party like your job depends on it.","MPAA":"R"},{"id":1005000,"rate":5.675,"rate_count":1598,"kpOrder":20254,"name":"Телекинез","secondName":"Yeomryeok","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Во время утренней прогулки простой охранник Щин Сок-хён попил воды из горного ручья. Весь день у него болел живот, а вечером, заложив за воротник, мужчина обнаружил у себя необычные способности - теперь он может управлять предметами на расстоянии. Тем временем у его дочери Ру-ми, которую он оставил много лет назад, проблемы. Здание, где она держит ресторан, попало в зону реконструкции, и во время очередной стычки с рабочими погибает её мать. Узнав о смерти бывшей жены и ситуации дочери, Сок-хён решает помочь.","imdbId":"tt6890582","duration":"1:41","slogan":"From the Director of TRAIN TO BUSAN","MPAA":null},{"id":1398886,"rate":5.675,"rate_count":567,"kpOrder":20255,"name":"Хочу домой","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Он настолько хотел домой, что восстал из могилы и просто пошёл. Но оказалось, что дома его место уже занято.","imdbId":"tt12993888","duration":"0:14","slogan":null,"MPAA":null},{"id":1047742,"rate":5.674,"rate_count":7399,"kpOrder":20256,"name":"Доминика","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":12,"description":"Главный герой фильма  Константин — успешный молодой архитектор. Он аккуратно выстраивает карьеру и находится в удобных отношениях с девушкой Яной. Но его спокойная и благополучная жизнь резко меняется, когда однажды на пороге своей квартиры он находит трехмесячную девочку — Доминику. Вскоре у девочки обнаруживается феноменальная способность — взрослеть на несколько лет после каждой вспышки гнева героя. Константин понимает, что Доминика послана ему не напрасно.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1046481,"rate":5.674,"rate_count":4738,"kpOrder":20257,"name":"Поезд на Париж","secondName":"The 15:17 to Paris","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":null,"description":"В центре сюжета события, произошедшие ранним вечером 21 августа 2015 года, когда весь мир, затаив дыхание, наблюдал за предотвращением террористической атаки в скоростном поезде № 9364 тремя бравыми молодыми американцами, которые в это время путешествовали по Европе.","imdbId":"tt6802308","duration":"1:34","slogan":"A true story. The real heroes.","MPAA":"PG-13"},{"id":893885,"rate":5.674,"rate_count":3312,"kpOrder":20258,"name":"Роковое влечение","secondName":"Éperdument","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Его жизнь была беззаботной и счастливой – прекрасная работа, любящая жена, дочь. Но он готов потерять все ради нее. Кто она? Невинная девушка или сексуальная искусительница, легко манипулирующая мужчинами?","imdbId":"","duration":"1:50","slogan":"To Live. To Lose Reason. To Love.","MPAA":"PG"},{"id":1115100,"rate":5.674,"rate_count":1321,"kpOrder":20259,"name":"Маленький большой герой","secondName":"Monkey King Reloaded","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Маленькая обезьянка Санни всю жизнь прожил в своем родном зоопарке, но мечтал о Большом Городе и Настоящих Приключениях. И однажды судьба забрасывает его в Большой Нью-Йорк, где его ждут приключения, опасности, новые друзья, а самое главное встреча с Главным Злодеем, могущественным Королем Демонов, мечтающим разрушить город мечты Санни. Маленькой Обезьянке придется стать Большим Героем, чтобы спасти Нью-Йорк и новых друзей.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":272229,"rate":5.674,"rate_count":799,"kpOrder":20261,"name":"Под кайфом","secondName":"Loaded","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"У Тристана Прайса есть всё: деньги, уважение, любящие родители, прекрасная подружка и светлое будущее. Но ему нужно от жизни что-то ещё, что-то не столь определённое, но увлекательное. Знакомство с Себастьяном Коулом, обаятельным, уверенным, но жестоким наркодилером, ведёт в мир быстрых машин, красивых женщин, огнестрельного оружия и мести. Погружаясь в мир наркотиков, секса и насилия, Тристан понимает, что его новый друг Себастьян - на самом деле его враг.","imdbId":"","duration":"1:39","slogan":"Life in the fast lane is murder.","MPAA":"R"},{"id":669841,"rate":5.674,"rate_count":623,"kpOrder":20262,"name":"Виктория: История любви","secondName":"Victoria","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","мелодрама"],"age":16,"description":"Виктория - дочь помещика, а Юханнес - сын мельника. Они знакомы с детства, и любовь рождается уже тогда. Но материальные и социальные различия между ними становятся непреодолимым препятствием, и несчастье становится явью, когда Викторию отдают замуж за друга семьи Отто.","imdbId":"tt2249179","duration":"1:45","slogan":null,"MPAA":null},{"id":938515,"rate":5.673,"rate_count":2505,"kpOrder":20263,"name":"В постели с Викторией","secondName":"Victoria","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Виктория пытается начать новую жизнь – взять себя в руки, разобраться с любовниками, больше спать и лучше питаться. Только вот бывший, обратившийся к ней за помощью, не помогает навести порядок. А другой возлюбленный, возомнивший себя популярным писателем, посвящает всю сеть в подробности ее интимной жизни.","imdbId":"tt5078214","duration":"1:37","slogan":null,"MPAA":null},{"id":1080377,"rate":5.673,"rate_count":536,"kpOrder":20264,"name":"Поддержите девушек","secondName":"Support the Girls","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Меньше всего на свете Лиза Конрой хочет руководить придорожной забегаловкой с полуголыми официантками. Тем не менее именно там она и работает, и со временем у неё получится полюбить ресторан и её странных клиентов.","imdbId":"tt6859352","duration":"1:33","slogan":null,"MPAA":"R"},{"id":481523,"rate":5.672,"rate_count":32578,"kpOrder":20265,"name":"Сумасшедшая езда","secondName":"Drive Angry","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"В центре событий герой, идущий по следу негодяев, убивших его дочь. Главный герой «слетает с катушек», прыгает за руль своего автомобиля и начинает мстить, оставляя по обочинам дороги трупы похитителей.","imdbId":"","duration":"1:44","slogan":"К черту из ада","MPAA":"R"},{"id":644909,"rate":5.672,"rate_count":4629,"kpOrder":20266,"name":"Одержимая","secondName":"Crush","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Скромная, застенчивая девушка Бесс находит себе идеал в школе. Выбор пал на лучшего футболиста, покорителя всех девичьих сердец, Скотта. Бесс, не в силах противиться своей страсти, начинает преследовать своего кумира...","imdbId":"","duration":"1:35","slogan":"Он - мой!","MPAA":"PG-13"},{"id":276358,"rate":5.672,"rate_count":1806,"kpOrder":20267,"name":"Красотки в молоке","secondName":"Cow Belles","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Избалованные сестрички Тейлор и Кортни получают все, что захотят. Их отец богат, успешен, и очень любит своих дочерей. Но когда они умудряются разгромить половину дома, его терпению приходит конец. Он отправляет дочерей на свою ферму, в надежде, что работа научит их ответственности, однако ситуация усложняется, когда на ферме возникает угроза разорения. Теперь только сестрам под силу спасти семейный бизнес...","imdbId":"tt0489007","duration":"1:30","slogan":null,"MPAA":null},{"id":731113,"rate":5.672,"rate_count":1793,"kpOrder":20268,"name":"11.6","secondName":"11.6","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Тони мягко нажимает на педаль газа в своем бронированном фургоне. У него за спиной 11.6 миллиона евро! За несколько дней безвестный охранник становится самым известным человеком в стране. Газеты и телевидение сходят с ума , рассказывая о совершенном ограблении века. Это его месть за унижения, которые он терпел годами от своего босса и системы.","imdbId":"tt2655788","duration":"1:42","slogan":null,"MPAA":null},{"id":31924,"rate":5.672,"rate_count":1339,"kpOrder":20269,"name":"Чистильщик","secondName":"Sweepers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Отгремели бои, и хрупкий мир пришел в опаленные огнем джунгли Анголы. Над страной взрывами забытых в земле мин перекатывается эхо войны. Повстанцы нападают на отряд саперов-чистильщиков...","imdbId":"tt0120851","duration":"1:36","slogan":"He walks where other men fear.","MPAA":"R"},{"id":1209174,"rate":5.672,"rate_count":835,"kpOrder":20270,"name":"Отсев: Новый мировой порядок","secondName":"The Thinning: New World Order","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"После того, как рискуя жизнью Лэйна Майклс разоблачила коррупционную схему экзамена «Отсев», она стала сотрудницей штаба президентской кампании губернатора Дина Реддинга. А в это время Блейк Реддинг попал в рабство в секретном подземном лагере, где ему приходится бороться за воссоединение со своей любимой. Он решается на то, чего ещё не делал ни один ученик, заваливший тест — собирается сбежать.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":693563,"rate":5.672,"rate_count":562,"kpOrder":20271,"name":"Всеядные","secondName":"Omnívoros","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":null,"description":"Журналист Маркос Вела пишет для престижных гастрономических журналов. Взявшись за статью про подпольные рестораны, он неожиданно для себя открывает тайну некоторых из них. Журналист оказывается втянут в историю с богатыми людьми, платящими безумные деньги за возможность попробовать изысканные блюда, приготовленные из человеческой плоти.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":95943,"rate":5.671,"rate_count":10847,"kpOrder":20272,"name":"От 180 и выше","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"180 - это рост настоящих красоток. Во всяком случае, в этом уверен герой фильма - администратор фитнес-центра Костя. Для Кости 180 это не просто метрические данные, высокая королева рядом с мужчиной - символ его успеха и состоятельности.\n\rОднажды Костя решает доказать всем и - самое главное себе, что может настать и его час - звездный час мужчины маленького роста. И приглашает на свидание девушку: не ниже 180 сантиметров. Используя свое служебное положение, Костя обзванивает клиенток фитнес-клуба. Но получает отказ за отказом. У каждой героини своя история и свой мужчина. В итоге, цепь забавных ситуаций и смешных совпадений приводит к нему на свидание сразу всех красавиц.","imdbId":"tt0450077","duration":"1:33","slogan":null,"MPAA":null},{"id":160911,"rate":5.671,"rate_count":4768,"kpOrder":20273,"name":"Суперначо","secondName":"Nacho Libre","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","семейный","спорт"],"age":12,"description":"Игнасио по прозвищу Начо был воспитан в мексиканском монастыре; теперь же он работает там поваром. Чтобы спасти родную обитель от финансового краха, Начо решает принять участие в турнире по рестлингу.\n\rВызвавшись помочь красивой монахине Энкарнасьон, недавно поселившейся в монастыре, а также живущим в нем сиротам, Начо на самом деле руководствуется не только альтруистскими соображениями…","imdbId":"tt0457510","duration":"1:32","slogan":"Ни Супермен, ни мачо","MPAA":"PG"},{"id":1014513,"rate":5.671,"rate_count":1937,"kpOrder":20274,"name":"Уровень 16","secondName":"Level 16","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":null,"description":"16-летняя Вивьен оказалась в Академии Весталис - школе-интернате, больше похожей на тюрьму, где девушек обучают быть идеальными женщинами. Преодоление последнего 16-го уровня программы ведёт к удочерению статусной семьей самых прилежных учениц.","imdbId":"tt4006302","duration":"1:42","slogan":"Purity has a Price.","MPAA":null},{"id":772291,"rate":5.671,"rate_count":944,"kpOrder":20275,"name":"Крутые чуваки","secondName":"Bad Ass 2: Bad Asses","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Френк Вега возвращается, что бы надрать задницы наркоторговцам, заполонивших Лос-Анджелес. И в этом непростом деле ему поможет верный друг Берни!","imdbId":"","duration":"1:31","slogan":"You're Never Too Old To Kick Ass","MPAA":"R"},{"id":619995,"rate":5.671,"rate_count":771,"kpOrder":20276,"name":"Ельцин. Три дня в августе","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Фильм основан на реальных событиях.  1991 год. Борис Ельцин, находясь на даче, узнает о том, что Горбачев блокирован в Форосе... По заявлению советского руководства, образуется Государственный комитет по чрезвычайному положению в СССР (ГКЧП СССР), а Янаев объявлен и.о. Президента СССР. Многие советуют бежать из страны, но Ельцин принимает решение – он едет в Москву к Белому дому, чтобы возглавить оппозицию...","imdbId":"tt3519336","duration":"1:36","slogan":null,"MPAA":null},{"id":47679,"rate":5.67,"rate_count":11026,"kpOrder":20277,"name":"Муравьи в штанах","secondName":"Harte Jungs","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","фэнтези"],"age":18,"description":"Фло - не совсем нормальный подросток: в то время, как все его приятели думают только о сексе, он даже не может произнести слово «С - Е - К - С».\n\rНо все полностью меняется, когда однажды утром Фло просыпается от странного зова. Это его «лучший друг», возбужденный в первый раз, начинает разговаривать с ним. Он заявляет, что Фло жестоко пренебрегал им в течение 15 лет, и что уже пора освободить его и начать действовать.\n\rЖалкое существование должно закончиться, а это означает, что все теперь будет абсолютно по-другому.","imdbId":"","duration":"1:20","slogan":"Случайное знакомство с «лучшим другом»","MPAA":null},{"id":25299,"rate":5.67,"rate_count":724,"kpOrder":20278,"name":"Токсичный мститель 2","secondName":"The Toxic Avenger, Part II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Слабак Джанко, который упал в ядерные отходы в предыдущей первой части и превратился в мутанта - супергероя, вновь с Вами. Злодеи из корпорации «Апокалипсис» на свободе, и значит «Ядик» снова при деле. Теперь он сражается с одной японской компанией, собирающейся построить новый склад химических отходов.","imdbId":"tt0098503","duration":"1:43","slogan":"Tackling Toxic Troubles from Tromaville to Tokyo!","MPAA":"R"},{"id":1215558,"rate":5.669,"rate_count":10016,"kpOrder":20279,"name":"Игры с огнём","secondName":"Playing with Fire","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Когда суровый начальник пожарной части Джейк Карсон и его элитная команда опытных пожарных спасают троих детей, оказавшихся на пути наступающего лесного пожара, они быстро понимают, что никакие тренировки не могли подготовить их к самой сложной работе – стать няньками. Не имея возможности найти родителей детей, они сталкиваются с тем, что их жизни, работа и родное пожарное депо стремительно переворачиваются с ног на голову, ведь дети – как и пожары – дикие и непредсказуемые.","imdbId":"tt9134216","duration":"1:36","slogan":"0% авторитета","MPAA":"PG"},{"id":1073229,"rate":5.669,"rate_count":3529,"kpOrder":20280,"name":"Бэтмен-ниндзя","secondName":"Batman Ninja","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Попав в поле действия машины времени, изобретенной Гориллой Гроддом, Бэтмен переносится в средневековую Японию. Там оказывается, что уже неплохо ояпонившиеся злодеи Готэма возглавляют отдельные княжества, и достигший определенного влияния Джокер наконец-то дождался прибытия своего главного врага. Но не все хотят смерти Брюса Уэйна - Женщина-кошка и верный слуга Альфред тоже с нетерпением ждали появления Бэтмена.","imdbId":"tt7451284","duration":"1:25","slogan":"East meets West in this spectacular all-new anime Batman movie!","MPAA":"PG-13"},{"id":391836,"rate":5.669,"rate_count":1099,"kpOrder":20281,"name":"Шесть жен Генри Лефэя","secondName":"The Six Wives of Henry Lefay","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Состоятельный торговец Генри Лефэй бесследно пропадает во время отпуска. Предположив, что он мертв, его дочка возвращается домой, чтобы начать подготовку к похоронам. \n\rУзнав печальную весть жена Генри и пять ее предшественниц начинают спор, кого из них покойный любил больше, и кто будет его хоронить.","imdbId":"tt1074214","duration":"1:35","slogan":"He loves women - Lots of women","MPAA":"PG-13"},{"id":1045582,"rate":5.668,"rate_count":60224,"kpOrder":20282,"name":"Вторжение","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","фантастика"],"age":12,"description":"Падение инопланетного объекта разделило жизни на «до» и «после». Обычная девушка из московского Чертанова - Юлия Лебедева - вынуждена смириться с ролью подопытного кролика в лаборатории, ведь она единственная была в контакте с пришельцем. \n\rУченые и военные разбирают на атомы её чувства, эмоции и переживания, пытаясь разгадать природу растущей в ней силы. Но страшнее всего, что её сверхъестественные способности волнуют не только землян. Над планетой в буквальном смысле нависла угроза вторжения. И победить в грядущем столкновении можно только одним способом: найти в себе силы остаться людьми. Когда каждый ради общего спасения должен сделать выбор, от которого зависит жизнь и судьба миллионов, - смогут ли любовь, верность и милосердие стать сильнее безжалостной силы и инопланетных технологий?","imdbId":"tt11243342","duration":"2:09","slogan":"Вселенная не имеет значения без людей, которых мы любим","MPAA":null},{"id":1101696,"rate":5.668,"rate_count":3976,"kpOrder":20283,"name":"Любовник моей жены","secondName":"Amoureux de ma femme","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Даниэль очень любит свою жену и наслаждается семейным уютом, но все рушится в один прекрасный день, когда лучший друг Патрик настаивает на парном ужине, на который приводит свою новую девушку. Эмма оказывается молодой красавицей и сразу покоряет нашего героя.И вот он уже не видит перед собой: ни друга, ни обеденного стола, не слышит разговор и полностью окунается  в мир собственных фантазий, где видит только ее карие глаза, соблазнительную улыбку и плавные волнующие изгибы.","imdbId":"tt7654872","duration":"1:24","slogan":null,"MPAA":null},{"id":1235216,"rate":5.668,"rate_count":1608,"kpOrder":20284,"name":"Невероятная","secondName":"The Staggering Girl","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["драма","короткометражка"],"age":18,"description":"Нью-Йоркская писательница Франческа на одном из светских приемов случайно видит давнюю картину своей матери-художницы, и это давно забытое произведение будит в ней настоящий калейдоскоп воспоминаний. Тогда Франческа отправляется к матери в Италию, где ее детские игры с красками, тканями и тенями вновь оживают в стенах родного дома.","imdbId":"tt9643214","duration":"0:37","slogan":null,"MPAA":null},{"id":919880,"rate":5.668,"rate_count":1051,"kpOrder":20285,"name":"Тут одна","secondName":"Here Alone","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"После того как непонятный вирус стал превращать людей в агрессивных плотоядных тварей, уцелевшие бежали кто куда. Молодая женщина Энн кое-как выживает в лесу - собирает ягоды, ест червячков и иногда совершает набеги в отдельно стоящие лесные домики, где ещё остались запасы консервов. Но ей нужно быть очень осторожной и предпринимать все возможные меры безопасности, чтобы не попасться бешеным. Однажды, возвращаясь из такого рейда, Энн видит девушку-подростка, которая тащит по дороге своего раненого отчима, и решает помочь бедолагам.","imdbId":"tt4814760","duration":"1:38","slogan":null,"MPAA":null},{"id":4943,"rate":5.668,"rate_count":705,"kpOrder":20286,"name":"Полицейский 2000 года","secondName":"TC 2000","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["боевик","фантастика"],"age":16,"description":"Напарницу полицейского Джейсона Сторма,  Зои, погибшую во время патрулирования выходов из подземного,  обустроенного мира на мало пригодную для жизни поверхность  Земли,превращают в абсолютно неуязвимого киборга-убийцу.\n\rДжейсон  узнает, что Зои запрограммирована взорвать бездействующую атомную  станцию. Шеф полиции, возжелавший управлять всем миром, готов  уничтожить вместе с преступниками все население Северной Америки. Для  того, чтобы предотвратить катастрофу, Джейсон объединяет усилия с  самым грозным и уважаемым боевиком одной из группировок, Сумаем...","imdbId":"tt0108277","duration":"1:31","slogan":"Only one man can save us from oblivion","MPAA":null},{"id":995013,"rate":5.667,"rate_count":4469,"kpOrder":20287,"name":"Операция «Шаровая молния»","secondName":"Entebbe","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"В 1976 году самолет, следовавший из Тель-Авива в Париж, был захвачен террористами и совершил вынужденную посадку в  аэропорту Энтеббе в Уганде с целью обмена заложников на осужденных преступников. Дипломатического решения вопроса за 7 дней найти не удалось. Тогда был разработан весьма изобретательный и  крайне смелый план спасения...","imdbId":"tt5466186","duration":"1:47","slogan":"248 пассажиров. 7 дней. Один план спасения","MPAA":"PG-13"},{"id":854061,"rate":5.667,"rate_count":1252,"kpOrder":20288,"name":"Идеальный парень","secondName":"The Perfect Guy","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Казалось бы, у Ли Вон идеальная жизнь: хорошая работа и любящий парень. В свои 36 она готова сделать решающий шаг – создать семью. Но Дэйв, ее молодой человек, так не считает, он все еще боится обязательств. Это, в конечном счете, приводит их пару к разрыву.\n\rВ то же время Ли встречает обаятельного незнакомца Картера. Он заботится о ее семье и друзьях, поэтому отношения молодых людей развиваются стремительно. Однако, его гипер опека со временем становится слишком навязчивой, даже зловещей. Когда Ли разрывает отношения, ее бывший любовник становится врагом. Ей приходится придумать хитрый план, чтобы окончательно избавиться от него.","imdbId":"tt3862750","duration":"1:40","slogan":"Trust one, fear the other","MPAA":"PG-13"},{"id":927194,"rate":5.667,"rate_count":898,"kpOrder":20289,"name":"Дитя Осириса: Научная фантастика, выпуск 1","secondName":"Science Fiction Volume One: The Osiris Child","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Колонизация космоса людьми идёт полным ходом. На далёкой планете лейтенант Кейн несёт службу, и его дочь никогда не видела Земли. Там же проводятся некие эксперименты, и когда расплодившихся чудовищ становится слишком много, генерал решает уничтожить на планете всё живое, сославшись на несуществующий бунт в местной тюрьме. У гражданина Кейна есть 24 часа, чтобы спасти дочь и постараться выжить самому.","imdbId":"tt4536768","duration":"1:39","slogan":"War. Friendship. Survival.","MPAA":null},{"id":5168,"rate":5.667,"rate_count":531,"kpOrder":20290,"name":"Противоположность секса","secondName":"The Opposite of Sex","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Нет ничего скучней и однообразней… секса. Диди Труитт с одинаковым безразличием дарит свою любовь всем вокруг. Не каждая женщина может похвастаться таким количеством связей. И остается только удивляться любвеобильности Диди, ведь девушке всего шестнадцать лет! Жизнь каждого, кто провел с ней ночь, превращается в кромешный мрак.\n\rНа этот раз от коварной красотки пострадал ее двоюродный брат: Диди соблазнила его возлюбленного и скрылась с ним в неизвестном направлении. Устав от интриг, она наконец решила найти что-то чистое и светлое, в противоположность сексу. Но с любовного фронта нельзя дезертировать безнаказанно: армия разгневанных любовников отправляется в погоню за Диди.","imdbId":"tt0120777","duration":"1:45","slogan":"You'll laugh, you'll cry, you'll be offended","MPAA":"R"},{"id":512673,"rate":5.666,"rate_count":86383,"kpOrder":20291,"name":"Бладшот","secondName":"Bloodshot","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","фантастика"],"age":16,"description":"Военный Рэй Гаррисон возвращается из очередной горячей точки к любимой красавице-жене. Супруги проводят отпуск в Европе, но счастье длится недолго - террористы, не сумев вытянуть из Рэя нужную им информацию, убивают жену, а затем и его самого. Но вскоре корпорация RST возвращает его к жизни. Армия нанороботов в крови превратила Рэя в бессмертного Бладшота, и теперь солдат наделен сверхсилой и способностью мгновенно самоисцеляться, вот только память оставляет желать лучшего. Но вскоре воспоминания о последних мгновениях жизни возвращаются, и Бладшот отправляется мстить за смерть жены.","imdbId":"tt1634106","duration":"1:49","slogan":"Быть супергероем у него в крови","MPAA":"PG-13"},{"id":1047726,"rate":5.666,"rate_count":66126,"kpOrder":20292,"name":"Каникулы президента","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Устав от рутины, Президент решает отправиться на каникулы в гордом одиночестве, чтобы отдохнуть в Крыму, а заодно свободно пообщаться с народом. Понимая, что остаться инкогнито и улизнуть от заботливых коллег будет сложно, он прибегает к услугам гримера. Но его новый облик точь-в-точь совпадает с наружностью Валерия из N-ска, который скрывается от коллекторов по путевке матери в крымском санатории…","imdbId":"tt7304032","duration":"1:45","slogan":"Есть дороги, а есть пути!","MPAA":null},{"id":716877,"rate":5.665,"rate_count":29406,"kpOrder":20293,"name":"В спорте только девушки","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Три друга-сноубордиста попадают в опасную для жизни переделку. Спасаясь от погони, парни «внедряются» в женскую сборную по сноуборду.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":209013,"rate":5.665,"rate_count":525,"kpOrder":20294,"name":"Замена","secondName":"Vikaren","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"В шестом классе появляется новый учитель. Она хочет подготовить ребят к международному соревнованию в Париже. Но с ней определенно что-то не так. Как у нее получается читать мысли? Как ей удалось убедить родителей детей в том, что она великолепна? Так как с первого взгляда становится ясно, что она - просто инопланетянин.","imdbId":"tt0478394","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1346530,"rate":5.665,"rate_count":519,"kpOrder":20295,"name":"Фея-крёстная","secondName":"Godmothered","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Люди больше не верят в счастливый сказочный конец «… и жили они долго и счастливо», поэтому школе фей-крёстных грозит упразднение. Оптимистично настроенная начинающая фея Элинор решает исправить ситуацию: находит письмо 10-летней Маккензи с просьбой исполнить её заветное желание и отправляется в мир людей, чтобы превратить жизнь девочки в сказку. Вот только по прибытии выясняется, что Маккензи давно выросла, и теперь она — замотанная мать-одиночка, которая разрывается между работой и воспитанием двух дочерей. Но Элинор сдаваться не собирается и теперь всеми силами будет пытаться сделать Маккензи счастливой.","imdbId":"","duration":"1:50","slogan":"Be careful who you wish for","MPAA":"PG"},{"id":1152519,"rate":5.665,"rate_count":503,"kpOrder":20296,"name":"Сын Америки","secondName":"Native Son","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой афроамериканец из Чикаго, устроившись водителем состоятельного бизнесмена, попадает в мир денег и власти.","imdbId":"tt6566768","duration":"1:44","slogan":null,"MPAA":null},{"id":989142,"rate":5.664,"rate_count":11192,"kpOrder":20297,"name":"Высшее общество","secondName":"High Life","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["триллер","фантастика"],"age":18,"description":"Где-то за пределами Солнечной системы экипаж космического корабля выполняет необычную миссию. Его цель – ближайшая к Земле черная дыра. На его борту команда молодых мужчин и женщин – преступников, приговоренных к пожизненному заключению. В их числе Монте, добровольно отказавшийся от любви и интимных отношений. Обманным путем его семя вживляется одной из космических узниц. Рождается девочка, которой суждено изменить жизнь героя…","imdbId":"tt4827558","duration":"1:53","slogan":"Oblivion awaits.","MPAA":"R"},{"id":462056,"rate":5.664,"rate_count":10110,"kpOrder":20298,"name":"Железный кулак","secondName":"The Man with the Iron Fists","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик"],"age":18,"description":"События развернутся в древнем феодальном Китае. Фильм расскажет историю чернокожего кузнеца, который умеет делать оружие и с легкой руки снабжает им всех, у кого есть чем заплатить. Китай того времени – жестокое место, поэтому оружие и знание навыков кунг-фу помогут жителям близлежащей деревни защитить свои дома и семьи от других кланов...","imdbId":"","duration":"1:36","slogan":"Seven clans, a fortune in gold. Let the battle begin.","MPAA":"R"},{"id":46695,"rate":5.664,"rate_count":1285,"kpOrder":20299,"name":"Мордашка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":18,"description":"Смирившись с тем, что, кроме внешней привлекательности, он не обладает никакими талантами, герой фильма решает выгодно жениться. Очень скоро находится и состоятельная невеста, женщина, «приятная во всех отношениях».","imdbId":"tt0100182","duration":"1:32","slogan":null,"MPAA":null},{"id":1228390,"rate":5.664,"rate_count":755,"kpOrder":20300,"name":"Бизнес по-казахски в Африке","secondName":"Biznes po-kazahski v Afrike","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Жомарт и Айсулу - молодожены, они отправляются в свадебное путешествие по-казахски, то есть, вместе с родственниками. Айсулу стремится хорошо провести время, но неумолимое желание подзаработать то и дело заставляет родственников Жомарта формировать новые и новые идеи для бизнеса. Жомарт игнорирует “гениальные” идеи до тех пор, пока не знакомится с загадочным кенийским бизнесменом, который предлагает заработать на закупках чая.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":414987,"rate":5.663,"rate_count":42105,"kpOrder":20301,"name":"Элвин и бурундуки 2","secondName":"Alvin and the Chipmunks: The Squeakquel","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Три веселых бурундука Элвин, Саймон и Теодор поступают в школу, где их ждут новые приключения. Им придется столкнуться с множеством преград со стороны одноклассников. Но самое главное — их ожидает соперничество с новой музыкальной командой, состоящей из девочек-бурундуков, которое впоследствии перерастет в большую дружбу.","imdbId":"tt1231580","duration":"1:28","slogan":"The Boys are back in town... and they have competition","MPAA":"PG"},{"id":4444,"rate":5.663,"rate_count":569,"kpOrder":20302,"name":"Безумно верная жена","secondName":"Committed","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Существует несколько способов вернуть сбежавшего мужа. Среди них есть мягкие, хитрые, отчаянные и жестокие…Когда Карл исчез в неизвестном направлении, удивленная Джолин не сомневалась, что может спасти их брак!\n\rОна была уверена, что сделает это! Что найдет Карла, где бы он ни был и вернет. Но пока еще не знала - как...","imdbId":"tt0144142","duration":"1:38","slogan":"She'll get what she wants...no matter what it takes!","MPAA":"R"},{"id":49585,"rate":5.662,"rate_count":2966,"kpOrder":20303,"name":"Зодиак","secondName":"The Zodiac","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Жестокое, изощренное убийство двух подростков 20 декабря 1968 года вызвало волну ужаса и негодования в маленьком городке Валехо на севере Калифорнии.\n\rСержант Мэт Пэриш берется расследовать это кровавое дело. Из-за отсутствия улик, оно так и остается нераскрытым.\n\rЖурналисты поднимают шумиху в прессе вокруг двойного убийства, обвиняя полицию в бездействии. А через шесть месяцев, 4 июля 1969 года в самый разгар праздника на автомобильной стоянке были найдены два трупа, убитые похожим образом. На следующий день газеты получили письмо, в котором человек, называющий себя Зодиаком, сообщал, что убийства будут продолжаться...","imdbId":"","duration":"1:32","slogan":"Следуй за знаками смерти","MPAA":"R"},{"id":504225,"rate":5.662,"rate_count":1383,"kpOrder":20304,"name":"Бэбиколл","secondName":"Babycall","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["триллер","ужасы"],"age":null,"description":"Мать-одиночка Анна со своим 8-летним сыном покидают Осло после лишения её бывшего мужа прав на отцовство за систематические издевательства. Находясь в постоянном страхе быть обнаруженной, и боясь за ребенка, она приобретает в магазине радионяню, но прибор ловит чей-то посторонний крик. Пытаясь разобраться, она возвращается в магазин, где продавец объясняет ей о возможности попадания на частоту аналогичного аппарата кого-то из соседей. Бессонные ночи и постоянный страх доводят Анну до нервного истощения, и она уже сама не понимает, реальны ли её опасения или она постепенно сходит с ума?","imdbId":"tt1595833","duration":"1:36","slogan":null,"MPAA":"R"},{"id":29562,"rate":5.662,"rate_count":717,"kpOrder":20305,"name":"Комедия давно минувших дней","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Приключения известных комедийных персонажей Бывалого и Труса, а также Остапа Бендера и Кисы Воробьянинова. На сей раз, они узнают о кладе в миллион золотых, спрятанном в неизвестном приморском городке, в доме, запечатленном в одной из комедий немого кино. Получив фотографию дома, жулики отправились на поиски... в киноархив.","imdbId":"tt0230421","duration":"1:20","slogan":null,"MPAA":null},{"id":256641,"rate":5.662,"rate_count":610,"kpOrder":20306,"name":"Девять Семь Семь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":12,"description":"977 — кодовое число, связанное с попыткой «проверить алгеброй гармонию», найти математические закономерности в эмоциональной и духовной сфере человека.\n\rГерои фильма — добровольные участники эксперимента — проходят не только научные обследования, но и ряд вполне житейских испытаний дружбой, любовью, влечением, завистью и «сильнейшим из аффектов» — любопытством. В итоге, научный опыт превращается в человеческий, результат — непредсказуем…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":481434,"rate":5.661,"rate_count":7015,"kpOrder":20307,"name":"Ярослав. Тысячу лет назад","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["история","приключения"],"age":16,"description":"Киевская Русь, начало второго тысячелетия. Ростовские земли полыхают от межплеменных войн. В лесах, по дорогам и рекам хозяйничают разбойничьи ватаги. Разбойники продают людей Хазарам, которые сплавляют рабов в низовья Волги для перепродажи.\n\rЧтобы остановить работорговлю молодому Князю Ярославу предстоит объединить земли и народы Ростова. Победить врага можно только преодолев предубеждения и остановив религиозные и этнические конфликты внутри княжества.\n\rНа месте уничтоженного разбойничьего логова Ярослав основывает город, который позже люди назовут его именем.","imdbId":"tt1647692","duration":"1:43","slogan":"Millenium ago Russian land","MPAA":null},{"id":1178797,"rate":5.661,"rate_count":703,"kpOrder":20308,"name":"Дэниел ненастоящий","secondName":"Daniel Isn`t Real","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","фэнтези"],"age":null,"description":"Ещё будучи ребёнком из-за одиночества и всё время ругавшихся родителей Люк стал дружить с мальчиком Дэниелом. Они весело проводили время и постоянно играли, вот только кроме самого Люка Дэниела никто не видел. Однажды воображаемый друг предложил подмешать маме таблеток, после чего та велела сыну запереть Дэниела в кукольном домике и не выпускать. Прошло несколько лет. Студент Люк ухаживает за больной матерью и сам не может похвастаться хорошим психическим здоровьем, когда психолог советует ему освободить Дэниела.","imdbId":"tt8745960","duration":"1:40","slogan":"From the Producers of «Mandy»","MPAA":null},{"id":11721,"rate":5.661,"rate_count":694,"kpOrder":20309,"name":"Тарас Бульба","secondName":"Taras Bulba","type":"FILM","year":1962,"yearEnd":0,"countries":["США","Югославия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Польский принц Григорий предал казаков, и объявил казацкие чубы вне закона. Полковник казачьих войск Тарас Бульба распустил на время свое войско, но не отказался от своей цели – сделать степи свободными. Двое сыновей у Тараса, Остап и Андрей. Он научил их стрелять и скакать верхом, пить и куролесить по-казацки. \n\rА грамоте учиться отправил их в Киев, чтобы среди врагов узнали они, как думают и воюют поляки. Прилежно изучал Андрей чужую науку, был во всем достоин своего отца, пока однажды не встретился взором с молодой и прекрасной полячкой. Дочь градоначальника Наталья также милостиво посматривает на Андрея. Но разве могут они быть счастливы, если ее родня не считает казаков за людей, а его народ мечтает лишь о том, чтобы уничтожить поляков?..","imdbId":"tt0056556","duration":"2:02","slogan":"Now...Add a Motion Picture to the Wonders of the World!","MPAA":null},{"id":931157,"rate":5.799,"rate_count":240,"kpOrder":20309,"name":"Пороги","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Приятели Андрей Ганжа и Дмитрий Волков, в прошлом воспитанники детдома, а теперь новоиспеченные лейтенанты, приезжают в пограничный городок Сосны для прохождения службы.\n\rАндрей - не новичок в этих местах. Он был взят из детдома в семью полковника Реутова, служащего в Соснах, и его жены Дарьи. С их родной дочерью Полиной Андрея связывают детская любовь – и парень надеется на скорую свадьбу. Но чувства Полины оказываются лишь дружескими. А вскоре девушка и вовсе понимает, что ее сердце тянется к другу Андрея – Дмитрию...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":487363,"rate":5.661,"rate_count":568,"kpOrder":20310,"name":"Ты здесь","secondName":"Are You Here","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Бен только что потерял отца, с которым он особо не общался последние годы. На похороны в свой родной город он едет с лучшим другом Стивом Далласом - красавчиком ведущим прогноза погоды на местном тв.\n\rЭксцентричный папаша оставил семье внушительное наследство, но побороться за него Бену придется с неуступчивой сестрой и 25-летней красавицей вдовой.","imdbId":"tt1545754","duration":"1:54","slogan":"Friendship... there's nothing in it for anybody.","MPAA":"R"},{"id":579851,"rate":5.798,"rate_count":229,"kpOrder":20310,"name":"Зверобой 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Иван Прохоров по прозвищу «Зверобой» - бывший спецназовец. При исполнении боевого задания он получил тяжелую травму, а вскоре - потерял всех своих близких людей и родственников, оставшись один – одинешенек. После пережитых потрясений Иван обнаруживает у себя удивительные способности – приобретает дар предвидения. Посвятив себя сыскному делу, Иван со временем все больше, хотя и с огромным трудом, овладевает своим даром, его видения-предсказания возникают произвольно, но при сильной концентрации он может вызвать их появление в нужное время.\n\rЗверобой безжалостен и умен, интуиция помогает решить ему любой вопрос и показывает правильный выход из сложившихся обстоятельств, однако поскольку видения отрывочны, и общая картина все равно не складывается, он вынужден использовать все основные методы сыска, обращаться за помощью к друзьям и коллегам. Зверобой знакомится с человеком, способным объяснить природу его дара и научить управлять им...","imdbId":"","duration":"0:45","slogan":"Дар, изменивший судьбу","MPAA":null},{"id":36274,"rate":5.661,"rate_count":543,"kpOrder":20311,"name":"Не отступать и не сдаваться 2: Штормовое предупреждение","secondName":"No Retreat, No Surrender 2: Raging Thunder","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","приключения"],"age":16,"description":"Отважные американские кикбоксеры сражаются против советских спецназовцев в Юго-Восточной Азии.","imdbId":"","duration":"1:32","slogan":"It's not a rematch, it's war!","MPAA":"R"},{"id":944835,"rate":5.797,"rate_count":491,"kpOrder":20311,"name":"Солнце в подарок","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"После трагической гибели матери жизнь Маши становится безрадостной. Ее отец заливает горе водкой, и в доме начинает хозяйничать соседка Галина, метящая на роль мачехи. \n\rМаша становится чужой в своей квартире и круглыми сутками пропадает на работе в больнице. К счастью, личная жизнь героини налаживается – Маша выходит замуж за своего пациента Костю.\n\rНо скороспелый брак таит в себе много подводных камней. Деспотичная свекровь Камышиха мечтала вовсе не о такой невестке, а ее брат Вяземский роковым образом оказывается причастен к смерти Машиной матери.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":794249,"rate":5.66,"rate_count":31935,"kpOrder":20312,"name":"Девушка без комплексов","secondName":"Trainwreck","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"У симпатичной девушки Эми никогда не было серьезных отношений. Она придерживается свободных взглядов и обычно не ходит дважды с одним парнем на свидание. Будучи сотрудницей крупного мужского издания, она получает задание от шефа написать статью о спортивном враче Ароне. Эми и не рассчитывала, что деловая встреча с доктором изменит ее жизнь.","imdbId":"","duration":"2:04","slogan":"Ни в чём себе не отказывай","MPAA":"R"},{"id":957782,"rate":5.797,"rate_count":467,"kpOrder":20312,"name":"24 часа: Наследие","secondName":"24: Legacy","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Герой войны возвращается домой и в силу обстоятельств вынужден обратиться за помощью в антитеррористический отдел.","imdbId":"tt5345490","duration":"0:41","slogan":"New day. New hero.","MPAA":null},{"id":1066418,"rate":5.66,"rate_count":2967,"kpOrder":20313,"name":"Мальчишник в Европе","secondName":"Budapest","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Надоела работа? Достали коллеги? Ответ очевиден — бросить все, уехать в Будапешт и начать закатывать вечеринки для холостяков. С покером, обнаженными красотками и катанием на танках. Отрыв по полной!","imdbId":"tt7027092","duration":"1:42","slogan":null,"MPAA":null},{"id":574668,"rate":5.797,"rate_count":187,"kpOrder":20313,"name":"Рамаяна","secondName":"Ramayan","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Индия"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0268093","duration":"0:30","slogan":null,"MPAA":null},{"id":50917,"rate":5.66,"rate_count":596,"kpOrder":20314,"name":"За гранью времен","secondName":"Beyond the Limits","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы"],"age":18,"description":"Вивиан, молодая журналистка, берет интервью у жуткого кладбищенского сторожа Фредерика, ее очень интересуют люди, похороненные на его кладбище и Фредерик рассказывает ей историю о мафиози Роберте Даунинге, который похоронен на кладбище, и о магическом древнем артефакте.\n\rПрослушав эти истории до конца Вивьен понимает, что уже слишком поздно и она уже не простой слушатель, а часть следующей ненаписанной истории.","imdbId":"tt0297780","duration":"1:40","slogan":"Беспредельное зло пробудилось вновь","MPAA":null},{"id":806008,"rate":5.797,"rate_count":120,"kpOrder":20314,"name":"Билет выходного дня","secondName":"Weekend Ticket","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["короткометражка","новости"],"age":null,"description":"","imdbId":"tt2787918","duration":"","slogan":null,"MPAA":null},{"id":615834,"rate":5.659,"rate_count":39527,"kpOrder":20315,"name":"Коматозники","secondName":"Flatliners","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Пятеро студентов-медиков, одержимых желанием узнать, что происходит с человеком после смерти, решаются на рискованный эксперимент. На время они останавливают друг другу сердце, чтобы погрузиться в состояние клинической смерти и на собственном опыте понять, что происходит с человеком по ту сторону. Но они забывают, что, переступив черту, нужно быть готовым к последствиям.","imdbId":"tt2039338","duration":"1:49","slogan":"Перешёл черту? Будь готов к последствиям","MPAA":"PG-13"},{"id":414672,"rate":5.796,"rate_count":466,"kpOrder":20315,"name":"Фирменная история","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Есть такая фирма «Тверь-дверь». Руководит фирмой директор Табарчук. Компанию, продающую сами понимаете что, мы застаем в тот момент, когда «Тверь-дверь» заключает один из самых заметных своих контрактов. И вот Табарчук решает премировать своих сотрудников. Путевками в Турцию. Но не пустого отдыха ради, а тимбилдинга для. Он всерьез надеется, что золотые пляжи Туретчины, Средиземное море и целебный воздух в совокупности со специальными мероприятиями сплотят коллектив и добавят эффективности в его деятельность. Руководить сплочением сотрудников фирмы «Тверь-двери» призваны Алик и Вика - специалисты по тимбилдингу. Так, по крайней мере, они сами представляются…\n\rТимбилдинг, в принципе, должен сделать свое дело. Ведь весь коллектив дружно старается, чтобы турецкое приключение запомнилось им надолго. А все потому, что все прекрасно понимают - когда еще появится такая возможность оттянуться на морском побережье…\n\rНо даже в таком дружном коллективе, каким может стать «Тверь-дверь», не обходится без интриг, разбитых сердец, коварства и… изощренного мошенничества.","imdbId":"","duration":"18:24","slogan":null,"MPAA":null},{"id":757389,"rate":5.659,"rate_count":1642,"kpOrder":20316,"name":"Тур де Шанс","secondName":"La grande boucle","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","спорт"],"age":12,"description":"От Франсуа уходит жена, считая его трусом и неудачником. Практически по той же причине босс его увольняет. Будучи большим фанатом Тур де Франс, Франсуа решает исполнить детскую мечту и отправляется по маршруту знаменитой велогонки за день до официального начала соревнований. Вдохновленные его вызовом брошенным официальному спорту, вскоре к нему присоединяются и другие любители. Теперь Франсуа готов соперничать в популярности с самим Тони Агнело, своим кумиром и фаворитом гонки.","imdbId":"tt2849498","duration":"1:38","slogan":"Самые блистательные победы не даются в одиночку","MPAA":null},{"id":423992,"rate":5.794,"rate_count":471,"kpOrder":20316,"name":"Гражданин начальник 2","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Следователь Павел Пафнутьев - краса и гордость областной прокуратуры, неутомимый борец с преступностью, рыцарь Закона без страха и упрека. Не успел он более-менее навести порядок на вверенной ему территории, как его вызвали в Москву, в Генеральную прокуратуру. \n\rДело в том, что в Москве убит начальник службы безопасности крупной нефтяной компании, и следы ведут в областной центр России. Поэтому и принято решение привлечь к расследованию преступления специалиста из провинции.","imdbId":"","duration":"9:09","slogan":null,"MPAA":null},{"id":701301,"rate":5.659,"rate_count":500,"kpOrder":20317,"name":"Экскурсовод","secondName":"Cambio de ruta","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","мелодрама"],"age":16,"description":"Никте – удивительная девушка. Она не только безумно красива, но еще очень отважна. Согласитесь, далеко не каждая женщина смогла бы быть экскурсоводом в джунглях. Никте обожает нырять со скалы и кататься на канатке над кронами деревьев, не боится брать в руки тарантулов и, кажется, знает все тайные тропы, какие только можно себе представить. В один прекрасный день Никте узнает, что собственник компании решил все бросить и уехать с молодой любовницей на другой край света. Она обескуражена. Вскоре Никте предстоит знакомство с новым начальством, а затем и серьезные перемены в личной жизни…","imdbId":"tt2329188","duration":"1:34","slogan":null,"MPAA":null},{"id":491539,"rate":5.794,"rate_count":333,"kpOrder":20317,"name":"Правила съема","secondName":"The Dating Guy","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Канада"],"genres":["комедия","мультфильм"],"age":18,"description":"Канадский комедийный сериал для взрослых, без стеснения рассказывающий о том, как достичь успеха в поисках любви… или найти партнера хотя бы на сегодняшнюю ночь.","imdbId":"tt1344959","duration":"0:22","slogan":null,"MPAA":null},{"id":94654,"rate":5.658,"rate_count":7190,"kpOrder":20318,"name":"Змеиный полет","secondName":"Snakes on a Plane","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"На борту огромного двухпалубного Боинга, летящего над Тихим океаном, находятся безжалостные хладнокровные убийцы, множество убийц. Их задача - покончить с пассажиром, проходящим свидетелем по делу об обвинении крупного криминального авторитета.","imdbId":"tt0417148","duration":"1:45","slogan":"Сядьте. Приготовьтесь. И пусть вам будет страшно!","MPAA":"R"},{"id":445147,"rate":5.658,"rate_count":1907,"kpOrder":20319,"name":"Джентльмен грабитель","secondName":"Electric Slide","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Речь в фильме пойдет об Эдди Додсоне, владельце мебельного магазина на Мелроуз Авеню в Лос-Анджелесе. Он был знаком со многими знаменитостями, вёл праздный образ жизни - веселился и устраивал вечеринки. Но однажды он влюбился, и чтобы произвести впечатление на любимую девушку, решил ограбить банк.","imdbId":"tt0835775","duration":"1:35","slogan":"Give It To Me","MPAA":"R"},{"id":692463,"rate":5.793,"rate_count":344,"kpOrder":20319,"name":"История таинственной семьи","secondName":"La storia della Arcana Famiglia","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В теплом море некоего параллельного мира раскинулся большой торговый остров Регало. Разумеется, столь благодатную землю не раз завоевывали, грабили и опустошали, но ко времени, аналогичному концу нашего XIX века, маленькая, но гордая страна обрела, наконец, независимость. Правит островом и следит за законом и порядком не король, не князь, а, конечно же, мафиозная семья! Семья Аркана – типичный пример «нашего дела», объединение по крови и духу, каждый из членов которого обрел мистические силы от контракта с одним из козырей Таро. Ну а главу семьи и фактического хозяина острова все зовут просто «папа»!\n\rМондо, нынешний «папа», еще не стар, но разумно озаботился выбором преемника, для чего объявил «турнир Арканы», открытый для всех членов семьи. Победитель получит не только власть, но и руку единственной дочери главы клана. Впрочем, своенравная Феличита замуж не рвется и потому собирается лично участвовать в турнире, чтобы завоевать свою свободу. В этом ей обещали помочь кузен Нова и друг детства Либерта, а вот остальные члены семьи, куда более серьезные бойцы, не прочь присоединить к главному призу еще и «бамбину». Теперь героям остается лишь выяснить, что сильнее – мечты, судьба или карты Таро!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":16742,"rate":5.658,"rate_count":1087,"kpOrder":20320,"name":"12 стульев","secondName":"The Twelve Chairs","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Бывший дворянин, а после Революции — канцелярская крыса Ипполит Матвеевич Воробьянинов узнает от своей умирающей тещи тайну ее дореволюционных бриллиантов, спрятанных в один стул из двенадцати. Обладателем этого секрета становится и местный священник, отец Федор, пришедший к Клавдии Ивановне, чтобы её исповедать. Священник и дворянин бросаются на поиски мебели с драгоценностями. Ипполит Матвеевич кооперируется с бродячим ловеласом и шарлатаном Остапом Бендером.","imdbId":"","duration":"1:33","slogan":"A wild and hilarious chase for a fortune in jewels.","MPAA":"G"},{"id":281241,"rate":5.657,"rate_count":3018,"kpOrder":20321,"name":"Папина дочка","secondName":"College Road Trip","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Недавняя школьница лелеет амбициозные планы поступить в самый лучший юридический институт, но перед тем как подавать документы, хочет сама объездить все подходящие учебные заведения и выбрать место будущей учебы.\n\rДело осложняется, когда сопровождать абитуриентку вызывается ее отец – профессиональный полицейский, слишком усердно старающийся оградить свое чадо от любых волнений и проблем. Будь его воля – вообще бы никуда из дома не отпустил!","imdbId":"tt0997047","duration":"1:23","slogan":"They just can't get there fast enough.","MPAA":"G"},{"id":1199271,"rate":5.657,"rate_count":1544,"kpOrder":20322,"name":"Малышка зомби","secondName":"Zombi Child","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Гаити, 1962 год. Обычного гражданина по имени Клервиус Нарцисс умерщвляют, а после возвращают к жизни, чтобы сделать из него раба на плантациях сахарного тростника. Париж, 55 лет спустя. В престижной частной школе девочка гаитянского происхождения делится с одноклассницами старой семейной тайной, после чего одна из её новых подруг задумывает неладное.","imdbId":"tt9056192","duration":"1:43","slogan":null,"MPAA":null},{"id":839510,"rate":5.657,"rate_count":558,"kpOrder":20323,"name":"Время собирать","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Евгения работает учителем физкультуры в школе и одна воспитывает взрослую дочь Машу. Она души не чает в детях, трудится на износ, пытается растормошить вялых коллег и приобщить всех к здоровому образу жизни. Учителя посмеиваются над инициативной Женей, а школьники давно окрестили ее «чеканашкой». \r\n\r\nУсилий Жени не ценит и ее дочь. Старшеклассница Маша жаждет «красивой жизни» и осуждает мать-бессребреницу.\r\n\r\nОднажды в город приезжает миллионер, хозяин «газет, заводов, пароходов» Алексей. В юности у них с Женей был роман – та самая «первая любовь»..","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":491910,"rate":5.656,"rate_count":2642,"kpOrder":20324,"name":"2199: Космическая одиссея","secondName":"Space Battleship Yamato","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Космический линкор «Ямато» отправляется в опасную космическую экспедицию. Его цель - планета Искандер, которая является последней надеждой разоренной и отравленной радиацией, планеты Земля. Война с далекими пришельцами не прошла бесследно: бескрайние пустыни и разрушенные города, повсеместные мутации, высокий радиационный уровень атмосферы. Планета Искандер хранит нейтрализатор и только он может помочь нашей Родине...","imdbId":"tt1477109","duration":"2:18","slogan":"Последняя надежда человечества...","MPAA":null},{"id":596221,"rate":5.656,"rate_count":2193,"kpOrder":20325,"name":"Ученик мастера","secondName":"Tai ji 1: Cong ling kai shi","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","приключения"],"age":16,"description":"Необыкновенно одарённого ребёнка Яна все считают местным дурачком, но он не обращает на это внимание. Ян отправляется в затерянную в горах деревню мастеров кунг-фу, чтобы изучить это боевое искусство, но в первом же бою проигрывает девушке. Только нищий старик сочувствует парню и берется обучать его. Эти навыки пригодятся ему в борьбе со злодеями, чтобы вернуть доверие жителей деревни и завоевать сердце красавицы Юнь. Ведь нищий старик, на самом деле, великий мастер кунг-фу и отец Юнь.","imdbId":"","duration":"1:39","slogan":"Рождение легенды","MPAA":"PG-13"},{"id":104967,"rate":5.656,"rate_count":1380,"kpOrder":20326,"name":"Прочная защита","secondName":"The Hard Corps","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","триллер"],"age":16,"description":"Жизнь успешного предпринимателя Уэйна Барклея, в прошлом знаменитого чемпиона по боксу, в опасности: из тюрьмы вышел давний враг Уэйна, могущественный рэп-магнат, одержимый местью и желанием расправиться с бывшим боксером. Чтобы защитить себя и свою семью, Уэйн обращается за помощью к ветерану вооруженных сил США Филиппу Соважу, участнику военных операций в Афганистане и Ираке.\n\rФилиппу предстоит собрать команду и обучить своих подопечных всему, что знает сам. Ему под силу сформировать отряд суперпрофессионалов, однако дело принимает неожиданный поворот, когда Уэйн начинает подозревать телохранителя в любовной связи со своей сестрой...","imdbId":"tt0462329","duration":"1:50","slogan":"Justice just hit the streets.","MPAA":"R"},{"id":427410,"rate":5.792,"rate_count":140,"kpOrder":20326,"name":"Соло для пистолета с оркестром","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Одинокая вдова Юлия Шумова случайно видит по телевизору американский фильм, сюжет которого полностью повторяет историю жизни ее покойного мужа Петра и его компаньона и друга детства Михаила Гвоздицкого. Из фильма следует, что автокатастрофу, в которой погиб Петр, подстроил неизвестный мститель в черном. В панике она мчится в милицию, где недавно назначенный на руководящий пост Гена Мыльников не воспринимает ее слова всерьез. А напрасно, …","imdbId":"","duration":"9:05","slogan":null,"MPAA":null},{"id":58027,"rate":5.656,"rate_count":1271,"kpOrder":20327,"name":"Миранда","secondName":"Miranda","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","комедия","мелодрама"],"age":18,"description":"Миранда - хозяйка гостиницы, трактирщица. Ее неотразимая красота и потрясающая сексуальность влекут, соблазняют, покоряют и подчиняют мужчин. Ее гостиница - настоящий клуб поклонников Миранды.\n\rНо выбирает всегда она... И только самый страстный, безумно, но тайно желающий ее - терпеливо ждет своего часа...","imdbId":"tt0089598","duration":"1:36","slogan":"An Erotic Comedy That Followed Tinto Brass' 'Caligula' and 'The Key'.","MPAA":null},{"id":929056,"rate":5.655,"rate_count":7758,"kpOrder":20328,"name":"Дары смерти","secondName":"The Devil's Candy","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Художник Джесси с женой и дочерью Зои переезжает в дом своей мечты. Здесь он испытывает небывалое вдохновение, граничащее с одержимостью. Но его новые картины - жуткие и пугающие, они нарисованы благодаря злу, которое живёт в этом доме и требует подношений. А дети - самые желанные для дьявола дары. Очередной избранницей потустороннего становится Зои.","imdbId":"tt4935372","duration":"1:19","slogan":"Не открывай портал в ад","MPAA":null},{"id":405568,"rate":5.791,"rate_count":112,"kpOrder":20328,"name":"Плата за любовь","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Михаил ушел служить в армию, а в родном городе его осталась ждать Лида. После первой же стычки с «дедами» - суд и срок за непредумышленное убийство. \n\rВыйдя на свободу, Михаил возвращается домой, где все стало по-другому - жизнь в городе определяет местный олигарх, которому служит и сводный брат Михаила, и Лида, выполняющая «особые функции».\n\rМихаил находит свое место в этой новой жизни, но вскоре у него возникает конфликт с сыном олигарха - влиятельным и зарвавшимся бизнесменом, который принимает решение устранить Михаила. Спасти его могут только те, кто любит. При этом за свою любовь они готовы заплатить самую высокую цену...","imdbId":"","duration":"9:15","slogan":null,"MPAA":null},{"id":22292,"rate":5.655,"rate_count":2995,"kpOrder":20329,"name":"Розовые фламинго","secondName":"Pink Flamingos","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":18,"description":"Жуткая, гротескная Бэбс Джонсон живёт на стоянке трейлеров со своим неполноценным сыном Крэкерсом и отвратительной Мамой Эди, помешанной на яйцах. Все согласны, что Бэбс - самая «грязная тварь в этом мире»; её статус вызывает зависть торговцев детьми на чёрном рынке. Они дают обет, что будут еще «грязнее», чем их соперница. Начинается соревнование, включающее поджог, скотоложество, каннибализм, кастрацию и копрофагию.","imdbId":"","duration":"1:47","slogan":"An exercise in poor taste.","MPAA":"NC-17"},{"id":1007797,"rate":5.79,"rate_count":346,"kpOrder":20329,"name":"Запретная любовь","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":12,"description":"История молодой женщины, которая не может пережить потерю ребенка.\n\rАвария, в центре которой оказалась главная героиня Катя, стало первым звеном в целой цепочке невероятных и трагических событий, вихрем ворвавшихся в судьбу девушки и заставивших ее пережить немало потрясений и тяжелых испытаний.\n\rНа последнем месяце беременности Катю сбила дорогая иномарка. Когда девушка очнулась в больнице ей сообщили страшное известие: она родила мертвого ребенка... Молодая женщина не находила себе места от горя и безысходности, что может утешить мать, потерявшую свое дитя?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1118112,"rate":5.655,"rate_count":1519,"kpOrder":20330,"name":"Первый парень на деревне","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"История лейтенанта полиции Михаила Ермакова - честного и неподкупного стража народа, который к тому же и не злоупотребляет спиртным. Принципиальность сотрудника полиции становится поводом для его перевода из столицы на службу в глухую деревню, где ему предстоит жить в доме первой красавицы Насти. Несмотря на любовь с первого взгляда, работать Михаилу не становится легче. Участковый Грищенко постоянно предпринимает попытки отвлечь московского специалиста от исполнения обязанностей. Настя предлагает Михаилу собрать вещи и вернуться в столицу, но Ермаков не намерен сдаваться так просто.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":840216,"rate":5.79,"rate_count":274,"kpOrder":20330,"name":"Романс Валькирии","secondName":"Warukyûre romantse","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":16,"description":"В этом мире рыцарские схватки превратились в популярный спорт, и попасть в рыцарскую академию, что раскинулась в стилизованном средневековом городе, стремятся талантливые ребята со всего света. Исход поединка решает не грубая сила, а точность ударов, потому ристалище доступно для всех. Такахиро Мидзуно считался одним из лучших, но в старшей школе из-за травмы был вынужден перейти в оруженосцы, то есть в помощники и тренеры, которые могут полностью раскрыть потенциал бойца и его коня. Хорошие помощники ценятся на вес золота, потому недостатка в приглашениях к сотрудничеству перед летним турниром у парня не было. Стоит ли удивляться, что все предложения поступили от бойцов-девушек?!\n\rСамое весомое из них, разумеется, сделала Селия Кумани Энтре, президент совета и первый рыцарь академии. Ее извечная соперница Ноэль Марс Аскот не захотела уступать и тоже обратилась с аналогичной просьбой. Не отстала от старших подруг перспективный новичок Лиза Эостре – в конце концов, ей «принимать школу» после ухода нынешних суперзвезд. Ну и, конечно, есть подруга детства Мио Кисаки, которая, правда, в седле сидеть не умеет, но… что не сделаешь ради любимого! В общем, достойные леди и джентльмены, турнир уже начался – делайте ставки на победительницу!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":843849,"rate":5.655,"rate_count":1312,"kpOrder":20331,"name":"На линии огня","secondName":"Life on the Line","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Бью Гиннер с бригадой проводят работы на линии высоких передач в Техасе. Они работают в десятках метров от земли и имеют дело с проводами, несущими до 500 000 вольт, то есть буквально в считаных сантиметрах от смерти. Брат Бью погиб от удара током и оставил ему на воспитание племянницу Бейли, которая доставляет ему немало проблем. Но намного больше проблем доставит чудовищный шторм, который набирает мощь с каждой минутой…","imdbId":"","duration":"1:37","slogan":"Courage. Risk. Sacrifice.","MPAA":"R"},{"id":564952,"rate":5.789,"rate_count":435,"kpOrder":20331,"name":"Нашествие бродячих кошек!","secondName":"Mayoi neko overrun!","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Хрестоматийный школьник-сирота Такуми Цудзуки вместе со сводной старшей сестрой Отомэ живут одни и кое-как управляются с кондитерской «Бродячая кошка». Как и положено, кошек в доме полно, да толку с них мало, а работяге Такуми помогает подруга детства Фумино Сэридзава, очень активная и упрямая особа. Ребята вместе посещают академию Умэномори, где, кроме собственной компании, постоянно пересекаются с местной «принцессой» Тисэ, внучкой директора школы, которая имеет виды на бедного парня, а Фумино считает подругой-соперницей.\n\rТак бы жизнь и катилась дальше, но Тисэ заявилась в класс Такуми вербовать команду для косплея, все крепко поругались, а потом случилась неприятность – кто-то съел торт, заказанный в «Бродячей Кошке» постоянным клиентом. Единственный свидетель, малыш-первоклассник, утверждал, что это сделала кошка, только очень большая. Последующее эспресс-расследование с допросами, погонями и засадами позволило семье Цудзуки пополниться новым персонажем по имени Нодзоми – то ли девушкой, а то ли… правда кошкой. Чтобы разобраться, у героев и у нас впереди целый сериал!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":810251,"rate":5.655,"rate_count":843,"kpOrder":20332,"name":"Ночной кошмар","secondName":"The Nightmare","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы"],"age":null,"description":"Режиссёр фильма берёт интервью у восьми человек, страдающих от сонного паралича, и воссоздаёт пережитый ими опыт с помощью художественных средств.","imdbId":"tt3317522","duration":"1:31","slogan":"Welcome to the scariest place on earth","MPAA":null},{"id":696401,"rate":5.789,"rate_count":128,"kpOrder":20332,"name":"Отстегните ремни","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Ксения – иммигрантка из России, живущая в Европе с 90-х годов. В наши дни, спустя 20 лет она встречает свою настоящую любовь, преуспевающего бизнесмена Максима и решает вместе с ним вернуться на родину и провести пару недель в Москве. Но идея, которая казалась такой приятной, оборачивается совершенно неожиданным для Ксении образом. \n\rКогда Максима, уехавшего с возлюбленной «на дачу» вдруг вызывают по делу, Ксения остается в загородном доме одна с маленькой дочкой бизнесмена, Дашей. Вскоре к ним врываются бандиты и пытаются похитить ребенка, вынуждая Ксению бежать вместе с малышкой. Так начинается охота на девочку и женщину, которой предстоит спасти дочку любимого, а, возможно, и его самого.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":984296,"rate":5.655,"rate_count":761,"kpOrder":20333,"name":"Простая история","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Вячеслав Воробьев – боец особого подразделения ОМОН. По стечению обстоятельств после одного из спецзаданий сослуживцы и командиры начинают подозревать Вячеслава в гибели товарища. Желая реабилитироваться перед ними и вновь заслужить доверие, главный герой вызывается во внеочередную опасную командировку в город Назрань. Там он знакомится с девушкой Наташей, в которую влюбляется с первого взгляда. Наташа принимает ухаживания молодого человека, и у них завязываются отношения. Но Слава скрывает место своей работы и цели командировки. Правду Наташа узнает только в тот момент, когда Слава отправляется на самое опасное боевое задание в своей жизни.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":979198,"rate":5.655,"rate_count":564,"kpOrder":20334,"name":"Магистр изящных искусств","secondName":"M.F.A.","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Студентка Ноэль изучает искусство, но её работам не хватает эмоциональной выразительности. Однажды девушку приглашает знакомый Люк на вечеринку в общежитие, отводит в свою комнату и насилует. А после ведёт себя как ни в чем не бывало. Ноэль пытается сообщить о произошедшем руководству университета, но сталкивается с равнодушием. Решив выяснить отношения с Люком, девушка случайно убивает его, после чего начинает разбираться и с другими местными насильниками. Убивая, Ноэль получает заряд творческого вдохновения.","imdbId":"tt5091530","duration":"1:32","slogan":"This semester... predator becomes prey and student becomes master.","MPAA":null},{"id":41270,"rate":5.654,"rate_count":3242,"kpOrder":20335,"name":"Крестоносец","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Боевик, рассказывающий о профессиональном каскадере, который, рискуя жизнью, борется с наркомафией, защищает репутацию оклеветанных продюсеров и спасает свою любовь. Он смотрит в лицо опасности с профессиональным хладнокровием; один против всех - он выживает и побеждает...","imdbId":"tt0113575","duration":"2:00","slogan":null,"MPAA":null},{"id":692459,"rate":5.788,"rate_count":186,"kpOrder":20335,"name":"Собачья жизнь","secondName":"Doggu Deizu","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"13-летний Синку Идзуми – прирожденный путешественник, фанатик спорта, цирка и риска. Наполовину англичанин, наполовину японец, парень объехал множество стран, стараясь везде узнать что-то новое об акробатике и технике работы с шестовым оружием. Герою с кровью «хозяев морей» откровенно скучно в тихой Японии, где трудно развернуться широкой душе. Вот и на весенних каникулах, несмотря на прозрачные намеки школьной подруги Беки, Синку планировал уехать «на историческую» и тренироваться до упаду, готовясь к очередным турнирам. Как водится, этим планам не суждено было сбыться – ведь в бесконечной Вселенной хватает мест, где крепкие, ловкие и бесшабашные ребята нужны всегда!\n\rВ некоем мире, на огромном континенте Фрониард раскинулось множество стран, населенных способными к магии зверолюдьми, которые решают международные проблемы традиционным способом – войной. Только война там, несмотря на явное средневековье, рыцарская и цивилизованная. Но даже в такой войне республика Бискотти безнадежно проигрывает соседнему Галетту, что рождает глубокую тоску и уныние в обществе. Чтобы переломить ситуацию, юная принцесса Мельхиор Ф. Бискотти решается на последнее средство – призыв героя из иного мира. Вот такие у Синку будут каникулы!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":846507,"rate":5.654,"rate_count":1204,"kpOrder":20336,"name":"Замуж любой ценой","secondName":"With This Ring","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Три подруги поклялись, что в течение года выйдут замуж. Но каждой из них придется столкнуться со своими проблемами: Триста не может забыть своего бывшего парня, Вивиан втайне влюблена в отца своего сына, ну а Амайя изо всех сил пытается разрушить несчастливый брак своего бывшего возлюбленного. Они все начинают год полные надежд... но вот получится ли у них взойти под венец?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":687480,"rate":5.788,"rate_count":165,"kpOrder":20336,"name":"Эйс Вентура","secondName":"Ace Ventura: Pet Detective","type":"TV_SHOW","year":1995,"yearEnd":2000,"countries":["Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Эйс Вентура занимается розыском пропавших домашних животных: собачек, кошек, голубей, попугаев, белок, енотов — люди готовы заплатить большие деньги, чтобы вернуть своих любимцев. Розыск их сопряжен с опасными и смешными приключениями.","imdbId":"tt0115084","duration":"0:30","slogan":null,"MPAA":null},{"id":709487,"rate":5.654,"rate_count":1199,"kpOrder":20337,"name":"Королева Испании","secondName":"La reina de España","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Она бежала от ухаживаний Геббельса, она покорила Голливуд, но не вынесла  удушья славы и вернулась на родину. Очутившись в послевоенной Испании, Макарена хочет начать новую жизнь, дает согласие на съемки в фильме, где играет королеву Изабеллу I. Но бурное прошлое не отпускает ее…","imdbId":"tt2411144","duration":"2:08","slogan":"Lights. Camera. Distraction.","MPAA":null},{"id":277879,"rate":5.788,"rate_count":115,"kpOrder":20337,"name":"Театр 90","secondName":"Playhouse 90","type":"TV_SHOW","year":1956,"yearEnd":1961,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Телевизионная версия лучших бродвейских спектаклей 1950-60 годов.","imdbId":"tt0048893","duration":"1:30","slogan":null,"MPAA":null},{"id":1046885,"rate":5.654,"rate_count":1057,"kpOrder":20338,"name":"Как не стать президентом","secondName":"The Front Runner","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","история"],"age":null,"description":"За многие годы карьеры в политике сенатор Гэри Харт создал себе идеальную репутацию. В 1988 году он баллотируется в президенты с прогрессивной программой, в частности в экономике. Его предвыборный штаб работает днём и ночью на поддержание привлекательного имиджа кандидата, и предварительные данные опросов говорят, что Гэри Харт - главный кандидат на должность президента Соединённых Штатов. Но внезапно журналисты выясняют, что у Харта интрижка на стороне.","imdbId":"tt7074886","duration":"1:53","slogan":"Gary Hart was going to be President. Instead he changed American Politics forever.","MPAA":"R"},{"id":730469,"rate":5.788,"rate_count":98,"kpOrder":20338,"name":"Грязные секреты","secondName":"Pretty Dirty Secrets","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Мини-веб-сериал, посвященный второстепенным персонажам сериала «Милые обманщицы».","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":318009,"rate":5.654,"rate_count":593,"kpOrder":20339,"name":"Обнимая Тревора","secondName":"Holding Trevor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Тревор Холден - гей, бойфренд которого, Даррел, сидит на наркотиках, и Тревор не знает, как избавить его от зависимости. И тут он неожиданно встречает Эфрама, того самого мистера Правильного парня, который влюбляется в Тревора и готов посвятить свою жизнь ему. И хотя Тревор любит Даррела и не хочет его бросать в такой тяжелый для него момент, он понимает, что настало время прекратить эти отношения.","imdbId":"tt0960770","duration":"1:28","slogan":"Everybody's looking for something...","MPAA":"R"},{"id":654875,"rate":5.653,"rate_count":33278,"kpOrder":20340,"name":"Элитное общество","secondName":"The Bling Ring","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"В поисках адреналина и приключений пятеро отчаянных подростков ради прикола стали навещать богатые особняки в окрестностях Голливуда. Наведываясь в гости к Линдси Лохан, Орландо Блуму, Пэрис Хилтон и другим голливудским звездам, девушки, конечно, больше интересовались дизайнерской одеждой и драгоценностями, а юноши – просто деньгами. Совершив десять краж со взломом, ребятки награбили больше трех миллионов долларов…","imdbId":"","duration":"1:27","slogan":"Где украсть красивую жизнь?","MPAA":"R"},{"id":566816,"rate":5.787,"rate_count":94,"kpOrder":20340,"name":"Основа для жизни","secondName":"Grounded for Life","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["США"],"genres":["комедия"],"age":null,"description":"Семейная пара ирландских католиков пытаются справиться со своими несовершеннолетними детьми, отцом-критиканом и братом-бездельником.","imdbId":"tt0255734","duration":"0:22","slogan":"Is it possible to raise kids while remaining one yourself?","MPAA":null},{"id":413837,"rate":5.653,"rate_count":2247,"kpOrder":20341,"name":"Не забывай меня","secondName":"Forget Me Not","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Сэнди Чэннинг пользуется успехом в школе своего маленького городка, ее выбрали президентом класса. Она намерена с удовольствием провести выходные, но неожиданно один за другим начинают исчезать ее друзья. Оказывается, все вместе они ненароком «разбудили» мстительный дух некоей погибшей много лет назад девочки. Сэнди придется раскрыть мрачную тайну своего прошлого… пока еще не поздно.","imdbId":"","duration":"1:18","slogan":"Some friendships never die","MPAA":"R"},{"id":8800,"rate":5.653,"rate_count":1780,"kpOrder":20342,"name":"Человек-метеор","secondName":"The Meteor Man","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":6,"description":"Однажды кусок метеорита попадает прямо в грудь Джефферсону Риду, темнокожему парню, который работает школьным учителем. После этого он превращается в настоящего супермена: теперь он умеет летать, обладает сверхъестественной силой...\n\rДрузья Джефферсона и члены его семьи считают, что он должен использовать свою суперсилу для борьбы с местной бандой «Золотые лорды», терроризирующей их район.","imdbId":"tt0107563","duration":"1:40","slogan":"He's coming to save the world, one neighborhood at a time.","MPAA":"PG"},{"id":586672,"rate":5.786,"rate_count":133,"kpOrder":20342,"name":"Состав","secondName":"Rank","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0340474","duration":"1:00","slogan":null,"MPAA":null},{"id":3706,"rate":5.653,"rate_count":1711,"kpOrder":20343,"name":"Тайные агенты","secondName":"Agents secrets","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Французское правительство отправляет группу агентов для выполнения ответственного задания: Бриссо, Лиза, Лоик, Тони и Раймон должны уничтожить целый корабль. Тот, который по воле его русского хозяина Игоря Липовского, обосновавшегося в Швейцарии, везет в Анголу оружие для тамошних бандформирований. Название операции французских спецагентов - «Янус». Она должна стать последней в служебной карьере Бриссо, и после выполнения задания он надеется заняться личной жизнью...","imdbId":"tt0356336","duration":"1:49","slogan":null,"MPAA":null},{"id":49036,"rate":5.653,"rate_count":1340,"kpOrder":20344,"name":"Гипноз","secondName":"Hipnos","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодой врач-психиатр Беатрис устраивается в престижную клинику, где опасных и непредсказуемых больных лечат гипнозом. Взявшись помочь юной пациентке, она добивается успеха. Но когда девочка загадочным образом погибает, Беатрис начинает подозревать, что в белых стенах больницы, затерявшейся в мрачной необитаемой глуши, происходит что-то странное.\n\rЖуткие откровения и пугающие видения ведут её по извилистому лабиринту страха и смерти, где за каждым поворотом таится новая пугающая загадка. Вскоре Беатрис понимает: в этом зловещем царстве гипноза ей суждено стать следующей жертвой неведомого кошмара…","imdbId":"tt0376650","duration":"1:33","slogan":"Страшно умереть... Ещё страшнее остаться в живых","MPAA":null},{"id":882994,"rate":5.653,"rate_count":888,"kpOrder":20345,"name":"90 минут на небесах","secondName":"90 Minutes in Heaven","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Жизнь пастора Дона Пайпера, любящего супруга и отца, — образец домашнего уюта и счастья. Непрошеные перемены наступают, когда Дон попадает в автомобильную аварию. Бессильные спасатели лишь констатируют факт смерти и накрывают тело брезентом. Однако спустя полтора часа бригада реанимации возвращает Дона к жизни.\n\rВсе это время душа Дона обретала покой, любовь и радость, каких никогда не знала прежде. Благодаря клинической смерти Дон приобретает мистический опыт, который заставляет его по-новому взглянуть на собственную жизнь. Но когда он возвращается в этот мир, дают о себе знать и печальные последствия аварии: Дон прикован к постели, и медицина не способна поставить его на ноги. Но после пережитого чуда Дон не намерен сдаваться. Заручившись поддержкой своей жены, он намерен преодолеть самые тяжелые испытания.","imdbId":"tt4337690","duration":"2:01","slogan":"Hope lives","MPAA":"PG-13"},{"id":1008448,"rate":5.653,"rate_count":682,"kpOrder":20346,"name":"Ну, простите!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В модном баре встречаются двое - девочка-подросток и успешный бизнесмен, и между ними завязывается разговор.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":436347,"rate":5.653,"rate_count":475,"kpOrder":20347,"name":"Служанка трех господ","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Три холостяка живут в одной квартире. Евгений, начинающий писатель, его отец Константин Алексеевич и дядя Гриша. Старшие невероятно озабочены будущим юного литератора – последний живет в своем воображаемом мире и очень слабо подготовлен к «настоящей» жизни.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1044592,"rate":5.652,"rate_count":27916,"kpOrder":20348,"name":"Винчестер. Дом, который построили призраки","secondName":"Winchester: The House that Ghosts Built","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","ужасы","фэнтези"],"age":16,"description":"Наследница знаменитой оружейной компании Сара Винчестер живет в грандиозном здании, архитектура которого не поддается логике, а коридоры подобны лабиринтам. По распоряжению безутешной вдовы особняк постоянно перестраивается, и бесконечно воздвигаются новые стены. Но строит она не для себя, не для своей племянницы или талантливого доктора Эрика Прайса, который приехал в особняк по ее приглашению. Сара строит ловушку для сотен мстительных призраков, и самые страшные из них хотят расправиться с кланом Винчестеров.","imdbId":"tt1072748","duration":"1:39","slogan":"Самый зловещий особняк в истории человечества","MPAA":"PG-13"},{"id":1202442,"rate":5.652,"rate_count":2904,"kpOrder":20349,"name":"Любовь на троих","secondName":"Endings, Beginnings","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мелодрама"],"age":18,"description":"Фрэнк — бунтарь и плохиш, непредсказуемый и рисковый, Джек — чуткий и внимательный интеллектуал. Два полюса, между которыми разрывается художница Дафна, словно проживая две разные версии своей жизни. Но пришло время сделать выбор.","imdbId":"tt9147456","duration":"1:50","slogan":"Двое мужчин и одна женщина","MPAA":null},{"id":1085327,"rate":5.652,"rate_count":513,"kpOrder":20350,"name":"Тихие воды","secondName":"Stillwater","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Шестеро школьных друзей решают встретиться старой компанией и провести выходные у озера. Встреча принимает неожиданный оборот, когда одного из друзей находят мёртвым. Теперь нужно выяснить, кто и зачем мог это сделать, но одно ясно точно: убийца среди них.","imdbId":"tt7126776","duration":"1:32","slogan":null,"MPAA":null},{"id":229069,"rate":5.651,"rate_count":66416,"kpOrder":20351,"name":"Вий 3D","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Россия","Украина"],"genres":["приключения","триллер","фэнтези"],"age":12,"description":"Начало XVIII века. Картограф Джонатан Грин совершает научное путешествие из Европы на Восток. Проследовав через Трансильванию и преодолев Карпатские горы, он попадает в затерянную среди непроходимых лесов деревушку. Только воля случая и густой туман могли занести его в это проклятое место. Народ, живущий здесь, не похож ни на один доселе виданный путешественником. Эти люди, оградив себя от остального мира глубоким рвом, наивно верят, что смогут уберечься от нечисти, не понимая, что она уже давно поселилась в их душах и только ждёт случая, чтобы вырваться наружу. Даже в страшном сне учёный-материалист не предполагал, что здесь ему уготована встреча с верным слугой дьявола.","imdbId":"tt1224378","duration":"2:08","slogan":"Не бойся...","MPAA":null},{"id":687193,"rate":5.651,"rate_count":50891,"kpOrder":20352,"name":"Ёлки 1914","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","семейный"],"age":6,"description":"100 лет назад, Российская империя… Канун Рождества. Декабрьские пробки, праздничные гулянья, роскошные балы и скромные праздники, титулованные дворяне и обычные крестьяне, царская семья и солдаты первой мировой войны, прогрессивные поэты и первые фигуристы – все было по-другому, за исключением … праздника. Люди готовились, жили, верили, мечтали и ждали настоящего чуда – Рождества!","imdbId":"tt3877844","duration":"1:46","slogan":"Такихъ елокъ не было 100 лет","MPAA":null},{"id":1305916,"rate":5.651,"rate_count":3203,"kpOrder":20353,"name":"Супермен: Красный сын","secondName":"Superman: Red Son","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В послевоенном Советском Союзе у деревенского мальчишки просыпаются невероятные способности, которые его подруга убеждает использовать на благо советского народа. Несколько лет спустя Супермен - символ непобедимости СССР и главный козырь товарища Сталина в гонке вооружений с США. Однажды Супермен спасает Метрополис от падения на него спутника и знакомится с журналисткой Лоис Лейн, которая открывает ему глаза на репрессии в Союзе. Узнав шокирующую правду о принудительном труде, Супермен испепеляет Сталина и сам возглавляет страну. А в это время муж Лоис Лейн, миллионер Лекс Лютор, на основе образцов ДНК со спутника создаёт своего супергероя.","imdbId":"tt10985510","duration":"1:24","slogan":"The Cold War is heating up.","MPAA":"PG-13"},{"id":416480,"rate":5.651,"rate_count":1444,"kpOrder":20354,"name":"Наследие Вальдемара","secondName":"La herencia Valdemar","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["детектив","ужасы"],"age":null,"description":"Луиза Лиоренте, эксперт по налогообложению старых зданий, посетившая таинственный Викторианский особняк Вальдемар для проведения инвентаризации собственности, таинственным образом исчезает. Максимилиан, президент компании в которой работает Луиза, нанимает частного детектива Николоса, что бы тот разыскал её. Николос выясняет, что это далеко не первое исчезновение.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":14370,"rate":5.651,"rate_count":848,"kpOrder":20355,"name":"Что случилось, тигровая лилия?","secondName":"What's Up, Tiger Lily?","type":"FILM","year":1966,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","криминал","триллер"],"age":12,"description":"Аллен переозвучил японскую историю о шпионах таким образом, что получилась детективная комедия о похищении рецепта уникального яичного салата, который в силу ряда причин может даровать независимость маленькой азиатской стране.","imdbId":"tt0061177","duration":"1:20","slogan":"...IT'S ALL ABOUT LIFE, LOVE...FUN","MPAA":"PG"},{"id":77048,"rate":5.65,"rate_count":11384,"kpOrder":20356,"name":"Ямакаси 2","secondName":"Les fils du vent","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Группа бесстрашных атлетов-ямакаси, чьи головокружительные трюки, такие как прыжки с крыши на крышу небоскребов и подъёмы по их отвесным фасадам, отправляются в Бангкок.\n\rПрибыв на место, они волей случая оказываются втянутыми в развязавшуюся войну за территорию между различными группировками. Но восток - дело тонкое, которое они не могут полностью понять. Хватит ли им сил и мужества, чтобы устоять в смертельной схватке?","imdbId":"","duration":"1:30","slogan":"A Mortal Fighter. An Eternal Combat.","MPAA":"PG-13"},{"id":719462,"rate":5.785,"rate_count":345,"kpOrder":20356,"name":"Мачеха","secondName":"Instant Mom","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Двадцатипятилетняя тусовщица становится мачехой для трех детей, когда выходит замуж за мужчину гораздо старше себя.","imdbId":"tt2545498","duration":"0:21","slogan":null,"MPAA":null},{"id":63907,"rate":5.65,"rate_count":3258,"kpOrder":20357,"name":"Девочки снова сверху","secondName":"Mädchen Mädchen 2","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Иногда они уходят добровольно. Иногда получают «крепкого пинка». Это называется «расставание с родителями и начало самостоятельной жизни». В случае с Инкен это был как раз второй вариант.\n\rОна вместе с подружками Леной и Люси решают снять квартиру, но как это сделать при полном отсутствии материальных средств? Выход есть: найти обеспеченных парней с большими… квартирами. У девчонок есть и шарм, и обаяние, и им остается лишь одно: найти подходящую «жертву»…","imdbId":"tt0385891","duration":"1:28","slogan":"Дас ист суперфантастиш!","MPAA":null},{"id":1008511,"rate":5.784,"rate_count":257,"kpOrder":20357,"name":"Между любовью и ненавистью","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Судьба не благоволит молодому оперативнику Павлу. После внезапной смерти невесты Тани, погибшей под колесами машины на девятом месяце беременности, он мог бы найти утешение в новорожденной дочери. Девочка осталась жива. Но отец Тани, богатый бизнесмен Васильев, отказывается отдавать Паше дочь, даже запрещает видеться с ней.\n\rПавел решает бороться за своего ребенка, но что он может сделать, когда на стороне Васильева деньги и власть?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":220174,"rate":5.65,"rate_count":1056,"kpOrder":20358,"name":"За стеклом","secondName":"Tras el cristal","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания"],"genres":["драма","ужасы"],"age":null,"description":"Бывший нацистский врач-педофил, парализованный ниже шеи после попытки самоубийства, испытывает страсть к мальчикам. Извращенец вынужден взять к себе в качестве сиделки странного парня Анджело. Парень начинает шантажировать бывшего нациста. Он зачитывается его дневником, в котором врач описывал свои извращенные эксперименты над заключенными, и устанавливает в его доме свои порядки.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":446122,"rate":5.784,"rate_count":157,"kpOrder":20358,"name":"Синдикат","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Синдикат - это корпорация под названием «Ортус», которая объединяет фармацевтику, строительство и транспорт, медиа- и шоу- бизнес. Однако за фасадом ее официальной экономической деятельности скрывается структура, призванная монополизировать производство дешевых синтетических наркотиков и рынок их распространения в России. \n\rКогда правоохранительные органы сталкиваются с деятельностью подпольного синдиката-спрута, возникает идея внедрения в его ряды двух агентов. У каждого из них своя миссия. Они исчезают для внешнего мира: меняют имена, стирают свои биографии, отрекаются от людей, которыми дорожили. Агенты не знают о существовании друг друга, связь с Центром и внешним миром осуществляется через Куратора.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":4030,"rate":5.65,"rate_count":664,"kpOrder":20359,"name":"Полицейский с половиной","secondName":"Cop & ½","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"Восьмилетний чернокожий Девин становится свидетелем преступления наркомафии. Он соглашается рассказать обо всем полиции, если ему разрешат подежурить в патрульной машине и дадут настоящие полицейские атрибуты - значок и наручники. Напарником Девина становится опытный полицейский МакКена, не имеющий большого опыта общения с детьми и поэтому с трудом выносящий восторженного мальчишку...","imdbId":"tt0106613","duration":"1:37","slogan":"One kid's fantasy. One cop's nightmare.","MPAA":"PG"},{"id":906883,"rate":5.783,"rate_count":157,"kpOrder":20359,"name":"Убежище","secondName":"Safe House","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Роберт - бывший полицейский. Несколько лет назад ему поручили охранять важного свидетеля по крупному делу, но свидетель гибнет в результате покушения. Роберт уходит со службы и переезжает жить в глухую провинцию, где его преследуют мучительные воспоминания о прошлом. Неожиданно на пороге его дома появляется бывший начальник, который предлагает вернуться к работе и спрятать у себя целую семью, которой угрожает маньяк...","imdbId":"tt4567314","duration":"0:45","slogan":"Living with secrets.","MPAA":null},{"id":485380,"rate":5.65,"rate_count":613,"kpOrder":20360,"name":"Скрытые","secondName":"Skjult","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["триллер","ужасы"],"age":null,"description":"Маленький мальчик бежит изо всех сил через темный лес. Ослеплённый страхом он внезапно выбегает на дорогу и видит что на него несётся грузовик. К счастью, грузовик объезжает мальчика, но потеряв управление врезается в стоящую на обочине машину... В которой гибнут родители Питера. Мальчик просто отошёл в кусты «по нужде». Это спасло ему жизнь. Через 19 лет Кай Косс возвращается в маленький город, где он вырос. Он узнал, что его мать умерла и он должен вернуться. В наследство от неё он Кай получил дом и тёмные секреты, которые хранятся в нём. Скоро он понимает, что вовлечён в серию таинственных убийств и событий.","imdbId":"tt1347007","duration":"1:35","slogan":null,"MPAA":"R"},{"id":565831,"rate":5.65,"rate_count":546,"kpOrder":20361,"name":"Под прицелом","secondName":"Pressed","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"Парочка угонщиков машин, Джэсси и Сэм обнаруживают кое-что на заднем сидении автомобиля, что может круто изменить их жизнь. Брайан, не знакомый  Джэсси и Сэму, заключает коммерческую сделку, которая поможет ему снова забраться на вершину одной из крупнейших инвестиционных фирм.","imdbId":"","duration":"1:30","slogan":"Легких денег не бывает","MPAA":null},{"id":679792,"rate":5.782,"rate_count":227,"kpOrder":20361,"name":"Вечная демонесса и ее черный кролик","secondName":"Itsuka Tenma no Kuro Usagi","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Десятиклассник Тайто Куроганэ – видный парень, с детства занимавшийся карате и достигший немалых успехов. Из-за травмы тренировки пришлось бросить, но в старшей школе Миясака красавцу-блондину перепало немало женского внимания, особенно со стороны одноклассницы Харуки. Тайто и сам был не против, но им вдруг заинтересовался президент школьного Совета Гэкко Курэнай, самозваный гений и нарцисс-психопат с манией величия. Разговор с личностью, которая вместо психушки фактически правит школой, насторожил героя, а когда тем же вечером Тайто оторвали голову, он понял, глядя на себя со стороны, что мир вокруг несколько сложнее учебников. Во всем виновата магия!\n\rЖили-были два брата – Гэкко и Хината. Оба были богато одарены, а ведь править может только один! Хината все понял первым и рванул на темную сторону, для начала принеся в жертву собственных родителей. Гэкко остался надеждой сил Света, но из-за пережитого характер его слегка испортился. Тем временем Хината ради абсолютной власти решил воскресить и подчинить древнего вампира Бальскру, чье место погребения знала лишь принцесса вампиров Сайтохимея. Чтобы обезопасить себя, Химея решила создать Защитника из встреченного человеческого мальчика и влила в него большую часть своей силы, но, увы, не успела завершить инициацию. А дальше все еще веселее и запутаннее – смотрите сами!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null}]