[{"id":775707,"rate":5.749,"rate_count":1019,"kpOrder":19834,"name":"Пилигрим: Пауло Коэльо","secondName":"Não Pare na Pista: A Melhor História de Paulo Coelho","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия","Испания"],"genres":["биография","драма","музыка"],"age":16,"description":"Хроника восхождения звезды Пауло Коэльо, которая рассказывает, как человек, обремененный жизненными проблемами, стал одним из самых значимых писателей в истории Бразилии.","imdbId":"tt3006814","duration":"1:52","slogan":"Лучшая история Пауло Коэльо","MPAA":null},{"id":906340,"rate":5.748,"rate_count":17174,"kpOrder":19835,"name":"Морган","secondName":"Morgan","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Сотрудница по устранению аварий отправляется в отдаленный секретный филиал, где должна расследовать и оценить потери от происшествия. На месте она узнает, что случившееся было вызвано, казалось бы, невинным «человеком», чьё существование само по себе является тайной.","imdbId":"tt4520364","duration":"1:32","slogan":"Оно не должно выбраться","MPAA":"R"},{"id":684031,"rate":5.748,"rate_count":10985,"kpOrder":19836,"name":"Звездная карта","secondName":"Maps to the Stars","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["драма","комедия"],"age":16,"description":"Место действия — два голливудских дома. В одном живет стареющая актриса, которая надеется сыграть роль собственной давно погибшей матери — легенды черно-белого кино. Другой особняк — резиденция сверхуспешного психотерапевта, его жены и их сына — 13-летнего миллионера, наркомана и звезды. В оба дома проникает девушка из Флориды, которая подружилась в твиттере с Кэрри Фишер и надеется с ее помощью покорить Лос-Анджелес.","imdbId":"","duration":"1:47","slogan":"Eventually stars burn out.","MPAA":"R"},{"id":582647,"rate":5.748,"rate_count":2155,"kpOrder":19837,"name":"Рождественский Шректакль Осла","secondName":"Donkey's Christmas Shrektacular","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt1830577","duration":"0:08","slogan":null,"MPAA":null},{"id":678258,"rate":5.879,"rate_count":99,"kpOrder":19837,"name":"Желтый трепет","secondName":"Brivido giallo","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":857254,"rate":5.748,"rate_count":1195,"kpOrder":19838,"name":"Антон Чехов","secondName":"Anton Tchékhov 1890","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":16,"description":"Фильм охватывает пять лет из жизни писателя: 1885—1890 годы. Именно эти годы являются самыми яркими в его биографии: Чехов становится известным в писательской среде, он пишет свои первые пьесы для театра, теряет брата, отправляется на Сахалин, где узнает, что смертельно болен.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":505803,"rate":5.748,"rate_count":1035,"kpOrder":19839,"name":"Фрэнк и Лола","secondName":"Frank & Lola","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"На Хэллоуин Фрэнк, шеф ресторана из Лас-Вегаса, влюбляется в Лолу, новую девушку в городе. Однако Лола не так проста и является очень опасной штучкой. Для Фрэнка эта любовь лишь первый шаг к одержимости, что приводит к измене и погоне вокруг всего света в поисках мести.","imdbId":"","duration":"1:28","slogan":"Love Obsession Betrayal Revenge","MPAA":null},{"id":808062,"rate":5.747,"rate_count":55728,"kpOrder":19840,"name":"Проклятие Аннабель","secondName":"Annabelle","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джон находит идеальный подарок для своей жены – это редкая старинная кукла в белом свадебном платье. Но восторг от подарка продлился недолго. Однажды ночью в их дом вторгаются члены сатанинского культа…","imdbId":"tt3322940","duration":"1:39","slogan":"Перед «заклятием» было","MPAA":"R"},{"id":408663,"rate":5.878,"rate_count":141,"kpOrder":19840,"name":"Богиня-школьница","secondName":"Kamichu!","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","фэнтези"],"age":null,"description":"Начинается всё с того, что в школе на большой перемене (прямо над коробочкой с завтраком) Юрия Хитоцубаси сообщает своей подруге, что стала богиней. Как, почему, какого чёрта – кто это может знать? Да и не в том сейчас дело: стала, и всё тут. Интересно, что дальше-то будет?\n\rНа счастье Юрии к ней немедля подсаживается ее одноклассница Мацури Сайгуса (она живет при храме и в богах разбирается, как никто другой). Главное, говорит Мацури, теперь выяснить, какая именно богиня Юрия. А пока она будет с этим определяться, нужно, не мешкая, заняться исполнением просьб верующих. Еще следует оградить родной город от всяческих напастей – этим ведь все местечковые боги занимаются, верно?.. Словом, дел невпроворот, и на учебу времени почти не остается.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":972642,"rate":5.747,"rate_count":14133,"kpOrder":19841,"name":"Душа компании","secondName":"Life of the Party","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После неожиданного развода домохозяйка Диана решает перезапустить собственную жизнь и отправляется в колледж. Она попадает на один поток с родной дочерью, которая совсем не рада подобному повороту событий. Но Диану уже не остановить. С распростёртыми объятиями она принимает безумную студенческую жизнь.","imdbId":"tt5619332","duration":"1:45","slogan":"Give Life The Old College Try","MPAA":"PG-13"},{"id":404263,"rate":5.747,"rate_count":7122,"kpOrder":19842,"name":"Ночь с Бет Купер","secondName":"I Love You, Beth Cooper","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Главный ботаник и неудачник класса понимает, что терять ему уже нечего, поэтому он использует свою речь на церемонии вручения дипломов для того, чтобы публично признаться в любви к Бет Купер, королеве красоты и капитану чирлидерш. После чего вместе с девушкой оказывается вовлечен в серию злоключений.","imdbId":"tt1032815","duration":"1:42","slogan":"Still Love Me?","MPAA":"PG-13"},{"id":505989,"rate":5.877,"rate_count":193,"kpOrder":19842,"name":"Укрощение Уайлда","secondName":"Running Wilde","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Стив Уайлд ни разу в жизни не сделал ничего самоотверженного. Зачем ему это надо, он же богат! Сын нефтяного магната, Стив не работал ни дня в своей жизни и получал все, чего хотел, с одним исключением – любовь Эмми. Эмми дочь бывшей экономки Уайлдов, она всегда делает добро, и провела большую часть жизни в попытках спасти мир. И хотя Эмми была бы вполне счастлива, живя среди племен в диких лесах Амазонки, ее 12-летняя дочь Паддл хочет быть нормальным ребенком и провести свое отрочество в нормальном месте. И она бы наверняка возразила матери, вот только она уже несколько лет не говорит. \n\rКогда экспансия «Нефти Уайлда» в амазонских лесах угрожает любимому племени Эмми, она решает посетить церемонию вручения награды «Филантроп года», которую Стив решил учередить и вручить сам себе. Возможно, Эмми надеется убедить его помочь племени, возможно, у нее самой все еще сохранились чувства к Стиву. Но Стив не очень-то рвется помогать ей, потому что пойти против отца означает лишиться содержания. Но чтобы Эмми не исчезла снова из его жизни, Стив решает всеми правдами и неправдами завоевать ее сердце.","imdbId":"","duration":"0:22","slogan":"Ego Meets Eco.","MPAA":null},{"id":474714,"rate":5.747,"rate_count":5779,"kpOrder":19843,"name":"Вторжение: Битва за рай","secondName":"Tomorrow, When the War Began","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","приключения"],"age":12,"description":"Группа подростков возвращаются домой после похода и обнаруживают, что их дома захвачены врагом, а все остальные люди взяты в заложники или убиты.","imdbId":"","duration":"1:44","slogan":"Where Were You When Everything Changed?","MPAA":"R"},{"id":780151,"rate":5.877,"rate_count":115,"kpOrder":19843,"name":"Эксклюзивы","secondName":"MSN Exclusives","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["биография","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":"Matt Schichter takes an in-depth look at pop culture.","MPAA":null},{"id":557841,"rate":5.747,"rate_count":1666,"kpOrder":19844,"name":"Перевод с американского","secondName":"American Translation","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Аврора – богатая наследница, Крис – паршивый щенок, ни кола, ни двора; их страсть предопределена законами жизни и искусства, где барышня всегда отдаёт предпочтение хулигану. Однако есть одно отягчающее и не вписывающееся ни в какие рамки обстоятельство: Крис – прирождённый серийный убийца. Для него лишение жизни случайно встреченных парней - не тупая уголовщина, а почти мистический опыт, который Аврора, кажется, не прочь разделить.","imdbId":"tt1692227","duration":"1:49","slogan":"Как скоро ты полюбишь убивать?","MPAA":null},{"id":927704,"rate":5.876,"rate_count":149,"kpOrder":19844,"name":"МастерШеф","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["реальное ТВ"],"age":16,"description":"16 участников столкнутся в борьбе за звание МастерШефа и внушительный денежный приз. Им необходимо будет противостоять завистливым взглядам коллег и их мелким пакостям, чтобы добиться признания настоящих профессионалов и компетентного жюри.","imdbId":"tt4971226","duration":"1:12","slogan":null,"MPAA":null},{"id":77278,"rate":5.747,"rate_count":1057,"kpOrder":19845,"name":"Британик","secondName":"Britannic","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"После трагедии «Титаника» был построен его «младший брат-близнец», названный «Британиком». С началом Первой мировой он стал плавучим военным госпиталем. И по воле судьбы, Вера Кемпбелл, одна из немногих, выживших в катастрофе «Титаника», вновь встретилась с кошмарами прошлого, вступив на борт «Британика».\n\rРаботая в разведке, Вера под видом гувернантки жены британского посла выслеживает немецкого шпиона, проникшего на судно. И надо же случиться такому – Вера влюбляется в того самого человека, которого она должна обезвредить…","imdbId":"tt0190281","duration":"1:33","slogan":"At last, the untold story of the Titanic's sister ship...","MPAA":null},{"id":469737,"rate":5.875,"rate_count":248,"kpOrder":19845,"name":"Сорок третий номер","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"С какого-то момента известную журналистку Киру Голоту начинают преследовать страшные, фантасмагорические события, которым она не может найти объяснения. В их городе, в кинотеатре рядом с домом Киры демонстрируется фильм со странным названием «Сорок третий номер…» Со слов очевидцев, героиня этого фильма якобы сходит с экрана и убивает реальных людей – зрителей, которые попали в кинотеатр. Главный редактор газеты, в которой работает Кира, предлагает ей провести журналистское расследование этих происшествий. Кира берётся за дело.\n\rОна ещё не знает: чтобы докопаться до истины, нужно вернуться на 25 лет назад. Всё началось тогда, в восьмидесятых. И даже ещё раньше…","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":466575,"rate":5.747,"rate_count":998,"kpOrder":19846,"name":"Фильм-социализм","secondName":"Film socialisme","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Действие этой ленты разворачивается на круизном теплоходе, на котором собираются московский милиционер, военный преступник неизвестного происхождения, французский философ, американская певица, посол Палестины и бывший двойной агент.","imdbId":"tt1438535","duration":"1:42","slogan":"La liberté coûte cher (Freedom is expensive)","MPAA":null},{"id":636115,"rate":5.875,"rate_count":92,"kpOrder":19846,"name":"Супермен Руби и Спирса","secondName":"Superman","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Быстрее, чем скорость пули, cильнее локомотива, cпособный одним махом перепрыгнуть небоскреб это - Супермен, удивительный пришелец с другой планеты, который прибыл на Землю, имея силу и способности, выходящие далеко за рамки простых людей. И терерь он, скрываясь под видом скромного репортера Кларка Кента, ведет бесконечную борьбу за правду, справедливость и Америку.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":843219,"rate":5.747,"rate_count":559,"kpOrder":19847,"name":"Опасная встреча","secondName":"Rendez-Vous","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Симона и Эрик унаследовали старинное поместье во Франции. Они решают, что это прекрасная возможность начать новую жизнь и вдохнуть свежее дыхание в свои отношения. Эрик сразу загорается идеей устроить в поместье отель, а Симона скучает и вскоре оказывается в постели соседа – красивого молодого человека. И пока муж строит отель и грандиозные планы, жена с соседом занимаются сексом. Но рано или поздно все заканчивается, и все тайное становится явным…","imdbId":"tt3755362","duration":"1:40","slogan":null,"MPAA":null},{"id":791178,"rate":5.746,"rate_count":5886,"kpOrder":19848,"name":"Круг","secondName":"Circle","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"50 незнакомцев приходят в себя в чёрной камере, понятия не имея, как сюда попали. Они стоят по кругу, но за пределы своего красного круга выходить не могут, иначе их настигнет немедленная смерть, и более того, каждые две минуты одного из них будет убивать странное устройство в центре комнаты. Почти сразу товарищи по несчастью выясняют, что жертва выбирается не случайно, а ими самими, и что они могут коллективно влиять на этот выбор. А вскоре возникает и более страшная догадка - видимо, эта садистская игра ведётся до последнего оставшегося.","imdbId":"tt3118452","duration":"1:27","slogan":"Fifty strangers held captive are forced to choose one person among them to survive execution.","MPAA":null},{"id":557759,"rate":5.746,"rate_count":4148,"kpOrder":19849,"name":"Наказание","secondName":"Detention","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","фантастика"],"age":16,"description":"Райли Джонс ненавидит свою жизнь и хочет умереть. Она ненавидит школу, учеников, и даже парня своей мечты - Клэптона Дэвиса, который, похоже, даже не подозревает о её существовании и встречается с её бывшей подругой. \n\rПотерпев сокрушительное поражение в школьных дебатах, Райли решает положить конец этой мучительной жизни и идёт вешаться. Процессу мешает неизвестно откуда взявшийся убийца в маске, который сам задумал убить Райли. Внезапно осознав желание жить, девушка спешит рассказать остальным, что за ней охотится маньяк, но никто не верит, что кто-то вообще может захотеть убить такую непопулярную девушку как Райли. Тогда Райли решает сама разобраться в происходящем.","imdbId":"","duration":"1:33","slogan":"Ты лишён будущего!","MPAA":"R"},{"id":41305,"rate":5.746,"rate_count":2751,"kpOrder":19850,"name":"Любить по-русски 2","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["биография","боевик","мелодрама"],"age":0,"description":"В первом фильме Любить по-русски три фермерские семьи воевали за право жить по-своему на своей земле. В фильме Любить по-русски 2 жены воюют одни: надо вызволять из тюрьмы своих мужей, которых упрятали туда противники - продажные чиновники с местной мафией...\n\rСобытия принимают неожиданный оборот. Герои не только выходят на свободу, но и становятся важными фигурами в предвыборной компании: вчерашнего зека Мухина народ выдвигает на должность губернатора. Новые персонажи, новые любовные линии, нарастающее давление мафии делают фильм динамичным и захватывающим, что не мешает вновь проявиться трогательной романтике человеческих отношений.","imdbId":"tt0127011","duration":"1:32","slogan":null,"MPAA":null},{"id":257530,"rate":5.746,"rate_count":976,"kpOrder":19851,"name":"Зомби на Диком Западе","secondName":"Undead or Alive: A Zombedy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","ужасы"],"age":18,"description":"Два неудачника, солдат-дезертир Элмер Уинслоу и горе-ковбой Люк Бадд, умудряются ограбить мерзавца-шерифа в маленьком городке... где-то на Диком Западе. Спасаясь от головорезов, посланных по их следу, они и не подозревают, что Джеронимо уже проклял «белого человека», чума зомби охватывает всю страну и что теперь только супер-секси племянница Великого Вождя их единственная надежда на выживание...","imdbId":"","duration":"1:33","slogan":"Главный тот у кого ружьё!","MPAA":"R"},{"id":492770,"rate":5.746,"rate_count":849,"kpOrder":19852,"name":"Зажги этот мир","secondName":"Beat the World","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","музыка"],"age":12,"description":"У Юсона череда личных кризисов, которая может помешать ему и его танцевальному коллективу победить в мировом чемпионате в Детройте. Здесь собрались хип-хоп команды с разных концов США и всего света в надежде воплотить свои мечтания и обрести свой свет славы.","imdbId":"tt1568139","duration":"1:31","slogan":"They live to dance. They dance to win.","MPAA":"PG-13"},{"id":975292,"rate":5.745,"rate_count":48459,"kpOrder":19853,"name":"Щелкунчик и четыре королевства","secondName":"The Nutcracker and the Four Realms","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Получив необычный подарок на Рождество, юная Клара отправляется в захватывающее путешествие по загадочным местам: Стране Снегов, Стране Цветов и Стране Сладостей. Но девушке нужно попасть и в четвертое королевство, где ей придется столкнуться с целой армией мышей во главе с невероятно опасным Мышиным Королем.","imdbId":"tt5523010","duration":"1:39","slogan":"Пришло время открыть тайну","MPAA":"PG"},{"id":1242705,"rate":5.745,"rate_count":5372,"kpOrder":19854,"name":"Гипноз","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Финляндия"],"genres":["драма","триллер"],"age":16,"description":"Подросток Миша посещает сеансы гипноза у психотерапевта Волкова, чтобы вылечиться от лунатизма. В результате Миша попадает под влияние гипнолога до такой степени, что перестаёт понимать, где реальность, а где иллюзия. После таинственного исчезновения одной из пациенток Волкова Миша решает провести расследование, чтобы докопаться до истины. Но что делать, если сон и явь слились в одно, а главный подозреваемый в итоге - ты сам?","imdbId":"tt13029450","duration":"1:52","slogan":null,"MPAA":null},{"id":412106,"rate":5.745,"rate_count":689,"kpOrder":19855,"name":"Капкан для киллера","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Бывший оперативник Мельник попал на зону, откуда у него не было шансов выйти прежним. Он предал систему, списавшую его со счетов. Теперь он — профессиональный киллер, беспощадное орудие убийства на службе у могущественной криминальной группировки.  Он ликвидирует тех, кто перешел дорогу его хозяевам… По следу убийцы идет молодой оперативник Ремезов. Перед ним стоит сложная задача: противник служил в органах, знает все тонкости оперативно-следственной работы и способен просчитывать все на несколько ходов вперед. \n\rРемезов должен действовать непредсказуемо, расставляя ловушки для неуловимого киллера. И вот убийца схвачен, но могущественные покровители вызволяют его из тюрьмы и дают возможность бежать за границу. Ремезову не остается ничего, кроме как последовать за ним и продолжить охоту. Игра не закончена, просто ставки стали еще выше…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":32655,"rate":5.744,"rate_count":49817,"kpOrder":19856,"name":"Очень страшное кино 4","secondName":"Scary Movie 4","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Журналистка Синди Кэмпбелл все еще не может оправиться после ужасных событий, произошедших с ней за последнее время. Чтобы сменить обстановку, она устраивается на работу сиделкой к пожилой женщине. \r\n\r\nВскоре Синди знакомится с овдовевшим соседом Томом Райаном и влюбляется в него. Казалось бы, жизнь начинает налаживаться, как вдруг на Землю высаживаются инопланетяне, которые хотят уничтожить все человечество. Том и Синди вступают в отчаянную схватку с пришельцами...","imdbId":"tt0362120","duration":"1:23","slogan":"Это четвертая и последняя часть трилогии","MPAA":"PG-13"},{"id":798277,"rate":5.744,"rate_count":44881,"kpOrder":19857,"name":"Астрал 3","secondName":"Insidious: Chapter 3","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"История о том, как одаренный экстрасенс Элис Рейнер неохотно соглашается использовать свои способности для установления связи с мертвыми, чтобы помочь девочке-подростку, которая стала мишенью для опасной сверхъестественной сущности.","imdbId":"tt3195644","duration":"1:37","slogan":"У каждой истории есть начало...","MPAA":"PG-13"},{"id":914859,"rate":5.744,"rate_count":1456,"kpOrder":19858,"name":"Отважный рыцарь","secondName":"Der kleine Ritter Trenk","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Настоящий рыцарь должен быть мужественным, смелым, отважным, каким угодно, но главные составляющие успешной героической карьеры - дама сердца и немножечко препятствий, чтобы завоевывать было интереснее. А там уже и замок, и полкоролевства, и слава под фанфары - все как всегда. Вперед - навстречу приключениям, чтобы успеть позавтракать кашей и не забыть меч...","imdbId":"tt3500068","duration":"1:15","slogan":null,"MPAA":null},{"id":1112778,"rate":5.744,"rate_count":910,"kpOrder":19859,"name":"Третий должен уйти","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Лиза Андреева привыкла во всем поддерживать мужа и была уверена, что за ним – как за каменной стеной. Она радуется его успехам в ресторанном бизнесе, строит большие планы – и не может поверить, когда его неожиданно обвиняют в изнасиловании.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1297314,"rate":5.744,"rate_count":646,"kpOrder":19860,"name":"Генерал Де Голль","secondName":"De Gaulle","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":16,"description":"Разгар Второй мировой войны. Франция обессилена и готова сдаться. Но истинный патриот, генерал де Голль не мог позволить стране потерять честь и достоинство. Он спорит с Правительством, ведет переговоры с Черчиллем, обращается к народу. Де Голль становится голосом Сопротивления, заручившись в этом поддержкой лишь любимой жены.","imdbId":"tt10880402","duration":"1:48","slogan":null,"MPAA":null},{"id":597129,"rate":5.743,"rate_count":75188,"kpOrder":19861,"name":"Геошторм","secondName":"Geostorm","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После беспрецедентной серии стихийных бедствий, обрушившихся на нашу планету, лидеры мировых держав объединили усилия, чтобы создать разветвленную сеть орбитальных спутников по контролю над климатом для предотвращения природных катаклизмов. Но что-то пошло не так – система, выстроенная для защиты Земли, теперь угрожает ей. Начинается гонка наперегонки со временем, в которой надо успеть обнаружить реальную угрозу до того, как всемирный Геошторм сотрёт с лица Земли всё живое.","imdbId":"tt1981128","duration":"1:49","slogan":"Есть вещи, которые нельзя контролировать","MPAA":"PG-13"},{"id":977990,"rate":5.743,"rate_count":20581,"kpOrder":19862,"name":"Убийства по открыткам","secondName":"The Postcard Killings","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Лондон, Мадрид, Стокгольм… В Европе орудует жестокий и изощрённый маньяк-убийца. Перемещаясь из города в город, он дразнит полицию, посылая журналистам подсказки в виде открыток из музеев. Одной из его жертв становится дочь опытного и харизматичного детектива из Нью-Йорка, Джейкоба Кэнона. Теперь его цель — найти убийцу и отомстить.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":895502,"rate":5.743,"rate_count":9005,"kpOrder":19863,"name":"Новые приключения Аладдина","secondName":"Les nouvelles aventures d'Aladin","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":6,"description":"Думаете, вы знаете историю про Аладдина? Как бы не так, оказывается у этой истории еще много неизвестных страниц.  Мы расскажем вам эту сказку совершенно по-новому, добро пожаловать в  самое сердце Багдада – города тысячи сокровищ, где на улицах летают ковры-самолеты, колдуны предлагают зелья для омоложения, а в замке томится принцесса, которая иногда тайком выбирается в город, где как раз и орудует находчивый и предприимчивый воришка по имени Аладдин...","imdbId":"tt4466864","duration":"1:47","slogan":null,"MPAA":null},{"id":843643,"rate":5.743,"rate_count":5063,"kpOrder":19864,"name":"Римские свидания","secondName":"All Roads Lead to Rome","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"У Мэгги все спланировано для идеального отпуска – солнце Рима и море Тосканы. Вот только ее 16-летняя дочь Саммер мечтает улететь назад в Штаты к своему бойфренду, а Мэгги случайно встречает свою первую любовь – сердцееда  Луку и его взбалмошную мамашу, которая тоже норовит сбежать из дома к тайному возлюбленному. Расслабленный отдых оборачивается головокружительной погоней на красной альфа-ромео за беглянками-родственницами и... собственным счастьем.","imdbId":"","duration":"1:30","slogan":"Флирт, любовь и секс в Вечном городе!","MPAA":"PG-13"},{"id":15549,"rate":5.743,"rate_count":2645,"kpOrder":19865,"name":"Изгоняющий заново","secondName":"Repossessed","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Выступая перед студентами, святой отец Джидайдай Мэйи рассказывает им историю, случившуюся в 1973 году, когда ему удалось изгнать дьявола, вселившегося в тело 13-летней девочки Нэнси. С тех пор прошло 17 лет.\n\rНеожиданно к Мэйи приходит молодой священник Люк с просьбой еще раз навестить Нэнси, которая вновь одержима дьяволом, будучи уже сама матерью двоих детей.    ","imdbId":"","duration":"1:21","slogan":"The Devil's back. But he's never dealt with an exorcist like this!","MPAA":"PG-13"},{"id":799018,"rate":5.743,"rate_count":2470,"kpOrder":19866,"name":"Хулиган","secondName":"Hellion","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Отца двух мальчиков Холлиса лишают родительских прав, забрав младшего сына.\n\rЭто становится точкой невозврата для старшего сына Джейкоба, увлекающегося гонками. Восставший против отца, страстно одержимый только двумя вещами: выиграть чемпионат по мотокроссу и вернуть младшего брата домой, Джейкоб не остановится ни перед чем… Совершая одно преступление за другим, отчаянный 13-летний трудный подросток, мастерски уходит от погони.\n\rОтцу в одиночку предстоит сразиться с системой, вернуть обоих сыновей и повернуть жизнь в прежнее русло.","imdbId":"","duration":"1:39","slogan":"Его ничто не остановит","MPAA":"R"},{"id":486452,"rate":5.743,"rate_count":2266,"kpOrder":19867,"name":"Реальные воспоминания международного убийцы","secondName":"True Memoirs of an International Assassin","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Начинающий писатель решает выпустить свою первую книгу «Воспоминания международного убийцы» в виде реальных историй. Его произведение быстро становится популярным и раскупается с невероятной скоростью. Однако книга заинтересовывает не только простых читателей, но и обращает на себя внимание ЦРУ, мелких преступников и влиятельных бандитов, заставляя бедного робкого писателя оказаться на месте своего персонажа.","imdbId":"tt1542768","duration":"1:38","slogan":"The man. The myth. The memoirs.","MPAA":null},{"id":102541,"rate":5.743,"rate_count":1114,"kpOrder":19868,"name":"Правда и ничего кроме...","secondName":"Full of It","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","США","ЮАР"],"genres":["драма","комедия"],"age":18,"description":"Главный герой - мальчик, который переходит в новую школу. Для того, чтобы найти друзей и стать популярным в школе он начинает всем врать и рассказывать сумасшедшие истории про себя и свою семью.\n\rКакого же его удивление, когда зеркало в его комнате разбивается и вся ложь, которую он говорил раньше, теперь становится правдой. Теперь у него есть красный Porsche, он может забивать в баскетболе с любого места, его хотят самая популярная девушка в школе и учительница по литературе, а его собака каждый день сжирает его домашнюю работу.","imdbId":"","duration":"1:33","slogan":"The Truth Is All That Counts","MPAA":"PG-13"},{"id":243268,"rate":5.743,"rate_count":1045,"kpOrder":19869,"name":"Конец пути","secondName":"End of the Line","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"Возвращаясь домой с работы, медсестра Карен садится в последний ночной поезд метро. Вскоре состав остановится прямо посреди туннеля, и то, с чем предстоит столкнуться его припозднившимся пассажирам, окажется страшнее самого жуткого кошмара.","imdbId":"tt0494224","duration":"1:35","slogan":"The end is coming...","MPAA":null},{"id":259287,"rate":5.743,"rate_count":774,"kpOrder":19870,"name":"Порочные отношения","secondName":"Unchaste relatioships","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":18,"description":"Коллекция эротических новелл, составивших энциклопедию тайных страстей и запретных желаний, которые овладевают каждым, кто стремится найти самое древнее и самое прекрасное сокровище на свете — безумную, всепоглощающую любовь.\n\rПорочные отношения. Юная леди переезжает жить к своему любимому дяде. Это ангельское создание соблазняет всех членов большой семьи, втягивая их в порочные отношения…\n\rПоследний поезд. Мужчина и женщина в ночном метро ждут последнего поезда. Внезапно страстные чувства переполняют их. Их только двое…\n\rКак ты хочешь. Женщина испытывает сильное возбуждение стоя перед зеркалом, от свои эротических фантазий…","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":9615,"rate":5.743,"rate_count":578,"kpOrder":19871,"name":"Джонни, будь хорошим","secondName":"Johnny Be Good","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":12,"description":"Веселая молодежная комедия о подростке из средней школы, игроке в американский футбол, которого преследуют «вербовщики» из различных колледжей страны в надежде получить его в свои футбольные команды. Огромные соблазны манят и кружат голову Джонни, но ему надо определить - его ли это путь в жизни?..","imdbId":"","duration":"1:22","slogan":"Every college in the country wants Johnny.  'Cause when he's good he's very very good.  And when he's bad he's better.","MPAA":"R"},{"id":954066,"rate":5.742,"rate_count":16339,"kpOrder":19872,"name":"Последствия","secondName":"Aftermath","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Ожидающий прилета своей семьи Роман узнает, что случилось непоправимое. Произошла авиакатастрофа и его любимые – жена и беременная дочь - погибли.\n\rПотеряв тех, ради кого жил, он преследует единственную цель: посмотреть в глаза невольного убийцы и услышать слова сожаления. Более года поиска приводит Романа к авиадиспетчеру Джейку, управлявшему курсом самолета в момент катастрофы.","imdbId":"","duration":"1:34","slogan":"Месть — путешествие без возврата","MPAA":"R"},{"id":468558,"rate":5.742,"rate_count":2365,"kpOrder":19873,"name":"Рио, я люблю тебя","secondName":"Rio, Eu Te Amo","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм рассказывает об одном из самых удивительных городов Южной Америки – Рио-де-Жанейро. Режиссеры из разных стран сняли десять коротких историй, которые рассказывают о любви. Каждый эпизод посвящен одному из районов города, которые обладают своими неподражаемыми колоритами.","imdbId":"","duration":"1:44","slogan":"Love happens everywhere. Some love stories only happen in Rio.","MPAA":"R"},{"id":391472,"rate":5.742,"rate_count":1581,"kpOrder":19874,"name":"Последний пропущенный звонок","secondName":"Chakushin ari final","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":18,"description":"Старший класс, доведший одноклассницу до самоубийства буллингом и постоянными издевательствами, отправляется на экскурсию в Южную Корею. Ещё на пароме одна из девушек получает от самой себя странный звонок и жуткую фотографию, которые датируются завтрашним днём, а вскоре после прибытия погибает ужасной смертью. Остальные члены класса начинают получать одинаковые SMS-ки: «Если хочешь жить, перешли это сообщение». Пока среди ребят нарастает паника, Эмили и её корейский бойфренд пытаются разобраться в происходящем.","imdbId":"tt0978797","duration":"1:49","slogan":"Ты сможешь послать смерть другу?","MPAA":null},{"id":15784,"rate":5.742,"rate_count":933,"kpOrder":19875,"name":"Горный хрусталь","secondName":"Rhinestone","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Певица из ночного клуба заключает пари с владельцем заведения. Она говорит, что сделать из водителя такси звезду - проще простого. «Горный хрусталь» - это еще одна современная вариация «Пигмалиона» Бернарда Шоу, своего рода пародия на классический сюжет, только в качестве Галатеи выступает не «прекрасная леди», а шофер.","imdbId":"tt0088001","duration":"1:51","slogan":"She's bet everything, and we mean everything, that she can turn this New York cabbie into an overnight sensation. He has other things in mind. But he's never had a trainer like this one!","MPAA":"PG"},{"id":179337,"rate":5.742,"rate_count":713,"kpOrder":19876,"name":"Зверь","secondName":"La bête","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Маркиз Матюрен собирается жениться на Люси, богатой американской наследнице. Невеста, прибывшая в старинный замок, спрятанный от посторонних глаз в девственном лесу, ничего не знает о тщательно скрываемой семейной тайне, ставшей проклятьем знатного рода. Оказывается, двести лет назад маркиза Ромильда, прабабка ее жениха, согрешила с лесным чудищем...","imdbId":"","duration":"1:44","slogan":"Just About The Most Outrageous Erotic Fantasy Ever Committed To Film.","MPAA":null},{"id":673256,"rate":5.742,"rate_count":574,"kpOrder":19877,"name":"Секс после детей","secondName":"Sex After Kids","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Истории о том, как меняются отношения в молодых парах с появлением ребёнка. Новорождённый требует к себе внимания и заботы родителей, которые больше не могут как и раньше принадлежать только друг другу. Матери из успешных и красивых женщин превращаются в замученных домохозяек, погружаются в хлопоты, домашние дела, всю их жизнь подчиняет себе любимый малыш, а муж и секс отходят на второй план…","imdbId":"tt2301147","duration":"1:45","slogan":null,"MPAA":null},{"id":8188,"rate":5.741,"rate_count":9976,"kpOrder":19878,"name":"Перекрестки","secondName":"Crossroads","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Никаких особых примет у школьницы Люси нет. В будничной жизни провинциального городка ничего интересного ей не светит до тех пор, пока подруги не зовут Люси на музыкальный конкурс в Лос-Анджелес, где, как известно, загораются звёзды и осуществляются мечты. Однако неожиданные обстоятельства меняют эти радужные надежды.","imdbId":"","duration":"1:33","slogan":"Мечты меняются. Друзья остаются","MPAA":"PG-13"},{"id":916824,"rate":5.741,"rate_count":5432,"kpOrder":19879,"name":"Пустота","secondName":"The Void","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Во время ночного патрулирования офицер полиции Дениел Картер находит раненого мужчину и доставляет его в больницу. Чтобы допросить пострадавшего, нужно ждать, когда тот придёт в себя, поэтому полицейский остается в больнице на ночь. А ночью начинает твориться сущее непотребство - медсестра срезает себе кожу с лица и убивает одного из больных, а здание больницы окружают люди в белых одеждах.","imdbId":"tt4255304","duration":"1:30","slogan":"A new dimension in evil.","MPAA":null},{"id":790110,"rate":5.741,"rate_count":1219,"kpOrder":19881,"name":"Лиззи Борден взяла топор","secondName":"Lizzie Borden Took an Ax","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Подлинная история Лиззи Борден, молодой женщины, осуждённой и оправданной в 1892 году за убийства отца и мачехи.","imdbId":"tt3118958","duration":"1:27","slogan":"It's time to bury the hatchet.","MPAA":null},{"id":669597,"rate":5.741,"rate_count":628,"kpOrder":19882,"name":"Песнь заката","secondName":"Sunset Song","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Люксембург"],"genres":["драма"],"age":16,"description":"В центре семейной саги — судьба стойкой Крис Гутри, дочери фермера. Рано потеряв мать, юная Крис вынуждена управлять хозяйством под строгим надзором своего деспотичного отца. Встретив любовь, она выйдет замуж, родит сына, но начавшаяся в Европе Первая мировая война принесет ей новые испытания.","imdbId":"tt2262161","duration":"2:15","slogan":"An epic story of love, loss and the land that inspired it all.","MPAA":"R"},{"id":464852,"rate":5.874,"rate_count":118,"kpOrder":19882,"name":"Лишний свидетель","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Преуспевающий врач Владимир Ладыгин работает в элитной клинике, где лечатся представители «новорусского высшего света». На фоне больничных будней разворачивается криминальная драма, в которую, благодаря неуемной жажде справедливости и любопытству, и оказывается замешанным герой фильма. Инородное тело, в форме пластиковой капсулы, извлеченное из горла смертельно раненного человека, оказалось поводом для конфликта между крупными фирмами.\n\rВ то время как монстры бизнеса выясняют отношения, Доктор Ладыгин начинает собственное расследование. Спасая свою жизнь и репутацию, он выходит на след преступников. Удастся ли Владимиру Ладыгину выйти из этой схватки победителем?","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":7431,"rate":5.741,"rate_count":562,"kpOrder":19883,"name":"Трансеры","secondName":"Trancers","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Из далекого будущего в наши дни в Лос-Анджелес направляют полицейского по имени Джек Дес, который должен отыскать преступника Мартина Уистлера и доставить его «обратно» в будущее. Ему предстоит сражаться с трансерами - людьми-зомби, которых лишает воли преступник, и встретить свою любовь. В конце концов Джека будет преследовать вся полиция Лос-Анджелеса во главе с Уистлером. От исхода их схватки зависит судьба человечества....","imdbId":"tt0090192","duration":"1:16","slogan":"2247 collides with 1985 . . . when a 23rd century crime fighter heats it up in L.A., today","MPAA":"PG-13"},{"id":425994,"rate":5.873,"rate_count":447,"kpOrder":19883,"name":"Судебная колонка","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Выпускница журфака Дарья Иванова работает в популярном еженедельнике. Несмотря на очевидные успехи, считает нынешнее занятие пустым и ненужным, а потому стремится поработать в жанре журналистского расследования. Однажды ей предоставляется такой шанс. И хотя девушка имеет только весьма общие представления об юриспруденции, она очень хочет сделать карьеру, а работа в популярной газете – отличная стартовая площадка. К тому же у Дарьи есть жених – следователь городской прокуратуры Антон Никитин. Рассчитывая на его помощь, Дарья становится ведущей «Судебной колонки».","imdbId":"","duration":"0:52","slogan":"У правды своя цена","MPAA":null},{"id":741158,"rate":5.741,"rate_count":498,"kpOrder":19884,"name":"Приключения мышонка","secondName":"Rodencia y el Diente de la Princesa","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина","Перу","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Давным-давно, в густых и широких лесах стояло прекрасное королевство Роденсия — место, где обитали удивительные создания и могущественные волшебники. Приключение, которое произойдёт здесь, расскажет нам о любви между неуклюжим учеником мага маленьким мышонком Эдамом и красивой и уверенной мышкой Бри, которым придётся преодолеть много опасных препятствий, для того чтобы получить силу зубной феи и победить отряд крыс под командованием злого Ротекса, который вторгся в мирное мышиное царство. В таинственной глубине леса магия света и тьмы, любви и обиды столкнутся, а Эдам и Ротекс будут сражаться, и только один выйдет победителем.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":1313231,"rate":5.873,"rate_count":281,"kpOrder":19884,"name":"Незнакомец","secondName":"The Stranger","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Начинающая писательница Клэр недавно переехала в Лос-Анджелес и пока подрабатывает таксисткой. Очередной её пассажир, слегка пофлиртовав, вдруг заявляет, что только что убил нескольких человек, в его чемодане лежит труп, а если Клэр не расскажет ему интересную историю, то тоже оправится к праотцам. Теперь девушке предстоит весёленькая ночка.","imdbId":"tt10681780","duration":"0:08","slogan":null,"MPAA":null},{"id":1178301,"rate":5.74,"rate_count":13695,"kpOrder":19885,"name":"Ты умеешь хранить секреты?","secondName":"Can You Keep a Secret?","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эмма с треском провалила совещание и возвращается из командировки самолётом. Настроение - хуже некуда, вдобавок девушка боится летать, поэтому хорошенько принимает на грудь перед посадкой. Сочувствующая стюардесса предлагает ей свободное место в первом классе, где разносят шампанское, и при первой же турбулентности от страха Эмма начинает вываливать все свои секреты сидящему рядом мужчине. Она рассказывает ему всё - от нюансов личной жизни до офисных взаимоотношений. И каково же было удивление девушки, когда на следующий день выяснилось, что тот самый сосед по самолёту - её босс и основатель компании - пришёл в их офис проверить работу отделения.","imdbId":"tt8707922","duration":"1:34","slogan":"Возможна ли правда между мужчиной и женщиной?","MPAA":null},{"id":817372,"rate":5.873,"rate_count":80,"kpOrder":19885,"name":"У чёрта на куличках","secondName":"Yonderland","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"","imdbId":"tt2938522","duration":"0:22","slogan":null,"MPAA":null},{"id":1039883,"rate":5.74,"rate_count":8472,"kpOrder":19886,"name":"Призраки войны","secondName":"Ghosts of War","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","триллер","ужасы"],"age":18,"description":"Французская провинция, 1944 год. Отряд из пяти американских солдат получает приказ охранять особняк, в котором ещё недавно располагалось нацистское верховное командование. Передав дежурство прибывшим, предыдущий отряд, несколько дней проживший в этом доме, подозрительно быстро ретируется, а новенькие надеются на долгожданную передышку и относительный комфорт. Но почти сразу они начинают слышать и видеть нечто, что заставляет содрогаться даже видавших ужасы войны.","imdbId":"","duration":"1:34","slogan":"Страшнее врага только дьявол","MPAA":"R"},{"id":408588,"rate":5.872,"rate_count":460,"kpOrder":19886,"name":"Токио Мяу Мяу","secondName":"Tokyo Mew Mew","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На своём первом свидании с самым симпатичным парнем в школе, Ичиго подверглась воздействию таинственного луча, который преобразил её ДНК, смешав гены девочки с загадочными генами диких кошек. На следующий день Ичиго обнаруживает, что стала более ловкой, у неё появились кошачьи ушки и хвост, а так же способность к трансформации в Мяу Ичиго.\n\rОна, вместе с четырьмя другими девочками: Минт Аизава, Леттьюс Нидорикава, Пудинг Фонг и Закуро Фуджирава, наделенными кошачьим генами, были отобраны для сверхсекретного Проекта Мяу. Их задача - защитить Землю от инопланетной угрозы известной, как Глубокая Синева.","imdbId":"","duration":"0:30","slogan":"It's Mew Mew to the Rescue!","MPAA":null},{"id":801243,"rate":5.74,"rate_count":2735,"kpOrder":19887,"name":"Кривая линия","secondName":"Curve","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"По вине автостопщика, спровоцировавшего аварию, молодая женщина оказывается в ловушке в собственном автомобиле.","imdbId":"","duration":"1:21","slogan":null,"MPAA":"R"},{"id":1045948,"rate":5.872,"rate_count":348,"kpOrder":19887,"name":"Друзья с колледжа","secondName":"Friends from College","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Когда-то они вместе поступали в Гарвард, чтобы отучиться и стать настоящими мастерами своего дела. Теперь персонажам около сорока, с огромным жизненным багажом они рассуждают о прошлом и анализируют свои поступки, а также выясняют отношения со своими бывшими приятелями. Но до сих пор в их сердцах живёт верность друзьям, чувство романтической близости к тем, в кого когда-то были влюблены.","imdbId":"tt5565334","duration":"0:30","slogan":null,"MPAA":null},{"id":1006259,"rate":5.74,"rate_count":1299,"kpOrder":19888,"name":"Махинаторы","secondName":"Schemers","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","комедия","криминал"],"age":16,"description":"Начало 1980-х. Молодой авантюрист из Шотландии Дэйви решает стать музыкальным продюсером. В это время на весь мир гремит британская группа Iron Maiden. Не имея никакого опыта в этой отрасли, но вооружившись оптимизмом покорить Великобританию, Дэйви решает пригласить их выступить в родном городке. Проблема в том, что за деньгами для реализации амбициозной задумки приходится обращаться к бандитам","imdbId":"","duration":"1:31","slogan":"Always let ambition blind ability.","MPAA":null},{"id":677916,"rate":5.872,"rate_count":268,"kpOrder":19888,"name":"Каждый за себя","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ника – цветущая молодая женщина, ее жизнь – воплощенная мечта: красота, любимый муж, успешный бизнес. «Мне везет в Москве с первого дня», - говорит героиня. \n\rНо однажды череда удач резко обрывается – муж Ники Олег впадает в долги и под угрозой смерти должен найти огромную сумму в считанные дни...\n\rЧтобы спасти его, героиня устраивается домработницей и, закабалив себя на год, получает в кредит заветную сумму. Нике кажется, что несчастье миновало, но главный удар впереди – забрав деньги, муж бросает женщину ради новой любви и Ника остаётся один на один со своим отчаянием и новой «семьёй», где царят совсем другие законы...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":77184,"rate":5.74,"rate_count":1144,"kpOrder":19889,"name":"Посетитель Q","secondName":"Bijitâ Q","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Над сыном все издеваются в школе, но дома он ведет себя как жестокий тиран. Дочь улучшает свое благосостояние, торгуя собой.\n\rМать – наркоманка, а отца, занимавшегося кастингом на телевидении, уволили с работы. Но он собирается вернуть свое рабочее место, сняв документальный фильм о своей распадающейся семье.","imdbId":"tt0290329","duration":"1:24","slogan":"The only thing stranger than this family is... Visitor Q.","MPAA":"R"},{"id":707394,"rate":5.872,"rate_count":110,"kpOrder":19889,"name":"Сказки старого пианино","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2015,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"Серия фильмов для детей о детстве, молодости и зрелых годах некоторых из великих композиторов мира.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":878380,"rate":5.74,"rate_count":813,"kpOrder":19890,"name":"LEGO супергерои DC: Лига справедливости против Лиги Бизарро","secondName":"Lego DC Comics Super Heroes: Justice League vs. Bizarro League","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Фантастический мультфильм, где роли главных персонажей играют фигурки мира Лего, расскажет о новой схватке Лиги Справедливости. Они будут противостоять Дарксайду. Этот злодей решил превратить планету Земля в куб. Но Дарксайд так же навредил миру, где проживала Лига Бизарро, в команде которой все герои, являются полной противоположностью Лиги Справедливости.","imdbId":"tt4189260","duration":"0:49","slogan":null,"MPAA":null},{"id":997269,"rate":5.74,"rate_count":649,"kpOrder":19891,"name":"Беатрис на ужине","secondName":"Beatriz at Dinner","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Беатрис - чуткая и преданная своим пациентам медсестра. После очередного сеанса реабилитации после химиотерапии для одной женщины её приглашают на званый ужин в честь празднования прибыльной сделки. Оказавшись в обители роскоши, Беатрис ощущает себя крайне неловко, особенно когда знакомится с Дагом - успешным и невероятно высокомерным бизнесменом. С этого момента приятный вечер превращается в клубок ссор и семейных разборок.","imdbId":"tt5929750","duration":"1:22","slogan":"She was invited, but she's not welcome.","MPAA":"R"},{"id":255337,"rate":5.87,"rate_count":407,"kpOrder":19891,"name":"Селеста, всегда Селеста","secondName":"Celeste, siempre Celeste","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Селеста и Франко женятся и отбывают в свадебное путешествие. Тем временем мать Франко, Тереза, которая по-прежнему ненавидит Селесту и относится к ней как к служанке, замышляет похитить и убить молодую невестку. И Селесту похищают, но ей удается бежать. Во время побега она неудачно падает, ударяется головой, теряет память и попадает в больницу...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":840824,"rate":5.739,"rate_count":39222,"kpOrder":19892,"name":"Другой мир: Войны крови","secondName":"Underworld: Blood Wars","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Воительница-вампир Селин вступает в решающий бой между ликанами и кланом вампиров, который предал её. Она должна остановить бесконечную войну, даже если ей придётся пойти на самую большую жертву.","imdbId":"","duration":"1:32","slogan":"Protect the bloodline.","MPAA":"R"},{"id":962143,"rate":5.87,"rate_count":389,"kpOrder":19892,"name":"Кевин подождет","secondName":"Kevin Can Wait","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Только что ушедший в отставку полицейский Кевин Гейбл готовится к новой жизни, в которой он сможет больше времени уделять своей жене и детям. Однако оказывается, что дома его ждут задания куда сложнее, чем те, на которые ему приходилось выезжать по службе.","imdbId":"tt5462720","duration":"0:30","slogan":"Hello again America","MPAA":null},{"id":671860,"rate":5.739,"rate_count":12798,"kpOrder":19893,"name":"Шерлок Гномс","secondName":"Sherlock Gnomes","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Гномео и Джульетту ждет новое захватывающее приключение – теперь в огромном Лондоне. Когда герои с семьями и друзьями переезжают в город, их главная забота – подготовить свой новый сад к весне. Но вскоре они узнают тревожную новость: по всему Лондону таинственным образом исчезают их собратья-гномы! И вот однажды Гномео и Джульетта, вернувшись домой, обнаруживают, что и вся их родня исчезла. В такой ситуации на выручку может прийти только… Шерлок Гномс. Известный детектив становится на защиту обитателей лондонских садов и не без помощи своего верного спутника Ватсона берется раскрыть запутанное дело.","imdbId":"","duration":"1:27","slogan":"Тотальное загномление","MPAA":"PG"},{"id":1046232,"rate":5.87,"rate_count":205,"kpOrder":19893,"name":"Ей это нужно позарез","secondName":"She's Gotta Have It","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Жизнь Нолы Дарлинг, чернокожей художницы из Бруклина, похожа на американские горки. Пытаясь сохранить себя в бесконечной череде событий, она разрывается между работой, многочисленными друзьями и тремя любовниками: самовлюблённой моделью Гриром Чайлдсом, заботливым инвестиционным банкиром Джейми Оверстритом и инфантильным Марсом Блэкмоном.","imdbId":"tt3713588","duration":"0:30","slogan":null,"MPAA":null},{"id":982760,"rate":5.739,"rate_count":10299,"kpOrder":19894,"name":"Большой собачий побег","secondName":"Ozzy","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Канада"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Жизнь беспечного бигля Оззи переворачивается с лап на голову, когда, отправляясь в отпуск, семья Мартинов отдает его в элитный спа-отель для собак. Но хозяева не могли и представить, что это всего лишь ловушка, а их любимец окажется в настоящей собачьей тюрьме. Чтобы прорваться через суперсистему охраны и злющих сторожевых псов, Оззи вместе с такими же бедолагами, как он сам, должен будет спланировать самый хитроумный и дерзкий побег в истории.","imdbId":"tt5770430","duration":"1:30","slogan":"Fast & Furry","MPAA":"G"},{"id":799736,"rate":5.87,"rate_count":108,"kpOrder":19894,"name":"Рождество с семейкой Муди","secondName":"The Moodys","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Семья Муди вместе с родственниками собирается для празднования Рождества. Каждый приносит с собой свои проблемы и странности, так что драки, плохие подарки, унылые посиделки и шокирующие семейные тайны гарантированы.","imdbId":"","duration":"0:30","slogan":"Oh. Joy.","MPAA":null},{"id":489545,"rate":5.739,"rate_count":5238,"kpOrder":19895,"name":"Откровения","secondName":"Elles","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["драма"],"age":18,"description":"Журналистка Анна, занимающаяся расследованиями для журнала Elle, увлечена новой темой. Она знакомится с группой юных студенток, которые зарабатывают на свое обучение проституцией. Частые встречи уравновешенной дамы и любвеобильных девушек вызывают у Анны чувственный ренессанс и заставляют переосмыслить свои убеждения о деньгах, семье и сексе.","imdbId":"tt1549589","duration":"1:39","slogan":"Сексуальное пробуждение замужней парижанки","MPAA":"NC-17"},{"id":468765,"rate":5.739,"rate_count":2451,"kpOrder":19896,"name":"ДМБ-004","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Генштаб наехал на генерала наших героев, чтобы нормы по лыжам сдали. А стояло лето. Деды слегли в лазарет с коньюктивитом. Салаги надели лыжи и под надзором двух дедов пошли на лыжах по траве. На пути им встретилась водная преграда, не отмеченная на карте. Бомбу послали брод искать, а наткнулись на медведицу (Маша). Бойцы засели в избе и начали бороться с диким зверем, умеющем ходить на передних лапах. Так начинается 4-ый выпуск ДМБ, и в нем будут новые армейские приколы и шуточки.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":462435,"rate":5.739,"rate_count":1295,"kpOrder":19897,"name":"Бульвар спасения","secondName":"Salvation Boulevard","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Действие ленты разворачивается в небольшом городке, в котором велико влияние пастора. Пастырь желает возвеличить Бога и заодно себя. А Бог решает испытать Пастыря. Случайный новообратившийся верущий становится ненужным свидетелем испытания и хочет спасти свою жизнь и сам пройти свои испытания.","imdbId":"tt1251743","duration":"1:36","slogan":"For Carl, salvation turned out to be a tight squeeze!","MPAA":"R"},{"id":257764,"rate":5.739,"rate_count":1095,"kpOrder":19898,"name":"Вихрь","secondName":"Slipstream","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Стареющий сценарист Феликс Бонхоффер работает над сценарием нуара, постоянно проваливаясь в собственный жидкий вымысел, предвидя свою смерть и общаясь со своими выдуманными персонажами. Временами Феликс не понимает, где заканчивается реальность и начинается вымысел…","imdbId":"tt0499570","duration":"1:36","slogan":"I've got to get back.","MPAA":"R"},{"id":719692,"rate":5.868,"rate_count":370,"kpOrder":19898,"name":"Одна из них моя сестра!","secondName":"Kono naka ni hitori, imouto ga iru!","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Микадоно Шого глава компании Микадоно-групп и настоящий миллиардер. Он еще недавно он похоронил своего отца, который наказал ему - чтобы стать полноправным главой компании он должен найти себе спутницу жизни. За этим Шого и отправляется в Академию Миюрин. Вскоре Шого узнает, что еще в детстве его разлучили со своей сестрой, и она тоже учится в академии Миюрин. Но кто же она?","imdbId":"tt2293988","duration":"0:25","slogan":null,"MPAA":null},{"id":819104,"rate":5.739,"rate_count":1023,"kpOrder":19899,"name":"Лила и Ева","secondName":"Lila & Eve","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Две обезумевшие матери, чьи дети были застрелены, объединяются чтобы отомстить убийцам после того, как понимают, что местные власти не в состоянии принять необходимые меры...","imdbId":"","duration":"1:34","slogan":"Torn by loss. Bound for revenge.","MPAA":"R"},{"id":428666,"rate":5.868,"rate_count":149,"kpOrder":19899,"name":"Предел желаний","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Сергей и Юля – страстные театралы, романтики, они любят друг друга, воспитывают двух детей. Их личные, бытовые и рабочие проблемы похожи на проблемы сотен таких же семей. Но… неожиданно в их безоблачную жизнь, спустя 20 лет, вторгается прошлое. Человек по прозвищу Могильщик, с которым судьба свела их в далекой юности. И теперь прошлое бежит за ними по пятам, воспоминания меняют окружающую действительность, страшная тайна нескольких нелепых смертей оживает, преображая реальность в чудовищный сон...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":63879,"rate":5.739,"rate_count":997,"kpOrder":19900,"name":"Элизиум","secondName":"Elysium","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Вдохновляюще-героический 3D-анимационный фильм, в отличие от японской «Последней Фантазии», корейский «Элизиум» не ставит перед собой задачи заменить реальных актёров.\n\rЗакономерное и обоснованное представление всех основных человеческих психотипов в качестве героев картины позволяет каждому зрителю выбрать персонажа, позицию и характер которого он разделяет. А общее фантастическое течение сюжета, с межпланетной войной и боевыми роботами-биомеханоидами, трогательной молодёжной любовью, гонками на турбоциклах «джай-алай» и осознанием непростой Правды, мальчишкой-драчуном и присматривающим за ним уморительным роботом-нянькой, делает из него ненудный, по-честному и увлекательно, воспитывающий фильм.\n\rПротивостояние Добра и Зла, такова извечная дилемма, вокруг которой строятся все истории, будь то древние сказки или футуристическая фантастика.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":16948,"rate":5.739,"rate_count":902,"kpOrder":19901,"name":"Шанхайский сюрприз","secondName":"Shanghai Surprise","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Глория Тэтлок и Глендон Уэйси идут по опасной дорожке, ведущей к «Цветам Фарадея» - колоссальной партии ворованного опиума, потерянного в смертельных закоулках Шанхая 1938 года. Глория - невинная миссионерка, хочет найти опиум, чтобы облегчить страдания раненных на китайско-японской войне. Глендон, торговец и авантюрист, очень хочет убраться из Шанхая, пока еще цел. Для обоих опиум - билет к их цели, но беда в том, что все жулье города, включая зловещего шефа полиции и таинственную императрицу - «Китайскую куколку», хотят поучаствовать в деле...","imdbId":"tt0091934","duration":"1:37","slogan":"A romantic adventure for the dangerous at heart.","MPAA":"PG-13"},{"id":585998,"rate":5.739,"rate_count":873,"kpOrder":19902,"name":"Суперстар","secondName":"Superstar","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":12,"description":"В один странный день самый заурядный, маленький-премаленький, «банальный» холостяк, работающий в конторе по утилизации компьютеров, - вдруг беспричинно становится знаменитостью: с месье Казинским мечтает сфотографироваться каждый встречный, YouTube лопается от роликов с его участием, сам же «суперстар поневоле» сходит с ума от свалившейся не иначе, как с неба, популярности…","imdbId":"tt1849111","duration":"1:52","slogan":"Ты кто такой?","MPAA":null},{"id":1044912,"rate":5.738,"rate_count":12284,"kpOrder":19903,"name":"Вечерняя школа","secondName":"Night School","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Тедди добился успеха в жизни: нет образования, девушка ушла, и он работает в костюме курицы возле стрип-клуба. У него есть последний шанс начать все заново – вернуться за школьную парту и получить аттестат. Кто сказал, что учиться никогда не поздно?","imdbId":"tt6781982","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":1039555,"rate":5.867,"rate_count":198,"kpOrder":19903,"name":"Доблесть","secondName":"Valor","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":18,"description":"История о группе пилотов, управляющих вертолётами. Эти парни и девушки прошли подготовку, прежде чем приступили к полётам. Теперь они работают на правительство, выполняя поручения различной сложности...","imdbId":"tt6503244","duration":"0:42","slogan":"Truth is the first casualty of war","MPAA":null},{"id":677731,"rate":5.738,"rate_count":12213,"kpOrder":19904,"name":"Дубровский","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Владимир Дубровский — успешный столичный юрист и завсегдатай модных клубов, Маша Троекурова — выпускница английского колледжа и нежная дочь… Хозяева собственных судеб, они едва ли похожи на героев Пушкина. Но внезапная ссора их отцов решительно меняет жизнь Владимира и Маши – они погружаются в реальность, где действуют совсем другие законы…","imdbId":"tt3298690","duration":"2:03","slogan":null,"MPAA":null},{"id":5429,"rate":5.738,"rate_count":5704,"kpOrder":19905,"name":"Горец 3: Последнее измерение","secondName":"Highlander III: The Sorcerer","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Бессмертный воин Коннор Маклауд вновь вызван на поединок, на этот раз своим самым могущественным врагом, Колдуном Кейном, заточенным под мистической горой в Японии 300 лет назад и достигшим невероятной магической силы.\n\rНичего не подозревающие археологи освобождают Кейна. Для того, чтобы править миром колдуну нужна магическая энергия, которую он сможет получить только убив Горца. Маклауд скрывается в родные горы Шотландии, чтобы подготовиться к решающей битве и выковать новый меч в старинной кузнице.\n\rОн встречает Алекс, ученую из музея Античной Истории. Много лет назад в другой жизни Алекс и Маклауд любили друг друга. Алекс пытается его поддержать, окончательно разгадав мистическое предназначение сражения Горца с Колдуном, которое может положить конец вечной войне за магическую энергию, сверхъестественное могущество и абсолютную власть над миром.","imdbId":"tt0110027","duration":"1:39","slogan":"One man was choosen to protect all that is good.  Now an enemy from the past journeys time to challenge him in the present","MPAA":"PG-13"},{"id":889431,"rate":5.738,"rate_count":2665,"kpOrder":19906,"name":"Птичий дозор","secondName":"Manou the Swift","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Стриж Ману растет в семье чаек и изо всех сил пытается научиться плавать, ловить рыбу и летать так же, как и они. Но во время традиционного летнего состязания он понимает, что никогда не сможет стать чайкой. Раздосадованный Ману улетает из дома, где встречает новых друзей. Из-за этого портятся его отношения с родной стаей. Но тут в дело вмешивается случай. Ману, который вырос отважным как чайка и изобретательным как стриж, удается уберечь и чаек, и стрижей от надвигающейся опасности и стать героем в глазах и тех и других.","imdbId":"tt4153828","duration":"1:30","slogan":"Держи клюв по ветру!","MPAA":null},{"id":464424,"rate":5.738,"rate_count":2514,"kpOrder":19907,"name":"Транзит","secondName":"Transit","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Чтобы перевезти украденные четыре миллиона долларов через дорожный контрольно-пропускной пункт, виновники кровавого ограбления банка используют простую семью, как невольных курьеров. Теперь преступники хотят получить свои деньги назад и не остановятся ни перед чем, чтобы вернуть их.","imdbId":"tt1931594","duration":"1:28","slogan":"Это не идеальный побег","MPAA":"R"},{"id":1088125,"rate":5.738,"rate_count":2303,"kpOrder":19908,"name":"Холли остается ночевать","secondName":"Holly Slept Over","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Когда Одра признается мужу, что однажды у нее был секс с Холли, однокурсницей, с которой они вместе жили в общежитии, их жизнь принимает неожиданный и удивительный поворот. Неожиданный приезд Холли, ее неоспоримое очарование оживили и Ноэла, и Одру, разожгли искру в их отношениях. Для всех троих открылись двери в неизведанное, появилась возможность испытать то, чего они никак не ожидали.","imdbId":"tt7453044","duration":"1:27","slogan":null,"MPAA":null},{"id":592304,"rate":5.738,"rate_count":2234,"kpOrder":19909,"name":"Никита Кожемяка","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Андорра","Украина"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Маленький Никита, сын известного богатыря Кожемяки, решил, что тоже может победить дракона, как это когда-то сделал его отец. Несмотря на его запреты, Никита находит способ ввязаться в приключения, и теперь только от его храбрости зависит, одолеет ли он ожившего дракона и попадет ли из волшебного мира обратно домой.","imdbId":"tt5954304","duration":"1:25","slogan":null,"MPAA":null},{"id":790187,"rate":5.738,"rate_count":1621,"kpOrder":19910,"name":"Мисс Медоуз","secondName":"Miss Meadows","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"История об учителе начальной школы, который в тайне является ярым борцом с преступностью.","imdbId":"tt3128900","duration":"1:28","slogan":"She doesn't play well with others","MPAA":null},{"id":37537,"rate":5.738,"rate_count":1542,"kpOrder":19911,"name":"Гемоглобин","secondName":"Bleeders","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"Начало этой истории было положено более трех веков назад, когда юная красавица Эва Ван Даам сделала своим любовником собственного брата-близнеца и положила начало кровосмешению.\n\rИзгнанные из родной Голландии, обреченные на вымирание из-за необъяснимой мутации, ужасные монстры находят пристанище на заброшенном острове. Уже в наше время разгневанные и напуганные жители острова пытались «стереть с лица земли» страшное семейство, загнав их в подземные катакомбы. Но они выжили, и теперь ими движет жажда крови и мести...","imdbId":"tt0119279","duration":"1:34","slogan":"It's in the blood","MPAA":"R"},{"id":818881,"rate":5.866,"rate_count":290,"kpOrder":19911,"name":"Капитан Земля","secondName":"Captain Earth","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История разворачивается вокруг ученика старшей школы, Дайти Манацу, который замечает вечером перед началом летних каникул странную круглую радугу, которая плавала по небу над островом Танегасима. Ранее Дайти уже видел эту радугу. Его захлестнула волна воспоминаний: таинственная смерть отца, странные дети из его прошлого... Переполненный таким клубком вопросов он устремился на тот самый остров, над которым увидел радужное явление.","imdbId":"","duration":"0:25","slogan":"When I opened the door called Truth, my childhood ended. It was a summer I could never forget.","MPAA":null},{"id":837526,"rate":5.738,"rate_count":1246,"kpOrder":19912,"name":"Война волков","secondName":"Zhan lang","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Своенравное поведение офицера спецназа Лэн Фэна часто вызывает недовольство у начальства. Во время штурма убежища наркоторговцев Фэн нарушает прямой приказ и спасает положение, метким выстрелом убивая наркобарона. После отбывания срока за неподчинение приказам Фэн поступает в китайский элитный отряд под названием Wolf Warrior. Пройдя вместе со своими подчинёнными ряд суровых занятий и тренировок, он собирает команду, которую может назвать своей собственной. Но дело принимает плохой оборот, когда во время учений они попадают в засаду.","imdbId":"tt3540136","duration":"1:30","slogan":"A Chinese special force soldier with extraordinary marksmanship is confronted by a group of deadly foreign mercenaries who are hired to assassinate him by a vicious drug lord.","MPAA":null},{"id":421420,"rate":5.866,"rate_count":252,"kpOrder":19912,"name":"Да, дорогая!","secondName":"Yes, Dear","type":"TV_SHOW","year":2000,"yearEnd":2006,"countries":["США"],"genres":["комедия"],"age":18,"description":"Ким — дерганая домохозяйка, а ее муж Грег Уорнер — успешный бизнесмен. Но это не мешает им изо всех сил стараться быть лучшими на свете родителями для своего сына. У Кристин, сестры Ким, есть двое своих детей, однако она гораздо спокойнее относится к родительским обязанностям. Муж Кристин, Джимми, — вульгарный лоботряс, который очень любит давать семейству Уорнер жизненные советы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":754863,"rate":5.738,"rate_count":730,"kpOrder":19913,"name":"Вороны 3","secondName":"Kurôzu Explode","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Гендзи Такия окончил обучение. Новые бои покажут, кто станет лучшим в школе Сузуран. А между тем начинается борьба с близлежащей школой Куросаки...","imdbId":"tt2825120","duration":"2:09","slogan":null,"MPAA":null},{"id":818810,"rate":5.866,"rate_count":86,"kpOrder":19913,"name":"Квест","secondName":"The Quest","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["приключения","реальное ТВ","фэнтези"],"age":null,"description":"В воображаемый мир Эверэльм прибывают 12 паладинов. Им предстоит сражаться и пройти множество испытаний, чтобы спасти королевство Санктум от тёмных сил. Победит только один!","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":34235,"rate":5.738,"rate_count":687,"kpOrder":19914,"name":"Расчленитель","secondName":"Kolobos","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Художница Кайра получила заманчивое предложение: принять участие в съемках экспериментального фильма. Для этого она вместе с четырьмя молодыми людьми - Томом, Эрикой, Гэри и Тиной должна провести три месяца в курортном домике в горах с бесплатным проживанием и едой. \r\n\r\nКайра разрешает новым друзьям посмотреть свои мрачные и гнетущие рисунки, но ничего не рассказывает им об источнике вдохновения - «человеке без лица», преследующем ее во сне. Но когда наступает ночь, их дом «сам собой» наглухо запирается изнутри и, превратившись в смертельную ловушку, отрезает Кайре и ее товарищам путь к спасению. \r\n\r\nОдин за другим они становятся жертвами «человека без лица», убивающего их самыми разнообразными и изощренными способами...","imdbId":"tt0151239","duration":"1:24","slogan":"Sometimes nightmares do come true.","MPAA":"R"},{"id":1274538,"rate":5.865,"rate_count":447,"kpOrder":19914,"name":"Чёрная луна","secondName":"Luna Nera","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия"],"genres":["драма","фэнтези"],"age":null,"description":"События происходят в Италии XVII века. Главная героиня и ее семья — ведьмы. Девушка-подросток узнает, что ей предначертано судьбой, но драматичности в сюжет добавляет то, что отец ее возлюбленного — охотник на ведьм.","imdbId":"tt8403622","duration":"0:43","slogan":null,"MPAA":null},{"id":1000742,"rate":5.737,"rate_count":7047,"kpOrder":19915,"name":"Кин","secondName":"Kin","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Школьника Элая отстранили от занятий в школе, что, конечно же, не нравится его приемному отцу - невероятно честному человеку. И уж совсем тот не приходит в восторг, когда его родной сын возвращается из тюрьмы и сразу влипает в неприятности и долги. Всё это приводит к тому, что сводные братья пускаются в бега, а Элай прихватывает с собой инопланетное оружие, найденное им накануне в заброшенном доме.","imdbId":"tt6017942","duration":"1:42","slogan":"All he needed was a way out.","MPAA":"PG-13"},{"id":229712,"rate":5.865,"rate_count":72,"kpOrder":19915,"name":"Чудо-пес Динамит","secondName":"Dynomutt Dog Wonder","type":"TV_SHOW","year":1976,"yearEnd":1977,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0177438","duration":"0:30","slogan":null,"MPAA":null},{"id":34260,"rate":5.737,"rate_count":1172,"kpOrder":19916,"name":"Тихая ночь, смертельная ночь","secondName":"Silent Night, Deadly Night","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Однажды обычная семья - муж, жена и двое маленьких сыновей - в канун Рождества едет проведать своего деда. Так получилось, что один из детишек остался наедине со стариком, который до этого не произнес ни слова а теперь вдруг стал рассказывать внуку всякие страшные вещи про Санта-Клауса. С таким Сантой и встречается возвращавшаяся от деда семья. В результате этой встречи в живых остаются только дети.","imdbId":"tt0088117","duration":"1:19","slogan":"You've made it through Halloween, now try and survive Christmas","MPAA":"R"},{"id":452864,"rate":5.737,"rate_count":746,"kpOrder":19917,"name":"Огуречная лошадка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о девочке Маше, выращивающей на огороде огуречик.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":419406,"rate":5.737,"rate_count":710,"kpOrder":19918,"name":"Ой, мороз, мороз!","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Иногда, чтобы исправить свою судьбу, полезно сыграть роль другого человека. Жизнь героя этой взрослой сказки действительно зашла в тупик. Он бывший офицер спецназа, отбывающий срок по ложному обвинению. Уже несколько лет подряд в канун Нового года он бежит из колонии, чтобы отомстить. Однако у судьбы свои планы и в этот раз все будет совсем иначе. Роль Деда Мороза, которую по воле случая придется сыграть герою, позволит ему посмотреть на себя со стороны, научит дарить радость другим, и вернет удачу и счастье в его собственную жизнь.","imdbId":"tt3815986","duration":"1:35","slogan":null,"MPAA":null},{"id":401578,"rate":5.864,"rate_count":120,"kpOrder":19918,"name":"Американские мечты","secondName":"American Dreams","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Комедийно-семейная-драма, повествующая о ранних 1960-х. Члены семьи Прайор сталкиваются и «разбираются» с вопросами расизма, феминизма, подросткового возраста, рок-н-ролла.","imdbId":"","duration":"0:43","slogan":"Share Dreams with your Family.","MPAA":null},{"id":558089,"rate":5.737,"rate_count":708,"kpOrder":19919,"name":"Шалава","secondName":"Sket","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"После того, как молодая женщина подвергается случайному жестокому нападению со стороны печально известной банды, которой руководит бесчеловечный Трей, ее 16-летняя сестра хочет отомстить. Она ни перед чем не остановится, даже если для мести ей придется присоединиться к женской банде под предводительством переменчивой, неуравновешенной Даниэль, ненавидящей мужчин.","imdbId":"tt1658820","duration":"1:23","slogan":"Man's world. Sisters' hood.","MPAA":null},{"id":277915,"rate":5.864,"rate_count":114,"kpOrder":19919,"name":"Шоу Дика Ван Дайка","secondName":"The Dick Van Dyke Show","type":"TV_SHOW","year":1961,"yearEnd":1966,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"","imdbId":"tt0054533","duration":"0:30","slogan":null,"MPAA":null},{"id":196851,"rate":5.737,"rate_count":642,"kpOrder":19920,"name":"Первое воскресенье","secondName":"First Sunday","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Приговоренный к 5000 часам общественных работ незадачливый жулик Дюрелл узнает, что вдобавок ко всему может лишиться собственного сына, которого бывшая подруга решила увезти в другой штат, если он не расплатится со старым долгом - 17 тысяч долларов. \r\n\r\nИз-за безвыходности ситуации жизнь его превращается в сущий кошмар. И вместе со своим закадычным другом Ли Джоном они бегом бросаются в местную церковь. Но отнюдь не для того, чтобы замаливать свои грехи. Беря за основу истину, что Бог помогает тем, кто помогает себе сам, они расчитывают взять церковно-приходскую кассу. \r\n\r\nНо каково же их удивление, когда они обнаруживают, что касса уже пуста. Дюреллу приходится взять в заложники прихожан, чтобы выяснить, кто из верующих присвоил его добычу!!! Кто и кого теперь наставит на путь истинный?","imdbId":"","duration":"1:36","slogan":"Сохраняй свою веру. Всё остальное можешь украсть","MPAA":"PG-13"},{"id":229568,"rate":5.864,"rate_count":78,"kpOrder":19920,"name":"Манкиз","secondName":"The Monkees","type":"TV_SHOW","year":1966,"yearEnd":1968,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"tt0060010","duration":"0:30","slogan":"Who's putting who on? You'll never know till you see this show!","MPAA":null},{"id":912057,"rate":5.736,"rate_count":13659,"kpOrder":19921,"name":"Его собачье дело","secondName":"Once Upon a Time in Venice","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Частный детектив Стив Форд вынужден поставить на уши весь Лос-Анджелес ради того, чтобы вернуть себе своего похищенного пса.","imdbId":"","duration":"1:38","slogan":"Ну очень крепкие орешки","MPAA":null},{"id":974222,"rate":5.736,"rate_count":1867,"kpOrder":19922,"name":"Скуби-Ду! и проклятье демона скорости","secondName":"Scooby-Doo! and WWE: Curse of the Speed Demon","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt4196868","duration":"1:20","slogan":null,"MPAA":null},{"id":104136,"rate":5.736,"rate_count":741,"kpOrder":19923,"name":"Реинкарнация","secondName":"Rinne","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":16,"description":"В 1970 году в отеле «Генма» произошла трагедия, которую позже признали одной из самых ужасных за всю послевоенную историю Японии. Живший в «Генма» писатель зверски убил собственную семью и всех сотрудников отеля, после чего покончил с собой, унеся в могилу мотив преступления.\n\r35 лет спустя популярный режиссер Мацумура решает снять картину об этом давнем инциденте. По его рабочему сценарию лицо писателя никогда не должно появляться в кадре, поскольку цель всего произведения — показать не переживания убийцы, а переживания его жертв в последние минуты перед смертью.","imdbId":"tt0456630","duration":"1:36","slogan":"Смерть — это только начало...","MPAA":"R"},{"id":630222,"rate":5.735,"rate_count":12308,"kpOrder":19924,"name":"Истерия","secondName":"Delirium","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Том выходит из психиатрической клиники и селится в особняке, который достался ему по наследству от родителей. Однако там начинают происходить странные события, из-за чего парень приходит к выводу, что в его доме живут привидения.","imdbId":"","duration":"1:35","slogan":"Всё в твоей голове","MPAA":"R"},{"id":928053,"rate":5.735,"rate_count":6245,"kpOrder":19925,"name":"Монстры Юга","secondName":"Southbound","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Пустынный участок дороги. Разномастные путники – двое мужчин, бегущих от своего прошлого, группа на пути к следующему концерту, пытающийся попасть домой человек, брат в поисках давно потерянной сестры и семьи на отдыхе – вынуждены противостоять своим страхам и самым разнообразным монстрам.","imdbId":"tt4935334","duration":"1:29","slogan":"No matter which road you choose, it's all going south.","MPAA":"R"},{"id":450273,"rate":5.735,"rate_count":2014,"kpOrder":19926,"name":"Последний романтик планеты Земля","secondName":"Les derniers jours du monde","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Франция"],"genres":["фантастика"],"age":18,"description":"Конец света близок - об этом уже объявили по радио. В сводках новостей сообщают, что на Токио сброшена бомба, по Парижу нанесен ракетный удар, но Робинсон, кажется, не замечает всеобщей паники. Посреди этого кошмара он ищет девушку, которая стала для него наваждением и мечтой. В погоне за ней он мог погибнуть десятки раз – ему ли бояться апокалипсиса?! Он колесит по всей Европе, чтобы обнять ее в последний раз!","imdbId":"tt1390405","duration":"2:10","slogan":null,"MPAA":null},{"id":481089,"rate":5.863,"rate_count":164,"kpOrder":19926,"name":"Волшебный поезд: Добро пожаловать на линию Оэдо","secondName":"Mirakuru torein: Ôedosen e yôkoso","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"А вы знаете, что в Токио есть городская легенда о «чудесном поезде», который ходит по подземной линии Оэдо, пересекающей сердце японской столицы с востока на запад? Поезд этот далеко не для всех, а лишь для юных девушек и молодых женщин, которые серьезно запутались и потерялись под грузом житейских проблем. Попасть в него по желанию нельзя и билеты в кассе спрашивать бесполезно – их выдает сама судьба!\n\rСчастливых пассажирок встречает сплоченная поездная бригада из таинственного Проводника, его напарницы малышки Акари, говорящего песика Токугавы и шести обаятельных молодых людей, каждый из которых носит имя одной из самых известных станций линии Оэдо – Тотё-маэ, Роппонги, Синдзюку, Сиодомэ, Цукисима и Рёгоку. Уж они-то все проблемы решат точно и с гарантией – а иначе прекрасной даме с легендарного поезда все равно сойти не удастся! Ох, любят японцы этот вид транспорта…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":590353,"rate":5.735,"rate_count":1751,"kpOrder":19927,"name":"Короли рулетки","secondName":"The Pelayos","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма"],"age":16,"description":"Авантюрная история, снятая по мотивам реальных событий, рассказывает о клане Пелайо. Члены этой Семьи — большие мастера рулетки и карт честным путем обыгрывали казино по всему миру. Благодаря своим незаурядным талантам, они заработали много денег и даже «увековечились» в названии школы покера.","imdbId":"","duration":"1:37","slogan":"Они сумели схватить удачу за хвост, остаться в живых и при деньгах. Они - клан Пелайос","MPAA":null},{"id":1049426,"rate":5.862,"rate_count":492,"kpOrder":19927,"name":"Королевская игра","secondName":"Ousama Game The Animation","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Нобуаки Канадзава перевёлся в новую школу и боится заводить близкие отношения с новыми одноклассниками из-за событий, произошедших в старой школе. Страх вынудил парня полностью отгородиться от всех. Однако во время командной игры на спортивном фестивале Нобуаки начинает раскрываться. Внезапно Каназава и его одноклассники получают электронное письмо от некоего Короля. Сначала ребята не воспринимают написанное всерьёз, но Нобуаки - единственный, кто понимает истинный смысл письма. Юноша готов к борьбе со смертельной игрой, которая вот-вот начнётся.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":478868,"rate":5.862,"rate_count":84,"kpOrder":19928,"name":"Лабиринты лжи","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":18,"description":"Константина Злотникова все привыкли считать “счастливчиком судьбы”. Он и не заметил, как по дороге к успеху, “заигрался” в крутого парня и уже почти потерял самое дорогое, что есть у человека, - доверие и любовь своей второй половины. С каждым днём Константин всё раздражительней. Ольга всё более превращается в несчастное существо БЕЗ ПРАВА НА ЛЮБОВЬ… И неизвестно, чем бы это всё закончилось, если бы однажды вечером не произошёл случай, круто изменивший жизнь нашей пары…","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":690615,"rate":5.734,"rate_count":120911,"kpOrder":19929,"name":"Кредо убийцы","secondName":"Assassin's Creed","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Благодаря революционным технологиям, позволяющим вызвать в памяти воспоминания прежних поколений, Каллум Линч проживает приключения своего предка Агилара в Испании 15-го века. Каллум узнает, что является потомком членов загадочного тайного общества ассасинов. Накопив невероятные знания и навыки, он вступает в противостояние с могущественной и жестокой организацией тамплиеров в наши дни.","imdbId":"tt2094766","duration":"1:55","slogan":"Welcome to the Spanish Inquisition.","MPAA":"PG-13"},{"id":412248,"rate":5.734,"rate_count":62186,"kpOrder":19930,"name":"Все умрут, а я останусь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Жизнь никогда не бывает лёгкой, особенно когда тебе четырнадцать лет. Но некоторым подросткам приходится иметь дело не только со своими внутренними переживаниями и комплексами и юношеским максимализмом, но и с жестокой окружающей действительностью. \n\rТри девятиклассницы – Катя, Вика и Жанна – самые обыкновенные девчонки из спального района Москвы. В понедельник они узнают, что в субботу в школе будет дискотека, первая в новом учебном году. Всю неделю они проживают, готовясь к этому главному в их жизни событию. Но Катя нагрубила учительнице – и дискотеку могут отменить...","imdbId":"tt1227189","duration":"1:20","slogan":"Недетская игра","MPAA":null},{"id":397826,"rate":5.734,"rate_count":1201,"kpOrder":19931,"name":"Исчезновение","secondName":"Not Forgotten","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Благополучная жизнь простого банковского служащего Джека Бишопа в одночасье превращается в трагедию. Исчезает его дочь. Но он упорно не хочет верить в ее гибель. Самого героя начинают преследовать мистические видения смерти, словно напоминания, что нужно торопиться, иначе уже ничего нельзя будет исправить…","imdbId":"tt1548620","duration":"1:36","slogan":"Conquer him who is conquering me.","MPAA":"R"},{"id":838841,"rate":5.861,"rate_count":414,"kpOrder":19931,"name":"Загадка истории дьявола","secondName":"Akuma no Riddle","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"События разворачиваются в частной школе для девочек. Все ученицы десятого класса Курогуми - наемные убийцы, подосланные с единственной целью — убить Хару Итиносэ. Токаку Адзума — новенькая в классе — так же из их числа, однако вопреки поставленной задаче неожиданно для себя начинает осознавать постепенно растущие чувства к своей жертве...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1263065,"rate":5.734,"rate_count":904,"kpOrder":19932,"name":"Любовь. Свадьба. Повтор","secondName":"Love Wedding Repeat","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Джек изо всех сил пытается сделать всё, чтобы женитьба младшей сестры прошла без лишних сложностей. Однако, когда в дело вмешиваются незваный гость, обозлённая бывшая и успокоительное, все планы моментально идут прахом.","imdbId":"tt5096470","duration":"1:40","slogan":"One Wedding. One Simple Plan. What Could Possibly Go Wrong?","MPAA":null},{"id":710019,"rate":5.734,"rate_count":528,"kpOrder":19933,"name":"Поздние фазы","secondName":"Late Phases","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["ужасы"],"age":null,"description":"Потерявший зрение ветеран войны во Вьетнаме переезжает в поселок для престарелых, чьи жители начинают погибать при загадочных обстоятельствах.","imdbId":"tt2420756","duration":"1:35","slogan":"The hunt is on.","MPAA":null},{"id":569980,"rate":5.861,"rate_count":248,"kpOrder":19933,"name":"Вендетта по-русски","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Действие сериала происходит в двух странах – России и вымышленной стране Хаджестан, расположенной где-то в средней Азии. Наркобарон Константин Олейник давно конфликтует со своим хаджестанским поставщиком Фарадом Батыровым. Наконец Олейник решает уничтожить своего конкурента. Заказ на убийство Батырова Олейник передает двум безутешным отцам – летчику Зубову и спецназовцу Суханову.\n\rНесколько лет назад Батыров убил наркоманку Галину, которая первому приходилась родной, а второму – крестной дочерью. Киллеры, у которых с Батыровым собственные счеты, отправляются в Хаджестан. В мафиозные разборки оказывается втянута молодая и незадачливая журналистка, которая из любопытства залезает в самолет киллеров…\n\rТем временем московские оперативники, капитан Максим Платов и лейтенант Даниил Поляков, занимаются расследованием ряда заказных убийств. Вскоре оперативники начинают понимать, что ввязались в опасную игру: дело касается торговли наркотиками, которую ведут два крупнейших наркобарона","imdbId":"","duration":"0:46","slogan":"Между двух огней","MPAA":null},{"id":460540,"rate":5.733,"rate_count":2266,"kpOrder":19934,"name":"Сказка про темноту","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Ангелина живет в огромном портовом городе на теплом море русского Дальнего Востока. На южных улицах ночью и днем молодые, красивые, энергичные мужчины и женщины заняты одной заботой: знакомиться, флиртовать, влюбляться. Геля же – милая, красивая, интеллигентная девушка – совершенно одинока. \n\rОна не обращала внимания на свое одиночество, питая сердце теплом от своей работы – по работе Ангелина много общается с трудными детьми, старается быть с ними ласковой, нежной, родной, и упивается их восхищением. Но однажды маленький мальчик-подопечный простодушно рассказывает Геле, что она – одинокая старая дура. Это момент истины для героини, слова мальчика – словно вызов для нее, и она решает стать другой. Решает порвать со своим одиночеством...","imdbId":"tt1426384","duration":"1:16","slogan":null,"MPAA":null},{"id":485350,"rate":5.861,"rate_count":183,"kpOrder":19934,"name":"Эль Тигре: Приключения Мэнни Риверы","secondName":"El Tigre: The Adventures of Manny Rivera","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Мексика","США"],"genres":["короткометражка","мультфильм","ужасы"],"age":18,"description":"Сериал повествует о приключениях 13-летнего мальчика по имени Мэнни Ривера в вымышленном мексиканском городе под названием Чудо-город. Отец Мэнни — супергерой Белая Пантера, дед — суперзлодей Пума Локо. Сам Мэнни владеет волшебным ремнём, крутанув пряжку которого, он превращается в Эль Тигре — существо, наделённое сверхспособностями. \n\rОднозначно определить Эль Тигре как героя или злодея невозможно, потому что Мэнни сам не решил, кем он хочет вырасти: с одной стороны, быть хорошим это похвально, но с другой «зло — это намного веселее». Так что Мэнни — обычный тринадцатилетний мальчик, который не очень любит школу, зато обожает повеселиться и при этом у него есть сверхвозможности, которые он использует как для добрых дел, так и для шалостей.","imdbId":"","duration":"0:30","slogan":"The good, the bad, and El Tigre!","MPAA":null},{"id":807491,"rate":5.733,"rate_count":724,"kpOrder":19935,"name":"Взрослые новички","secondName":"Adult Beginners","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодой самовлюблённый предприниматель терпит крах накануне запуска своей компании. Переживать возникший на месте его жизни хаос он едет с родного Манхэттена к беременной сестре, с которой давно не поддерживал отношения, её мужу и 3-летнему племяннику, живущим в пригороде - и становится их няней.","imdbId":"tt3318750","duration":"1:32","slogan":"Some people just can't handle growing up","MPAA":"R"},{"id":271802,"rate":5.732,"rate_count":38544,"kpOrder":19936,"name":"Бруно","secondName":"Brüno","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"Новая авантюра от Саши Барона Коэна, автора нашумевшего хита «Борат». На этот раз британский комик изображает из себя телеведущего австрийского канала для гомосексуалов и ставит в неловкие ситуации всех, кому придется с ним столкнуться.","imdbId":"tt0889583","duration":"1:21","slogan":"Борат отдыхает!","MPAA":"R"},{"id":481410,"rate":5.732,"rate_count":1053,"kpOrder":19937,"name":"Братство танца: Возвращение домой","secondName":"Stomp the Yard 2: Homecoming","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Молодой парень - Чэнс Харрис, пытается найти баланс между школой, работой, отношениями и возможностью принять участие в соревнованиях на национальном телевизионном конкурсе по степу во время студенческого университетского вечера, во время приезда на выходные домой.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":628262,"rate":5.86,"rate_count":422,"kpOrder":19937,"name":"В зоне риска","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Оперативнику Сергею Демидову поручают возглавить новую команду. Своенравный Вадим Непогода - отличный оперативник и смельчак, способный в любой ситуации протянуть руку помощи, прикрыть спину. Марина Говорнова - в прошлом профессиональная биатлонистка, мастерски стреляет из многих видов оружия. К тому же выясняется, что у нее - дар переговорщика. «Желторотик» Денис Тавардин отлично разбирается в компьютерах и становится «техническим гением» команды...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":32077,"rate":5.732,"rate_count":1034,"kpOrder":19938,"name":"Эд Гейн: монстр из Висконсина","secondName":"In the Light of the Moon","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"С виду Эд Гейн кажется вполне заурядным фермером. Соседи считают его добродушным и застенчивым человеком. Но на самом деле у Эда очень специфические интересы. Гробокопательство. Покойники. Засушенные головы. Людоедство. «Чудесный мир» женской анатомии. Настоящие убийства. Вооружившись мясным ножом и анатомическим атласом, Эд изготавливает из женских тел предметы домашнего обихода. Особенно он гордится «кожаным» костюмом, надеваемым по особым случаям, например в полнолуние. А если духу его покойной матери, воспитавшей сына в традициях строгой морали, не нравится поведение сексуальной барменши Мэри и высокомерной лавочницы Колетт, из них можно приготовить вкусный обед.","imdbId":"tt0230169","duration":"1:25","slogan":"Before DAHMER, Before GACY, There was ED.","MPAA":null},{"id":491732,"rate":5.859,"rate_count":392,"kpOrder":19938,"name":"Академия магии","secondName":"Makademi wasshoi!","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Такуто Хасэгава – студент магической академии. Совершая обряд «вызова магического сосуда», он материализовал удивительную девочку: бесхитростную и игривую, как котенок – и настолько могущественную, что переполошились все преподаватели и кураторы академии! Такуто назвал ее Танарот (в честь своей кошки) и, к страшному негодованию своей давней подруги Судзухо, заключил волшебный союз «господина и слуги» – надо ж хоть как-то контролировать эту сокрушительную резвость!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1230700,"rate":5.732,"rate_count":836,"kpOrder":19939,"name":"Любовнички","secondName":"The Lovebirds","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"Супруги на грани развода во время поездки в Новый Орлеан оказываются подозреваемыми в убийстве и, чтобы спастись, теперь вынуждены работать сообща.","imdbId":"tt8851668","duration":"1:26","slogan":"All They Wanted Was a Quiet Night Out","MPAA":"R"},{"id":1405867,"rate":5.858,"rate_count":358,"kpOrder":19939,"name":"Французская революция","secondName":"La Révolution","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Франция"],"genres":["боевик","детектив","драма"],"age":null,"description":"Франция, XVIII век. Загадочная болезнь становится причиной жестокого противостояния аристократов и повстанцев.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":55019,"rate":5.732,"rate_count":479,"kpOrder":19940,"name":"Плоды страсти","secondName":"Les fruits de la passion","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция","Япония"],"genres":["для взрослых","драма"],"age":18,"description":"Гонконг, 1920 год. Молодая британка попадает в бордель. Подвергаясь сексуальному насилию и фетишизму со стороны клиентов, она обнаруживает много новых чувственных желаний в мире запретного секса.","imdbId":"tt0082422","duration":"1:23","slogan":null,"MPAA":"R"},{"id":611921,"rate":5.858,"rate_count":172,"kpOrder":19940,"name":"Развилка фортуны","secondName":"Fortune Arterial: Akai yakusoku","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Кохэй Хасэкура – типичная «перелетная птица». Из-за работы родителей он сменил более 20 школ, научился быть легким на подъем и не привязываться к людям. Но к 17 годам парень устал от кочевой жизни и, когда родители уехали за рубеж, поступил в Сютикан, престижную академию-пансион на острове Тамацу, надеясь спокойно провести там остаток школьных лет. Однако фортуна распорядилась иначе, и с первых же дней в академии Кохэй оказался в гуще событий, попав по дороге в женскую баню, смешанное общежитие и до кучи в члены Школьного Совета!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":601022,"rate":5.731,"rate_count":34284,"kpOrder":19941,"name":"Мачете убивает","secondName":"Machete Kills","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","комедия"],"age":16,"description":"Правительство США вербует Мачете для миссии, которую не под силу выполнить простому смертному. Мачете прорывается в Мексику, чтобы схватить безумного лидера карательного отряда и эксцентричного миллиардера, торгующего оружием, который, в свою очередь, лелеет мечту начать войну планетарного масштаба и запустить смертельно опасное оружие в космос. И только Мачете может предотвратить этот глобальный хаос.","imdbId":"","duration":"1:48","slogan":"Наученный убивать.  Брошенный умирать. Вернулся спасти мир","MPAA":"R"},{"id":1049450,"rate":5.857,"rate_count":374,"kpOrder":19941,"name":"Линия огня","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Начальник караула пожарной части Токарев, в прошлом следователь, неофициально расследует халатность с закупкой дыхательных аппаратов, из-за которой стал инвалидом его коллега. Следы ведут к его бывшему другу – бизнесмену Колосову, компания которого поставляет оборудование по всей стране. Но Колосова убивают, обвинив в убийстве его жену. Перед своей смертью Колосов, пользуясь связями, устроил своего приемного сына Дениса в расчет к Токареву. Теперь Токареву и Денису предстоит разобраться в загадочной смерти Колосова.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":823,"rate":5.731,"rate_count":4031,"kpOrder":19942,"name":"Девятая сессия","secondName":"Session 9","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы"],"age":18,"description":"Бригада по уничтожению асбеста получила выгодный контракт на очистку заброшенной психиатрической лечебницы. Лихо взявшись за работу, парни не ожидали, что в мрачных подвалах, заброшенных хранилищах и сырых палатах старой больницы до сих пор жива атмосфера ужаса и ненависти, переполнявшей измученные души больных, которые когда-то жили и умерли здесь.\n\rЗа несколько дней гнетущая аура этого жуткого места превратит лучших друзей в заклятых врагов и параноиков, ставших жертвами убийственного безумия.","imdbId":"tt0261983","duration":"1:40","slogan":"Fear Is A Place","MPAA":"R"},{"id":565842,"rate":5.731,"rate_count":3635,"kpOrder":19943,"name":"В краю крови и меда","secondName":"In the Land of Blood and Honey","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Балканы. 90-е годы ХХ века. Они встретились и полюбили друг друга страстно и нежно. А потом началась война, которая раскидала их по разные стороны линии фронта. Волею судьбы девушка оказалась в лагере для военнопленных, где снова его встретила. Только теперь они – враги. Неужели безумие ненависти может задушить любовь?..","imdbId":"tt1714209","duration":"2:07","slogan":null,"MPAA":"R"},{"id":408519,"rate":5.857,"rate_count":103,"kpOrder":19943,"name":"ДНК 2","secondName":"DNA²: Dokokade nakushita aitsu no aitsu","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Момонари Дзюнта - необычный парень. У него аллергия на девушек - при малейшем намеке на эротическую сцену его начинает выворачивать наизнанку. Однако после случайно сделанной ему инъекции изменителя ДНК он начинает на время превращаться в Мега-Плейбоя - свою абсолютную противоположность, «идеального мужчину» и кумира всех девушек мира.\n\rТолько двух девушек Дзюнта интересует таким, как он есть. Одна из них - Аой Карин, патрульный из будущего, сделавшая Дзюнте неверную инъекцию, другая - Куримото Ами, брак с которой обговорили еще родители юноши...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1003543,"rate":5.731,"rate_count":2207,"kpOrder":19944,"name":"Джей в Голливуде","secondName":"Madness in the Method","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"В альтернативной реальности кинозвезда Кевин Смит раскрывает своему приятелю Джейсону Мьюзу секрет успеха в Голливуде, чтобы тот избавился от вечного амплуа комедианта. Проблемы начинаются, когда Джейсон слишком рьяно следует его методике и начинает играть слишком хорошо, доводя себя до безумия.","imdbId":"tt6038042","duration":"1:39","slogan":null,"MPAA":null},{"id":702875,"rate":5.731,"rate_count":1122,"kpOrder":19945,"name":"Рукопашный бой","secondName":"Tapped Out","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","спорт"],"age":16,"description":"Раздраженный подросток, посланный на общественную работу в школу каратэ, входит в турнир MMA, чтобы встретиться с человеком, который убил его родителей.","imdbId":"tt2361184","duration":"1:45","slogan":null,"MPAA":"R"},{"id":466910,"rate":5.731,"rate_count":592,"kpOrder":19946,"name":"Фига.Rо","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Однажды утром в рекламной компании «Фига.Rо» появляются двое: красивая девушка и мужчина, цитирующий Монтеня. Через две минуты парочка берет в заложники бизнесмена Ивана, хозяина офиса, окна которого выходят на здание спецслужб...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":432711,"rate":5.73,"rate_count":20042,"kpOrder":19947,"name":"Последнее изгнание дьявола","secondName":"The Last Exorcism","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Преподобный Маркус Коттон много лет занимается изгнанием дьявола из бесноватых. Секрет его успеха не столько в проникновенной молитве, сколько в многочисленных трюках и спецэффектах, которые оказывают чудесный психологический эффект на впечатлительную паству. Собираясь на очередной экзорцизм, он приглашает с собой съемочную группу, которая снимает о нем документальный фильм. Его вере придется пройти суровое испытание, когда он столкнется лицом к лицу с самим дьяволом.","imdbId":"tt1320244","duration":"1:27","slogan":"Believe In Him.","MPAA":"PG-13"},{"id":1098909,"rate":5.73,"rate_count":15067,"kpOrder":19948,"name":"Куриоса","secondName":"Curiosa","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["история","мелодрама"],"age":18,"description":"Чувственный любовный треугольник в богемной атмосфере Парижа конца XIX века. Двое мужчин влюблены в одну женщину, а запреты существуют для того, чтобы их нарушать. В основе фильма – дневники и письма известных светских персонажей того времени.","imdbId":"tt7598076","duration":"1:47","slogan":null,"MPAA":null},{"id":102298,"rate":5.73,"rate_count":2313,"kpOrder":19949,"name":"Хороший немец","secondName":"The Good German","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Действие разворачивается в послевоенном Берлине, превращенном в руины Второй мировой войной. Американский военный корреспондент Джейк Гейсмар оказывается втянутым в политические игры своей бывшей любовницей Леной Брандт, чей без вести пропавший муж становится объектом розыска как американской, так и советской армий.\n\rСитуация накаляется по мере того, как Джейк пытается разузнать, что же скрывает Лена, отчаянно стремящаяся сбежать из Берлина вместе с мужем. Она планирует воспользоваться контактами личного водителя Джейка, солдата американской армии Талли, имеющего выходы на черный рынок. Только нет никаких гарантий, что в результате они не окажутся в еще большей западне…","imdbId":"tt0452624","duration":"1:45","slogan":"If war is hell then what comes after?","MPAA":"R"},{"id":491648,"rate":5.73,"rate_count":2310,"kpOrder":19950,"name":"Всем нужна Кэт","secondName":"Cat Run","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Специальный агент британской разведки MI-6 Элен Бингам уже несколько лет как на пенсии. Этот факт не мешает респектабельной пенсионерке иногда смахивать пыль с залежавшегося на полке браунинга и браться за деликатные частные заказы. Клиентам хорошо известны бескомпромиссные методы агента Бингам: если кто попался на ее пути – пощады не ожидается. На этот раз бывшей шпионке необходимо разыскать красавицу Кэт, которая случайно захватила с элитной вечеринки кое-какие бумаги, не предназначенные для посторонних глаз. Теперь всем нужна Кэт.","imdbId":"","duration":"1:45","slogan":"Поймай ее, если сможешь","MPAA":"R"},{"id":954290,"rate":5.73,"rate_count":1790,"kpOrder":19951,"name":"#SELFIEPARTY","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Четверо парней оказались в полицейском участке, где им нужно доказать, что труп карлика обнаруженный после убойной вечеринки - не их рук дело. \n\rНо поскольку вспомнить после такой пьянки уже ничего нельзя, они кидают клич по интернету, в надежде с помощью selfie c вечеринки выяснить, что же произошло прошлой ночью. Самое невероятное началось, когда стали открываться подробности…","imdbId":"","duration":"1:30","slogan":"На основе историй людей, которых вы фоловите","MPAA":null},{"id":23696,"rate":5.729,"rate_count":6209,"kpOrder":19952,"name":"Беовульф","secondName":"Beowulf","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Румыния","США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"В далеком будущем, после мирового катаклизма, у человека слишком много врагов и слишком мало шансов, чтобы выжить. Единственное спасение для мирных жителей - создавать крепости.\n\rНо когда последняя крепость рухнет под натиском сил Тьмы, останется одна-единственная надежда на спасение - неуловимый и бесстрашный Беовульф.","imdbId":"tt0120604","duration":"1:35","slogan":"Открой свою тёмную сторону","MPAA":"R"},{"id":272484,"rate":5.729,"rate_count":3462,"kpOrder":19953,"name":"Эхо","secondName":"The Echo","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Освобожденный досрочно Бобби Рейнольдс предпринимает попытки начать новую жизнь. Находит новую работу, восстанавливает отношения с девушкой и въезжает в квартиру матери, пустующую с момента ее внезапной смерти. Вскоре он начинает замечать, что в доме происходит нечто странное, и обнаруживает доказательства того, что его мать умерла при очень загадочных обстоятельствах...","imdbId":"","duration":"1:31","slogan":"Последнее, что ты услышишь...","MPAA":"R"},{"id":1111934,"rate":5.729,"rate_count":2999,"kpOrder":19954,"name":"Стажёр","secondName":"Il tuttofare","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Начинающий юрист Антонио устраивается на стажировку к маститому адвокату, доктору Тоти. Антонио делает всё для него: он и помощник, и носильщик, и водитель, и даже личный повар. Ради карьерных перспектив юноша готов на многое, пока Тоти не просит о ещё одной услуге — жениться на его аргентинской любовнице, чтобы та смогла получить итальянское гражданство... Придётся выбирать — пойти на сделку с совестью или лишиться тёплого местечка в мире больших связей.","imdbId":"tt7667558","duration":"1:36","slogan":"Как выжить на работе","MPAA":null},{"id":196113,"rate":5.729,"rate_count":1506,"kpOrder":19955,"name":"Младенец","secondName":"First Born","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодая пара живет в Нью-Йорке. Их жизнь можно назвать идеальной, они преуспевающие, талантливые и успешные. Через некоторое время они узнают, что вскоре у них появится малыш. Счастливый отец решает приобрести дом в пригороде. После рождения ребёнка состояние матери ухудшается, она не предполагала, что с появлением младенца на неё свалится столько обязанностей, и впадает в депрессию. Поэтому отцу приходится нанять няню, которая со временем начинает себя очень странно вести…","imdbId":"tt0470761","duration":"1:35","slogan":"Stay away from the baby","MPAA":"PG-13"},{"id":84225,"rate":5.729,"rate_count":1380,"kpOrder":19956,"name":"Мечтать не вредно","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Героя фильма зовут Шнэк, он не совсем обычный парень и от его компании, ведущей тусовочный образ жизни – модные клубы, девочки и сплошные вечеринки, его отличает одно: Шнэк – мечтатель. Он постоянно удивляется и завидует красивым девчонкам: «Как же им легко живется и все удается благодаря обворожительной улыбке и длинным ногам. Вот бы…».\n\rНо так ли просто прикрывать красивые ножки мини-юбкой и не оказаться в постели закадычных друзей. И вообще,  безопасно ли мечтать, когда рядом волшебник ищет очередную жертву, чтобы исполнить ее заветное желание…","imdbId":"tt0415981","duration":"1:30","slogan":"...как-то так:.. по-молодежному","MPAA":null},{"id":977877,"rate":5.728,"rate_count":5142,"kpOrder":19957,"name":"На грани безумия","secondName":"Spinning Man","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","США","Швеция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Респектабельная жизнь профессора философии Эвана Берча начинает рушиться по мере того, как появляются подробности о его неподобающем поведении со студентками. В довершении ко всему герой становится центральным подозреваемым в деле об убийстве одной из слушательниц его курса.","imdbId":"","duration":"1:40","slogan":"What You Believe. What You Know. Is All How You Spin It.","MPAA":"R"},{"id":1116637,"rate":5.728,"rate_count":4303,"kpOrder":19958,"name":"Искусственный интеллект","secondName":"Superintelligence","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Искусственный интеллект выбрал женщину в качестве образца для наблюдений за человечеством. В зависимости от поведения героини высший компьютерный разум решит, оставлять несовершенных людишек в живых или стереть с лица Земли.","imdbId":"","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":1051511,"rate":5.728,"rate_count":3088,"kpOrder":19959,"name":"Незваный гость","secondName":"The Intruder","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодая пара покупает большой дом, но вскоре выясняется, что прежний владелец не желает с ним расставаться.","imdbId":"tt6722030","duration":"1:42","slogan":"Your House. His Home.","MPAA":"PG-13"},{"id":566357,"rate":5.728,"rate_count":2969,"kpOrder":19960,"name":"Dead Space: Последствия","secondName":"Dead Space: Aftermath","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мультфильм","ужасы","фантастика"],"age":18,"description":"Второй полнометражный фильм по вселенной Dead Space. Сюжет расскажет о трагических событиях на Aegis VII. В 2509 году Земля потеряла связь с космическим кораблем «Ишимура» и Айзеком Кларком. А также и с космическим кораблем «О`Бэннон», который был первым отправлен на спасение «Ишимуры». Четверо членов экипажа «О`Бэннон» выжили, но никто не знает, что приключилось с остальными...","imdbId":"","duration":"1:18","slogan":"The End was only the Beginning","MPAA":null},{"id":437057,"rate":5.728,"rate_count":1594,"kpOrder":19961,"name":"Клиника","secondName":"The Clinic","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Бет Черч приходит в себя в неизвестном месте, залитом кровью, похожем на скотобойню, лежащая в ванне с ледяной водой. В ее воспоминаниях она была беременна, сейчас же, с ужасом, она понимает, что ребенка из нее удалили. Так начинается ее кошмарное путешествие, во время которого героиня встречает еще нескольких молодых мам… без детей…","imdbId":"tt1790938","duration":"1:30","slogan":"The truth lies within","MPAA":"R"},{"id":440011,"rate":5.728,"rate_count":662,"kpOrder":19962,"name":"Рыжая","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Саша Тарасова - молодой талантливый дизайнер. Очаровательную девушку невозможно забыть, увидев хоть раз. И вот, наконец, она, как ей кажется, нашла настоящую любовь и собралась замуж. Ее избранник, Никита Ловцов, сотрудник фирмы ее отца. Папа Саши, Артем Тарасов и его молодая жена Наташа устраивают для девушки пышную помолвку, на которой отец обещает будущему зятю десять процентов акций фирмы после свадьбы.   \r\n\r\nА молодым как будто нет до этого дела, они решают сделать ремонт у него дома. Саше хочется удивить любимого и сделать перестановку самой. Она уточняет у жениха, что он на работе и приводит в дом рабочих. И тут ее мир рушится - она застает Никиту с другой женщиной...","imdbId":"tt1285273","duration":"1:26","slogan":null,"MPAA":null},{"id":41552,"rate":5.728,"rate_count":556,"kpOrder":19963,"name":"Небо в алмазах","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Сироту, подкинутого в детский приют в картонной коробке, назвали Антоном Павловичем Чеховым, так как родился он именно в день 100 - летия великого писателя. Когда ему было тринадцать, он написал свою первую поэму. Но не только в этом оказался талантлив Антон...","imdbId":"tt0163248","duration":"1:55","slogan":null,"MPAA":null},{"id":1021116,"rate":5.727,"rate_count":15310,"kpOrder":19964,"name":"Они","secondName":"Haunt","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"На Хэллоуин в поисках острых ощущений группа студентов отправляется за город на аттракцион «Комнаты страха», который обещает воплотить кошмары из самых жутких фильмов ужасов. Вскоре друзья понимают, что попали вовсе не в место для игр, под масками клоунов скрываются не люди, а существа из другого мира, а сами они теперь - герои настоящего хоррора и должны очень сильно постараться, чтобы выбраться из адского аттракциона живыми.","imdbId":"tt6535880","duration":"1:32","slogan":"Some Monsters Are Real","MPAA":"R"},{"id":17302,"rate":5.727,"rate_count":2199,"kpOrder":19965,"name":"Тело как улика","secondName":"Body of Evidence","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":18,"description":"Влюбившись в свою подзащитную, обвиняемую в убийстве, адвокат Фрэнк Дилэйн так умело строит речь в суде, что ему удается убедить присяжных вынести оправдательный вердикт. А через день Фрэнк становится невольным свидетелем разговора своей подзащитной с человеком, который помог ей совершить убийство…","imdbId":"tt0106453","duration":"1:39","slogan":"This is the murder weapon. Her name is Rebecca","MPAA":"R"},{"id":64648,"rate":5.727,"rate_count":2127,"kpOrder":19966,"name":"Моя мать","secondName":"Ma mère","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Португалия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"17-летний юноша, бледный, с гривой черных волос и по-декадентски вытянутым носом, упивается пьянством и дебоширством своей овдовевшей маман.","imdbId":"tt0381392","duration":"1:50","slogan":null,"MPAA":"NC-17"},{"id":40961,"rate":5.727,"rate_count":1620,"kpOrder":19967,"name":"Привет, дуралеи!","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"В многомиллионном городе встретились два человека и с первого взгляда почувствовали необъяснимое притяжение друг к другу, обычно называемое любовью. Комедия с героем-неудачником и слепнущей героиней - история абсолютно чистая и трогательная, без политики, крови, насилия.\n\rСуть ее сводится к простой формуле: все мы - родные, все мы обречены встречаться друг с другом снова и снова. И чем больше любви и тепла мы отдадим сегодня тому, кто рядом, тем светлее и радостней будет следующая встреча.","imdbId":"tt0117392","duration":"1:52","slogan":null,"MPAA":null},{"id":60743,"rate":5.727,"rate_count":1099,"kpOrder":19968,"name":"Спираль","secondName":"Rasen","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"После того как дух Садако успокоился, и секрет видеокассеты оказался раскрыт, неожиданно умирает в страшных мученьях муж журналистки Рюдзи Такаяма. Чтобы понять причину его смерти, полиция поручает провести вскрытие его другу. Занимаясь расследованием, он узнает о странной видеокассете и уничтожает копии, но проклятье остается, и начинают оживать духи.","imdbId":"tt0134928","duration":"1:37","slogan":"«Ring» Posed The Mystery... Now «The Spiral» Provides The Grim Solution","MPAA":null},{"id":1009552,"rate":5.727,"rate_count":580,"kpOrder":19969,"name":"Царь обезьян: Царство женщин","secondName":"Xi you ji nu er guo","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Путешествие героев приводит их в страну, где живут только женщины. Пророчество гласит, что пришедшие мужчины принесут стране разрушение, поэтому местная правительница приказывает казнить чужаков. Но на её дочь уже начал действовать любовный яд, и та спасает пленников.","imdbId":"tt6466464","duration":"1:56","slogan":null,"MPAA":null},{"id":721154,"rate":5.726,"rate_count":95339,"kpOrder":19970,"name":"Тихоокеанский рубеж 2","secondName":"Pacific Rim: Uprising","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Китай","Япония"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Команда пилотируемых роботов-защитников остановила вторжение гигантских инопланетных монстров. Великая битва за Тихоокеанский рубеж ознаменовала новую главу в истории человечества. Однако война только начинается…\n\rПришло время нового поколения отстаивать своё право на Землю.","imdbId":"","duration":"1:50","slogan":"Rise up.","MPAA":"PG-13"},{"id":268709,"rate":5.726,"rate_count":3382,"kpOrder":19971,"name":"Водяные лилии","secondName":"Naissance des pieuvres","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Лето в пригороде Парижа. В центре внимания пятнадцатилетние девчонки. Они знакомятся в местном бассейне, и между ними возникает любовь.","imdbId":"tt0869977","duration":"1:25","slogan":null,"MPAA":null},{"id":745818,"rate":5.726,"rate_count":651,"kpOrder":19972,"name":"Добро пожаловать ко мне","secondName":"Welcome to Me","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сюжет расскажет о женщине с диссоциативным расстройством личности, которая выигрывает в лотерею и решает потратить все свои деньги на собственное телешоу, рассказывающее о ее жизни.","imdbId":"tt2788716","duration":"1:27","slogan":"Alice is going to be on TV whether you like it or not","MPAA":"R"},{"id":44155,"rate":5.726,"rate_count":587,"kpOrder":19973,"name":"Десять лет без права переписки","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","СССР"],"genres":["драма"],"age":12,"description":"После окончания войны герой фильма приезжает в Москву, чтобы отомстить доносчику, по вине которого в 37-м погиб его отец. Он приводит свой приговор в исполнение и готов ответить за это по закону. Его подруга становится невольной участницей драмы…","imdbId":"tt0099413","duration":"1:43","slogan":null,"MPAA":null},{"id":767272,"rate":5.726,"rate_count":521,"kpOrder":19974,"name":"Студия Нижний","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"История жизни и любви талантливого фотографа Никиты Пирогова. Действие картины разворачивается в настоящем, прошлом и будущем Нижнего Новгорода. Фильм наполнен музыкой, творчеством, городскими достопримечательностями и нижегородскими историями.","imdbId":"","duration":"1:56","slogan":"Фильм, посвященный Нижнему Новгороду","MPAA":null},{"id":377138,"rate":5.725,"rate_count":3391,"kpOrder":19975,"name":"Убийство школьного президента","secondName":"Assassination of a High School President","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Звезда католической школы, подговаривает репортера-второкурсника Бобби расследовать похищение экзаменационных билетов.","imdbId":"tt1018818","duration":"1:33","slogan":"Politics, popularity, paranoia, pharmaceuticals. Are you in?","MPAA":"R"},{"id":261158,"rate":5.725,"rate_count":2372,"kpOrder":19976,"name":"Повышение","secondName":"The Promotion","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два помощника управляющего корпоративного гастронома соперничают за желанное повышение.","imdbId":"","duration":"1:26","slogan":"Two guys. One job. No rules","MPAA":"R"},{"id":281029,"rate":5.725,"rate_count":1849,"kpOrder":19977,"name":"Миллион на Рождество","secondName":"Christmas in Wonderland","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"Довольно-таки грустное вырисовывается Рождество для семейства Саундерс. Они только что переехали из Лос-Анджелеса в новый городишко, где у них нет ни друзей, ни денег, ни рождественского настроения. А тут еще их мама «застревает» в аэропорту из-за отложенного рейса и рождественский шопинг падает на плечи папы и детей... \r\n\r\nИ вдруг 12-летний Брайан и 6-летняя Мэри находят сумку с миллионом долларов! Жизнь налаживается? Как бы не так! За ними начинают охотиться двое воришек, намеренных вернуть награбленные деньги. Они не остановятся ни перед чем в битком набитом покупателями магазине. Двое детей. Огромный магазин. И миллион в кармане. Что может пойти не так?","imdbId":"tt0991150","duration":"1:35","slogan":"Two kids, a mall, a million in cash, ...what could go wrong?","MPAA":"PG"},{"id":374725,"rate":5.856,"rate_count":122,"kpOrder":19977,"name":"Кульминация","secondName":"Climax!","type":"TV_SHOW","year":1954,"yearEnd":1958,"countries":["США"],"genres":["драма"],"age":null,"description":"Голливудское телевизионное шоу, в котором были собраны различные телефильмы о расследованиях преступлений. В финале каждой серии - кульминационная сцена открытия истины.","imdbId":"tt0046587","duration":"1:00","slogan":null,"MPAA":null},{"id":1008622,"rate":5.725,"rate_count":1864,"kpOrder":19978,"name":"Отвязные приключения в Лондоне","secondName":"Lost in London","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"В основу сюжета фильма легли реальные события, происходившие с Вуди Харрельсоном в столице Великобритании. По воле случая главный герой оказывается в Лондоне. Чтобы скоротать время, он отправляется в местный паб… Но что-то пошло не так, когда Вуди встретил там своего старинного приятеля Оуэна. Всего за одну ночь он умудрился устроить невообразимый переполох. Ему удалось перевернуть с ног на голову весь город и оказаться в бурном водовороте самых необычных и забавных событий, которые только можно себе представить!","imdbId":"tt6338476","duration":"1:43","slogan":null,"MPAA":null},{"id":474391,"rate":5.855,"rate_count":128,"kpOrder":19978,"name":"Писаки","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"В центре сериала - жизнь редакции маленькой провинциальной газеты «Крыжопольский коммерсант». Пытаясь соответствовать духу времени и следовать в фарватере «большой» столичной журналистики, коллектив редакции то и дело попадает в нелепые и смешные ситуации.\n\rПо долгу службы герои сериала реагируют на основные события, происходящие в стране, и анализируют, как могут, тенденции развития нашего общества. Вместе с тем, они являются скромными служащими, и их взгляды на жизнь ничем не отличаются от точки зрения рядового обывателя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":681683,"rate":5.725,"rate_count":1695,"kpOrder":19979,"name":"Прощай, речь","secondName":"Adieu au langage","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","фэнтези"],"age":16,"description":"Он и она – два мира, утративших связь друг с другом. Их единственный проводник – собака. Без слов животное транслирует любовь в оба конца, и эта слабая связь неожиданно крепнет. Но хватит ли ее, чтобы разжечь былые чувства?","imdbId":"tt2400275","duration":"1:10","slogan":null,"MPAA":null},{"id":224271,"rate":5.855,"rate_count":105,"kpOrder":19979,"name":"Пираты Тихого океана","secondName":"Piratii din Pacific","type":"TV_SHOW","year":1974,"yearEnd":0,"countries":["Румыния"],"genres":["приключения"],"age":0,"description":"Приключенческая картина по мотивам романа Жюль Верна ««Два года каникул»». Бутылка с запиской, координаты маленького острова, пустынный берег, двое моряков, умирающих от голода... Именно они и оказываются пиратами, которые с помощью товарищей решили содрать выкуп с богатых родителей героев этого фильма.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":252886,"rate":5.725,"rate_count":1159,"kpOrder":19980,"name":"Кажется, я люблю свою жену","secondName":"I Think I Love My Wife","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главный герой Ричард Купер имеет хорошую работу, жену и двух детей. Но ему скучно, и совместное посещение с женой психолога не помогают. Из прошлого в настоящее возвращается его подруга, которая предоставляет ему шанс переосмыслить многое в своей жизни, или просто изменить своей жене.","imdbId":"tt0770772","duration":"1:34","slogan":"In marriage no one can hear you scream.","MPAA":"R"},{"id":935012,"rate":5.725,"rate_count":1113,"kpOrder":19981,"name":"Рыба-мечта","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Эстония"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Питерский интеллигент Роман искал на Балтийском побережье тишины и вдохновения. А нашёл загадочную Хелену и влюбился бесповоротно. Вот только кто она — ожившая фантазия Романа или наваждение, ведущее к гибели? \n\rО чем не говорят мужчины? Куда приводят их мечты? «Рыба-мечта» — изысканная сказка для взрослых о губительной страсти. Фильм о борьбе двух начал, которые есть в каждом из нас – животного и человеческого.","imdbId":"tt6298908","duration":"1:20","slogan":"Сказка для взрослых.","MPAA":null},{"id":532962,"rate":5.853,"rate_count":228,"kpOrder":19981,"name":"Светлана","secondName":"Svetlana","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Светлана, женщина среднего возраста (от 30 до 50, кому она скажет), которая приехала в Америку из СССР как выписанная из-за границы «Russian bride». Она построила свою американскую мечту - открыла бордель «Санкт-Петербургский дом запретных удовольствий». Так же по совместительству она является политическим консультантом и главой большого семейства, состоящего из её сына, безработного мужа и чудесных русских проституток.","imdbId":"tt1484498","duration":"0:22","slogan":null,"MPAA":null},{"id":738363,"rate":5.725,"rate_count":988,"kpOrder":19982,"name":"Ванька","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Толстушка Даша работает корректором в одном из глянцевых журналов.  Здравый смысл и жизненный опыт подсказывают Даше не питать иллюзий и не рассчитывать на счастливое устройство личной жизни. Поэтому Даша заменяет личную жизнь детективами, сериалами и плюшками, которые поглощает в промышленных размерах. Почти одновременно рядом с Дашей появляются двое мужчин, которые переворачивают с ног на голову ее привычный и размеренный жизненный уклад. Один из них – это высокий красавец Стас, новый сосед. Даша влюбляется в Стаса с первого взгляда, но даже не надеется на взаимность. \n\rВторой – восьмилетний племянник Ванька, за которым Даша соглашается приглядывать, пока ее сестра (мама Ваньки) ищет свое обеспеченное счастье в Сочи.Ванька делает жизнь Даши борьбой за выживание. Мальчишка не может прожить и часа без шалости, и превращает дом тетки в полосу препятствий. Целыми днями Даша либо ликвидирует последствия Ванькиных выходок, либо гоняется за племянником с ремнем. Это отлично сказывается на Дашиной фигуре, но не только: вопреки всему Ванька способствует сближению Даши и Стаса…","imdbId":"tt3068978","duration":"1:27","slogan":null,"MPAA":null},{"id":695906,"rate":5.853,"rate_count":111,"kpOrder":19982,"name":"Флинт – детектив во времени","secondName":"Jikû tantei Genshi-kun","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Франция","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Флинт — маленький мальчик из доисторических времен. По воле случая он был превращен в камень и воскрешен только в наше время. Теперь Флинт и его друзья заняты поиском беглецов во времени, за которыми охотится также злодейка Петра...","imdbId":"tt0238782","duration":"0:30","slogan":null,"MPAA":null},{"id":25448,"rate":5.725,"rate_count":621,"kpOrder":19983,"name":"Смертельный друг","secondName":"Deadly Friend","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"15-летний Пол Конвэй - сдвинутый на фантастике подросток, который приезжает в небольшой городок для изучения искусственного интеллекта в местном университете. Друг Пола, робот по имени БиБи, - собственное творение героя, а новая подружка – очаровательная девушка Саманта, живущая по соседству. Когда в результате трагических событий молодой ученый теряет своих друзей, он решает воскресить погибшую возлюбленную.","imdbId":"","duration":"1:30","slogan":"She can't live without you.","MPAA":"R"},{"id":679725,"rate":5.852,"rate_count":237,"kpOrder":19983,"name":"Последний звонок с Карсоном Дэйли","secondName":"Last Call with Carson Daly","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["США"],"genres":["музыка","ток-шоу"],"age":null,"description":"Ночное ток-шоу на канале NBC, которое ведет Карсон Дэйли.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":652088,"rate":5.724,"rate_count":12904,"kpOrder":19984,"name":"Курьер из «Рая»","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Егор Глазунов работает в криминальной полиции столицы и обладает удивительным даром — «врать с листа». Это умение очень выручает его в далёком маленьком городе, которых на карте России великое множество. Сюда Глазунов отправляется помочь другу детства Артёму — обычному курьеру с необычными принципами, у которого угнали доставшийся ему по странному стечению обстоятельств «Мерседес». Все следы ведут к местному авторитету, подобраться к которому невозможно. Последний шанс — прийти с «проверкой» из «следственного комитета». Сюжет гоголевского «Ревизора» превращается в историю новой России.","imdbId":"","duration":"1:29","slogan":"Рай есть!","MPAA":null},{"id":94090,"rate":5.852,"rate_count":105,"kpOrder":19984,"name":"Визитер","secondName":"The Visitor","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","фантастика"],"age":0,"description":"В горах Колорадо совершает вынужденную  посадку неопознанный летающий объект. Но пилотирует его не  инопланетянин, а летчик-истребитель американских ВВС Адам  Макартур, самолет которого исчез над Бермудским треугольником во  время Второй Мировой войны.\n\rАдам вернулся на Землю без признаков  старения, наделенный новыми сверхъестественными способностями и  мистической жизненной силой. ФБР и Агентство Национальной  Безопасности начинают охоту на таинственного пришельца.\n\rУскользая  от преследующих его спецслужб и своих похитителей-инопланетян,  Макартур должен во что бы то ни стало выполнить свою миссию - предотвратить гибель земной цивилизации...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":374714,"rate":5.724,"rate_count":9836,"kpOrder":19985,"name":"Антикиллер Д.К: Любовь без памяти","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Бывший майор милиции Коренев  по прозвищу Лис  после событий, связанных с ликвидацией банды террористов, продолжает бороться  со злом во всех  его проявлениях.\n\rНа этот раз судьба находит Лиса  в лечебно-трудовом профилактории, где тот прячется  от окружающей действительности. Жена его бросила, на работе конфликты из-за  его нетрадиционных методов работы, и только  в клинике Лис чувствует себя спокойно. Но когда  в городе происходит  ряд покушений  на людей из его прошлой жизни, Лису не удается  остаться в стороне. \n\rБанкир Хондачев и его референт, молодая женщина по имени Катя, забирают Коренева из лечебно-трудового профилактория и просят помочь в  поиске людей, покушавшихся на банкира и, очевидно,  похитивших крупную сумму денег из его банка.  Лис, больше из интереса к девушке, соглашается, не представляя, во что он ввязывается. Расследование столкнет Лиса с его прошлым, о котором он хотел бы забыть, и перевернет его жизнь, подарив настоящую любовь.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":32946,"rate":5.724,"rate_count":675,"kpOrder":19986,"name":"Черный октябрь","secondName":"Cover-Up","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Израиль"],"genres":["боевик","триллер"],"age":18,"description":"Американский журналист Майк Андерсен пытается докопаться до истины в истории нападения на пост ВМС США возле Тель-Авива. Очень скоро Андерсон понимает, что его жизнь в опасности, так как выясняет, что нападение террористов на американскую военную базу - это всего лишь «дымовая завеса», прикрытие, которое должно отвлечь внимание от гораздо более значительной угрозы.\n\rУбийцы открывают на Андерсона настоящую охоту, чтобы помешать отважному журналисту раскрыть все правду и остановить чудовищную диверсию, которую террористы - религиозные фанатики специально приурочили к Страстной Пятнице и которая может привести к третьей мировой войне.","imdbId":"tt0099312","duration":"1:30","slogan":"If the lies don't kill you, the truth will.","MPAA":"R"},{"id":1209570,"rate":5.724,"rate_count":570,"kpOrder":19987,"name":"Услышь меня","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения","фантастика"],"age":6,"description":"12-летний городской мальчик Вася вместе с родителями и старшей сестрой приезжает в деревню, в которой чудом уцелело несколько домов. Оставшиеся немногочисленные жители деревни живут без света, связи и прочих благ цивилизации. Но это совсем не мешает им быть счастливыми. Васю и его сестру ждут невероятные, захватывающие приключения, в том числе и сквозь время.","imdbId":"","duration":"2:08","slogan":"Живя в настоящем, задумывайся о будущем,  чтобы не пришлось возвращаться в прошлое","MPAA":null},{"id":6983,"rate":5.724,"rate_count":490,"kpOrder":19988,"name":"Без оглядки","secondName":"Standing Still","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Перед предстоящей свадьбой Элиза и ее бой-френд приглашают на грандиозную вечеринку своих бывших друзей по колледжу. Когда компания друзей воссоединяется спустя четыре года после окончания колледжа, что-нибудь может и случиться.\n\r \n\rЭмоциональный, физический и истерический механизм запущен - встреча состоялась, и тут начинают происходить странные вещи и старые друзья узнают много нового друг о друге. \n\r \n\rС прошлыми отношениями покончено. Новые отношения начинаются. И мальчики проводят один адский мальчишник в Лас Вегасе.  ","imdbId":"tt0360016","duration":"1:30","slogan":"Sometimes it's hard moving forward without first looking back","MPAA":"R"},{"id":997033,"rate":5.723,"rate_count":2551,"kpOrder":19989,"name":"Ой, мамочки","secondName":"Telle mère, telle fille","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"Мадо – самая инфантильная мамочка в мире. Она не собирается взрослеть и будто бы поменялась ролями со своей 30-летней дочерью Авриль. И вот, по совпадению, обе они одновременно оказываются беременны. Мысль о том, что она уже скоро станет бабушкой, не укладывается у Мадо в голове. А Авриль в шоке, так как не понаслышке знает, какая из её матери мама…","imdbId":"tt5975354","duration":"1:34","slogan":null,"MPAA":null},{"id":25288,"rate":5.723,"rate_count":2498,"kpOrder":19990,"name":"Миньон","secondName":"The Minion","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"В канун Рождества 1999 года метростроители Нью-Йорка находят 800-летний скелет и таинственный ключ. Новость относительно открытия достигает древнего монастыря, обитатели которого должны защищать святую реликвию. И они направляют своего лучшего воина - Лукаса.\n\rДве тысячи лет назад за низвергнутым Люцифером захлопнулись врата бездны, и теперь бессмертный Фаворит дьявола получил возможность освободить своего хозяина и превратить Нью-Йорк в Армагеддон.","imdbId":"tt0139465","duration":"1:35","slogan":"Древнее зло не умерло...","MPAA":"R"},{"id":447298,"rate":5.851,"rate_count":294,"kpOrder":19990,"name":"Халк","secondName":"Hulk","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Талантливый ученый-ядерщик Брюс Бэннер, наблюдая за испытаниями своей новой гамма-бомбы, случайно замечает подростка в зоне взрыва. Пытаясь спасти его он, стараниями своего помощника, а на самом деле шпиона, попадает под радиоактивное облучение. Чудом он остается жив, но в его организме происходят значительные изменения, за счет которых теперь всегда, подвергаясь стрессу, Брюс превращается в зеленого гиганта Халка. Но это еще пол беды… Теперь за ним охотятся его враги, чтобы использовать его способности в корыстных целях.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":94216,"rate":5.723,"rate_count":1720,"kpOrder":19991,"name":"Сердце дракона: Начало","secondName":"Dragonheart: A New Beginning","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":0,"description":"Юный Джеффри мечтает стать благородным рыцарем в сияющих доспехах. Но он всего лишь бедный сирота, которому вряд ли светит когда - нибудь покинуть старые стены монастыря, где он служит конюхом. Его мечтам никогда не суждено было бы осуществиться, если бы не удивительная встреча: в подвале монастыря Джеффри обнаруживает Дрейка - последнего оставшегося в живых дракона на Земле.\n\rДрейк вылупился из яйца, которое было найдено славным рыцарем Боуэном, героем первого фильма. Юноша и дракон становятся друзьями. Покинув подвал, Дрейк совершает свой первый полет. Но приходит час, когда над страной сгущаются тучи. Королевство в опасности! И только Джеффри и Дрейк могут его спасти...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":841629,"rate":5.85,"rate_count":137,"kpOrder":19991,"name":"Склады: Битва в Канаде","secondName":"Storage Wars Canada","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Канада"],"genres":["реальное ТВ"],"age":null,"description":"Ежедневно на распродажах невостребованной собственности со складов по всей Канаде, покупатели соревнуются, пытаясь перебить ставки друг друга и заработать.","imdbId":"tt3155428","duration":"0:30","slogan":null,"MPAA":null},{"id":260040,"rate":5.723,"rate_count":1815,"kpOrder":19992,"name":"Про дудочку и птичку","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Две веселые истории о маленьких и для маленьких.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":408691,"rate":5.85,"rate_count":95,"kpOrder":19992,"name":"Солти Рэй","secondName":"SoltyRei","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В довольно отдалённом будущем на человечество обрушилось тяжёлое глобальное бедствие: разряд магнитного поля планеты привёл к мощнейшему взрыву, в результате чего великое множество людей погибло или пропало без вести, а ещё больше осталось инвалидами. Огромный спрос на протезы и заменители утраченных конечностей привёл к расцвету кибертроники. В этой сфере особенно преуспела корпорация RUC, разработавшая Resemble, особую технологию, которая позволяла заменять электроникой до 60% тела человека.\n\rСреди пропавших в глобальной катастрофе оказалась и единственная дочь Роя Реванта, зарабатывающего на жизнь поимкой объявленных в розыск преступников. Тяжко переживая утрату, он с головой уходит в работу - отчаянно кидается на отъявленных головорезов, зачастую киборгов, чем снискал себе славу безумца, которого боятся и свои, и чужие. \n\rНо однажды на Роя буквально сваливается милое зеленоволосое существо, которому суждено растопить лёд его одиночества. Правда, прочно войдя в жизнь одинокого волка, трогательная девчушка Солти принесла с собой и неразрешимую загадку - кроме того, что девочка ничего не помнит о своём прошлом, её тело оказывается на 100% Resemble, что даёт ей в момент гнева исполинскую силу. Вместе Рою и Солти предстоит раскрыть эту тайну...","imdbId":"tt0972735","duration":"0:23","slogan":"Salvation lies in the heart of the broken.","MPAA":null},{"id":808675,"rate":5.723,"rate_count":1107,"kpOrder":19993,"name":"Молния","secondName":"Zipper","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История о семьянине, который рискует потерять все, потому что не может подавить свою страсть к другим женщинам...","imdbId":"tt3346224","duration":"1:52","slogan":"Why take the risk","MPAA":"R"},{"id":810264,"rate":5.723,"rate_count":1112,"kpOrder":19994,"name":"Последнее лицо","secondName":"The Last Face","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Директор международной гуманитарной организации в Африке встречается с врачом гуманитарной помощи во время политической/социальной революции. Вместе им предстоит пережить эти непростые времена.","imdbId":"","duration":"2:12","slogan":null,"MPAA":"R"},{"id":1105405,"rate":5.723,"rate_count":613,"kpOrder":19995,"name":"В Питере – петь. Сергей Шнуров","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный"],"age":18,"description":"В 2017 году рок-группа «Ленинград» празднует 20-летний юбилей. За 2016 год два новых видеоклипа «Ленинграда» — «Экспонат» и «В Питере - пить!» набрали почти 200 миллионов просмотров на популярных Интернет-ресурсах. Для режиссера фильма, философа и культуролога, профессора Университета Флориды (США) Драгана Куюнджича, это послужило поводом для встречи с лидером группы Сергеем Шнуровым. Американского профессора заинтересовало творчество группы, как и ее беспрецедентная популярность в России. Как группе клубного формата, несмотря на частые запреты и отмены концертов в начале своего существования в связи с использованием мата, а также алкогольно-наркотической тематики, удалось стать самой популярной группой, собирающей стотысячные стадионы?","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":409783,"rate":5.723,"rate_count":560,"kpOrder":19996,"name":"Морок","secondName":"Gonger - Das Böse vergisst nie","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"По легенде многие люди, умершие страшной смертью, спустя два поколения возвращаются призраками. Они являются в снах потомкам своих убийц и мстят... Однажды такой призрак - злой дух, пробуждается, и четыре его будущие жертвы видят во сне судьбы друг друга. Смогут ли они вовремя предотвратить убийства?","imdbId":"tt1213643","duration":"1:34","slogan":null,"MPAA":null},{"id":1046969,"rate":5.722,"rate_count":47476,"kpOrder":19997,"name":"Чудо-женщина: 1984","secondName":"Wonder Woman 1984","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"1984 год. Диана всё ещё грустит по погибшему Стиву, борется с мелким криминалом и работает в музее Смитсоновского института. Однажды она знакомится с новой коллегой Барбарой, специалисткой широкого профиля, которой поручено изучить новые артефакты. Среди древних предметов оказывается загадочный кристалл, который исполняет желания. Так к Диане внезапно возвращается Стив, а застенчивая и неуклюжая Барбара обретает невероятную силу, сноровку и привлекательность. Но за волшебным кристаллом охотится бизнесмен Максвелл Лорд, и у него имеются очень коварные планы на этот артефакт.","imdbId":"tt7126948","duration":"2:31","slogan":"A new era of wonder begins.","MPAA":"PG-13"},{"id":502381,"rate":5.722,"rate_count":8130,"kpOrder":19998,"name":"Поля","secondName":"Texas Killing Fields","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В центре сюжета — два детектива: один местный техасец Майк Саудер, второй — переехавший из Нью-Йорка Брайан Хай. Герои в паре расследуют загадочные убийства жертв, найденных на Полях Смерти. Сложность в том, что места преступления как такового нет: всех жертв преступники привозят из других мест и просто сваливают в Техасе — отсюда и название Поля Смерти для этой области.\n\rВнезапно из следователей детективы сами превращаются в жертв: преступники начинают играть с ними в кошки-мышки, подсовывая улики и донимая звонками с телефонов убитых. Когда они похищают местную девочку Энн, Саудер и Хай идут на все, чтобы найти ее.","imdbId":"tt1389127","duration":"1:45","slogan":"Место, откуда нет пути назад","MPAA":"R"},{"id":1078486,"rate":5.722,"rate_count":1137,"kpOrder":19999,"name":"Опоссум","secondName":"Possum","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Марионеточник-неудачник среднего возраста возвращается в отчий дом. Там ему снова приходится общаться со своим невыносимым дядей, и кроме того, мужчину преследует жуткое паукообразное существо, а в СМИ твердят о пропавшем подростке.","imdbId":"tt6081670","duration":"1:25","slogan":"Can You Spot Him Deep Within?","MPAA":null},{"id":447388,"rate":5.849,"rate_count":389,"kpOrder":19999,"name":"Группа «Зета» 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Пережив немало драматических испытаний, Алексей Тимофеев возвращается в родной город, где его ждет любимая женщина. Но, к сожаленью, этот счастливый период оказывается недолгим. Вскоре судьба вновь вовлекает Алексея в остросюжетный водоворот событий.\n\rСпецслужбы выходят на его след и отправляют в тюрьму за незаконную деятельность Группы Zета, которую он возглавлял. Там же оказывается его боевой друг и соратник Косенко. На зоне царят свои жестокие порядки, с которыми Тимофеев не может смириться. \n\rОн узнает, что уголовному авторитету Магадану с воли поступает команда расправиться с заключенным Магомедом Межоевым, который осужден за террористическую деятельность на Северном Кавказе. \n\rНесмотря на то, что в Чечне он и Межоев воевали по разные линии фронта, Алексей делает все возможное, чтобы предотвратить расправу. Теперь ему самому грозит смертельная опасность со стороны уголовников. Единственный выход-побег из зоны.\n\rПосле удачного побега Межоев предлагает Тимофееву и Косенко укрыться в Петербурге у его влиятельного друга Камала. Но в Питере группу ждут новые испытания. \n\rПосредством шантажа и угроз Камал пытается сломить волю Алексея и использовать его в своих преступных целях.В его планы входит взрыв на одной из российских атомных станций, за что ему обещано огромное вознаграждение от одного из спонсоров международного терроризма.\n\rИ только мужество Тимофеева и его товарищей позволяет сорвать эту коварную операцию и предотвратить катастрофу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1368294,"rate":5.722,"rate_count":775,"kpOrder":20000,"name":"Реинкарнация: Пришествие дьявола","secondName":"Anything for Jackson","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":18,"description":"Пожилая пара похищает беременную женщину и запирает её в загородном доме. Чтобы вернуть к жизни погибшего внука, они совершают над ней сатанинский ритуал, пытаясь поместить его душу в ещё нерождённого ребёнка. Но поскольку в колдовстве они совершенно не разбираются, их дом начинают заполонять беспокойные духи, среди которых есть и крайне зловредные.","imdbId":"tt12137964","duration":"1:37","slogan":"Обряд пробудит дьявола","MPAA":null},{"id":427910,"rate":5.849,"rate_count":234,"kpOrder":20000,"name":"Бес в ребро, или Великолепная четверка","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Великолепная четверка закадычных друзей ищет и находит приключения на свои головы. Разменяв шестой десяток, они не утратили вкус к жизни. Дня не проходит без того, чтобы кто-то из них не оказался главным действующим лицом какой-нибудь очень пикантной истории…\n\rПринципиальный холостяк Павел, владелец нескольких элитных ресторанов, топ-менеджер Игорь — искусный соблазнитель молоденьких барышень, закоренелый женатик Борис, изредка подумывающий о походах налево, и Фима — пластический хирург с золотыми руками и проблемной дочерью-подростком — заново переживают подростковый бунт против обыденности. Став успешными, обеспечив себя и отдав все долги родине и близким, они хотят пожить в свое удовольствие, позволить себе то, в чем раньше приходилось отказывать.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":12092,"rate":5.722,"rate_count":542,"kpOrder":20001,"name":"Услуга","secondName":"The Favor","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Замужняя женщина Кэти предается мечтам о том, как было бы хорошо переспать со своим старым приятелем, бывшим первым красавцем в школе, Томом. В итоге, она просит сделать это свою подругу Эмили, чтобы та потом рассказала ей, насколько он хорош. Взаимоотношения подруг осложняются, когда оказывается, что Том действительно хорош, а Эмили беременна. Теперь только надо выяснить от кого: Тома или своего парня Элиота.","imdbId":"","duration":"1:37","slogan":"Two Women. Three Men. One Secret.","MPAA":"R"},{"id":467527,"rate":5.849,"rate_count":70,"kpOrder":20001,"name":"Театр «Дженерал Электрик»","secondName":"General Electric Theater","type":"TV_SHOW","year":1953,"yearEnd":1962,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0045395","duration":"0:30","slogan":null,"MPAA":null},{"id":905585,"rate":5.722,"rate_count":515,"kpOrder":20002,"name":"Зимняя сказка, или Королева, потерявшая имя","secondName":"Fräulein: una fiaba d'inverno","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Необычайно сильная солнечная буря обрушивается на Землю, но еще сильнее буря в душе Регины (в переводе с итальянского regina — королева), которую давно никто не называл по имени. «Дева гор» живет в компании единственного живого существа — белой курицы, — но все меняется, когда у ворот закрытого горного отеля, которым владеет героиня, появляется загадочный турист. Растерянный и инфантильный Вальтер решает спасти героиню от чар одиночества, и то, что могло стать лишь мимолетной встречей, становится для обоих началом зимней сказки.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":823717,"rate":5.848,"rate_count":311,"kpOrder":20002,"name":"Одно большое счастье","secondName":"One Big Happy","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Лучшие друзья Лиззи и Люк почти как семья. Когда они были детьми, им вместе пришлось пройти через развод родителей. Общие переживания сблизили их и с тех пор они практически неразлучны. Теперь, будучи уже взрослыми и одинокими людьми, они хотят создать собственную семью. Однако не совсем типичным способом. Лиззи — лесбиянка, а Люк традиционной ориентации, но тем не менее они решают завести общего ребенка. Однажды Люк знакомится с веселой девушкой из Великобритании по имени Пруденс. Они мгновенно влюбляются друг в друга, и именно в тот момент, когда Лиззи понимает, что беременна, Люк объявляет, что намерен жениться на Пруденс.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":1049509,"rate":5.721,"rate_count":5366,"kpOrder":20003,"name":"Время возмездия","secondName":"Destroyer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Внедренная в преступную банду Лос-Анджелеса хрупкая Эрин невольно влюбляется в своего напарника. Однако её жизнь меняется навсегда, когда тщательно подготовленная спецоперация неожиданно идет не по плану. Спустя несколько лет прошлое вновь настигнет девушку, но уже сильную и безжалостную. Грядет время возмездия…","imdbId":"tt7137380","duration":"2:01","slogan":"You can't run from yourself.","MPAA":"R"},{"id":84017,"rate":5.721,"rate_count":3079,"kpOrder":20004,"name":"Мистер Простофиля","secondName":"Mr. Woodcock","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Известный писатель возвращается в родной городок для того, чтобы помешать свадьбе своей матери и тренера-садиста, изводившего его в школьные годы.","imdbId":"tt0419984","duration":"1:27","slogan":"Letting Go Of Your Past Is Hard... Especially When It's Dating Your Mom.","MPAA":"PG-13"},{"id":428933,"rate":5.847,"rate_count":209,"kpOrder":20004,"name":"Важнее, чем любовь","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Московская журналистка Вероника Владимирцева улетает в Сочи в командировку – брать интервью у известной писательницы, по сценарию которой снимают сериал. Во время интервью Вероника узнает, что в Москве тяжело заболела ее маленькая дочка Анечка. Помочь девочке может только один человек – известный врач Егоров. Но он очень занят, и Веронике никак не удается пробиться к нему со своей бедой. Тогда молодая женщина решается на хитрость: она придумывает написание большой статьи о Егорове. Для сбора материала ей необходимо постоянно находиться рядом с врачом три дня...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":488266,"rate":5.721,"rate_count":902,"kpOrder":20005,"name":"Сумасшедшие за стеклом: Фильм","secondName":"The Drawn Together Movie: The Movie!","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":18,"description":"Фокси Лав неожиданно обнаруживает: их реалити-шоу сняли с эфира. Как? Почему? За выяснением того что, собственно, происходит, мы и застанем наших героев.","imdbId":"tt1546036","duration":"1:10","slogan":null,"MPAA":null},{"id":408620,"rate":5.847,"rate_count":106,"kpOrder":20005,"name":"Сначала","secondName":"D.C.: Da capo","type":"TV_SHOW","year":2003,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":165082,"rate":5.721,"rate_count":510,"kpOrder":20006,"name":"Алиса в Стране Чудес","secondName":"Alice in Wonderland: An X-Rated Musical Fantasy","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["для взрослых","мюзикл","фэнтези"],"age":18,"description":"Алиса - девственная библиотекарша, отзывчивая и жизнерадостная, которая ведет себя и одевается как ребенок. Она не принимает ухаживания Уильяма, ее поклонника, потому что он считает ее поведение несоответствующем возрасту, считая ее притворной скромницей. Алиса замечталась, и, когда видение исчезло, Белый Кролик тронул ее за плечо, и она последовала за ним в Страну Чудес. Здесь, игривые и шаловливые животные и люди открывают ей царство фантазии и удовольствия. После внезапной встречи с властной Королевой Червей, Алиса решает, что мир Страны Чудес не для нее - она влюблена в Уильяма.","imdbId":"tt0074113","duration":"1:28","slogan":"The World's Favorite Bed-Time Story is Finally a Bed-Time Story...","MPAA":"R"},{"id":421432,"rate":5.847,"rate_count":93,"kpOrder":20006,"name":"3 Фунта","secondName":"3 lbs.","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Драматический сериал о жизни и работе врачей, специализирующихся в области нейрохирургии. Даглос Хенсон один из лучших нейрохирургов в Нью-Йорке, человек очень эксцентричный и со скверным характером, его подход к работе довольно прост - мозг это всего лишь коробочка с проводками, в то время как сам пациент не играет никакой роли. \n\rДесятки врачей мечтают работать с ним. Джонатан, не менее талантливый хирург, начинает работать как его протеже. Он же считает, что психологическое состояние пациентов является одним из решающих факторов. Но когда перед ними стоят сложнейшие задачи и цена ошибки - это жизнь пациента, им удается забыть о своих разногласиях, и порой то, что они делают можно назвать только «медицинским чудом».","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":731414,"rate":5.721,"rate_count":501,"kpOrder":20007,"name":"Соник","secondName":"Sonic","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":395373,"rate":5.72,"rate_count":21067,"kpOrder":20008,"name":"Платон","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Платон. В московской жизни он как рыба в воде. Успешный, обаятельный, суетливый, он знает всю Москву, Москва знает его. Он делает деньги на основных инстинктах. Контакты, связи, деньги, девочки - у него было все. И все было прекрасно, пока он не встретил: Любовь.","imdbId":"tt1202532","duration":"1:30","slogan":"...он продаёт счастье","MPAA":null},{"id":582220,"rate":5.72,"rate_count":6944,"kpOrder":20009,"name":"Страсть","secondName":"Passion","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"История двух девушек, топ-менеджеров крупной компании. Они крутили роман с одним и тем же сотрудником, причем обе одновременно уважают и ненавидят друг друга. В один прекрасный день одна сильно оскорбляет другую перед всеми коллегами... девушка решает отомстить.","imdbId":"tt1829012","duration":"1:42","slogan":"No backstabbing. Just business.","MPAA":"R"},{"id":467982,"rate":5.846,"rate_count":115,"kpOrder":20009,"name":"Будь собой","secondName":"Get Real","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о неблагополучной семье Гринов. Сериал рассказывает о том, как родители столкнулись с кризисом среднего возраста, а их дети переживают трудности подросткового возраста.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":468325,"rate":5.72,"rate_count":5659,"kpOrder":20010,"name":"Потерпевший","secondName":"Wrecked","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Герой очнулся в разбитом автомобиле, посреди каких-то джунглей. Машина разбита, у него сломана нога, вокруг несколько трупов, а в машине револьвер. Он ничего не помнит — как он здесь оказался и даже как его зовут. Вокруг глухой лес и никого нет. Сначала надо как-то выжить, а потом попытаться добраться до людей. А по пути еще и вспомнить что же произошло. А поскольку в багажнике еще и сумка полная денег, то еще спастись от людей, которые будут пытаться убить.","imdbId":"tt1316622","duration":"1:31","slogan":null,"MPAA":"R"},{"id":425918,"rate":5.846,"rate_count":75,"kpOrder":20010,"name":"Флаг","secondName":"Flag","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","военный","мультфильм"],"age":null,"description":"2054-й год. Святая земля Уддияна вот уже полвека раздираемая кровопролитной гражданской войной, вылившейся в итоге в россыпь разнообразных конфликтов - национальных, религиозных, политических, клановых - конца и края которым не видно. Именно для того, чтобы прекратить бесконечную бойню, в страну вводятся силы ООН. Однако войска сами по себе не могут установить мир - необходим символ этого мира, способный собрать вокруг себя всех людей страны, объединить их желания. И этим символом становится флаг.\n\rМолодая японка-фоторепортёр, Саёко Сирасу, делает кадр, облетевший весь мир и прославивший её саму: повстанцы и солдаты ООН водружают над Субасчи голубой флаг Объединённых Наций с надписью поверх арабской вязью, а за флагом, силуэтом на фоне солнца, видны очертания местной девочки-богини, застывшей в молитвенной позе. Символ мира, который искали так долго, найден - остаётся лишь форсировать примирение.\n\rИ тут тот самый флаг, ставший известным по всему миру, тайно похищает одна из сторон конфликта. Все надежды командование сил ООН возлагает на специальное подразделение SDC, занимающееся обкаткой и совершенствованием в условиях, приближенных к боевым, прототипов новых систем вооружения - HAVWC. К этому же подразделению и прикрепляется Сирасу - в тайной надежде, что репортёр, родивший одну убойную сенсацию, сможет произвести на свет и другую - т.е. запечатлеть триумфальное возвращение флага к моменту подписания всеобщего перемирия...","imdbId":"tt0874001","duration":"0:25","slogan":null,"MPAA":null},{"id":958470,"rate":5.72,"rate_count":716,"kpOrder":20011,"name":"Танец с саблями","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":16,"description":"История создания известного шедевра, «непокорного и шумливого дитя» Арама Ильича Хачатуряна «Танец с саблями». \n\rХолодная осень 1942 года. Второй год войны.  Город Молотов –  переименованная  перед самой войной Пермь. Сюда эвакуирован Ленинградский академический театр оперы и балета имени Кирова. Мир театра в эвакуации – призрачный,  голодный, холодный. Жизнь глубокого тыла со всеми приметами военного времени. Полуголодные балерины, кордебалет, преображающиеся на сцене в дивных «розовых девушек».  Спектакли, выступления в госпиталях, оборонных заводах  и репетиции, репетиции. \n\rФинальные усилия по созданию спектакля «Гаянэ» совпадают с написанием первых тактов Симфонии №2, часто перекрещиваются. Перед последней репетицией Хачатурян неожиданно получает приказ дирекции  – создать ещё один танец в финальную часть уже готового балета. \n\rЗа 8 часов композитор напишет своё самоё исполняемое произведение.","imdbId":"","duration":"1:33","slogan":"История создания великого шедевра","MPAA":null},{"id":818724,"rate":5.846,"rate_count":72,"kpOrder":20011,"name":"Голос Австралии","secondName":"The Voice","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Австралия"],"genres":["игра","музыка","реальное ТВ"],"age":null,"description":"","imdbId":"tt1971245","duration":"","slogan":"The best voice will rise.","MPAA":null},{"id":575728,"rate":5.72,"rate_count":527,"kpOrder":20012,"name":"В ад и обратно","secondName":"Hell and Back Again","type":"FILM","year":2011,"yearEnd":0,"countries":["Афганистан","Великобритания","США"],"genres":["боевик","военный","документальный"],"age":null,"description":"В 2009 году отряд морской пехоты США штурмовал базу талибов на юге Афганистана. Едва высадившись с вертолетов, десантники оказались под перекрестным огнем. Вместе с ротой «Эхо» идет оператор Дэнфанг Деннис, его камера фиксирует реалии боя, у него на глазах получает ранение 25-летний сержант Нейтен Харрис. \n\rДокументальный фильм, начавшийся как эпический рассказ о военных буднях, оказывается историей «личного апокалипсиса» человека, пытающегося справиться с болью — физической и психологической, и, вернувшись к прежней жизни, снова стать тем самым человеком, каким был до войны.","imdbId":"tt1748043","duration":"1:28","slogan":null,"MPAA":null},{"id":840758,"rate":5.719,"rate_count":58392,"kpOrder":20013,"name":"Тайна печати дракона","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Россия"],"genres":["приключения","фэнтези"],"age":6,"description":"Английский путешественник Джонатан Грин получает от Петра I заказ на изготовление карт Дальнего Востока России. Ему вновь предстоит долгий путь, полный невероятных приключений, который приведет его в Китай. Картограф столкнется с массой головокружительных открытий, неожиданных встреч с диковинными существами, китайскими принцессами, мастерами смертоносных боевых искусств и самим Лун-Ван, Царем всех драконов. Что может быть опаснее, чем посмотреть в глаза Вию? Разве что встретиться с ним вновь. Что на этот раз окажется сильнее – непоколебимый скептицизм ученого или древняя черная магия, уже давно захватившая власть в Восточных землях?","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":1281449,"rate":5.719,"rate_count":5822,"kpOrder":20014,"name":"Полночное небо","secondName":"The Midnight Sky","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":12,"description":"Пожилой астроном Августин всю жизнь изучает звёзды. Когда приходят новости о некой катастрофе, он остаётся совершенно один на арктической исследовательской станции. Именно там он встречает загадочную девочку Айрис, пока постепенно затихают отголоски остального мира. В это время, возвращаясь после миссии у Юпитера, к Земле летит экипаж корабля «Эфир» во главе с капитаном Салливан. Августин и Салливан находятся далеко друг от друга, но их судьбы неразрывно связаны.","imdbId":"","duration":"1:58","slogan":"There's a universe between all of us","MPAA":"PG-13"},{"id":394575,"rate":5.719,"rate_count":2857,"kpOrder":20015,"name":"Шепот дороги ужасов","secondName":"Hush","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"Поздним вечером Зэйкс Эббот и его девушка Бэт едут домой по безлюдному шоссе. Внезапно перед самым носом Зэйкса выскакивает белый грузовик. Водителям чудом удается избежать столкновения. От бешеной скорости двери грузовика приоткрываются, и Зэйкс успевает заметить внутри связанную окровавленную девушку. \r\n\r\nВ абсолютном шоке, до конца не веря увиденному, Зэйкс доезжает до ближайшей заправки. Вернувшись в машину, он обнаруживает, что Бэт исчезла... в диком ужасе Зэйкс бросается на ее поиски, не подозревая, что теперь он вовлечен в смертельно опасную игру на безлюдном шоссе. Являясь единственным свидетелем увиденного, как убедить других людей поверить и помочь ему?","imdbId":"","duration":"1:28","slogan":"Only you saw it. Only you can save them","MPAA":null},{"id":422409,"rate":5.719,"rate_count":749,"kpOrder":20016,"name":"Мёртвоголовые","secondName":"Deadheads","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"События фильма развиваются вокруг двух зомби — Майка и Брента. Майк не помнит, как так получилось, что он умер, но в кармане его костюма обручальное кольцо… Эта парочка решила немного попутешествовать, но не бессмысленно, нет — у них есть цель, и эта цель — найти ту самую невесту, а также выяснить обстоятельства смерти Майка. Однако они не подозревают, что за ними следуют агенты беспощадной таинственной организации, которая кстати и ответственна за зомбирование парочки мертвецов, с особо секретной миссией, касающейся зомби-скитальцев.","imdbId":"","duration":"1:35","slogan":"The dead will walk, talk and ride shotgun.","MPAA":"R"},{"id":1045590,"rate":5.718,"rate_count":57855,"kpOrder":20017,"name":"Правда или действие","secondName":"Truth or Dare","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Обычная игра «Правда или действие» превращается в жестокую гонку со смертью, когда к процессу подключается нечто сверхъестественное. Стоит кому-то из участников соврать или не выполнить положенное действие, его ждет жестокая расправа. Кто в итоге сможет выйти победителем в жестокой игре?","imdbId":"tt6772950","duration":"1:40","slogan":"The Producer of Happy Death Day and Get Out dares you to play.","MPAA":"PG-13"},{"id":81769,"rate":5.718,"rate_count":7943,"kpOrder":20018,"name":"Спи со мной","secondName":"Lie with Me","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Лейла – свободная, сексуальная и ненасытная женщина. Множество мужчин не смогли утолить ее «голод». Но однажды судьба ее сводит с Дэвидом. Он художник, из-под его руки выходят прекрасные творения. Но в постели он агрессивен и, так же как и Лейла, ненасытен.\n\rКажется, что они созданы друг для друга. Однако каждый раз, как они встречаются, что-то происходит как на физическом, так и на эмоциональном уровне. Их отношения становятся все более запутанными, и одному лишь Богу известно к чему это все может привести.","imdbId":"tt0418832","duration":"1:33","slogan":"First came the passion, followed by the intense sex, and then came... LOVE!","MPAA":null},{"id":629461,"rate":5.718,"rate_count":677,"kpOrder":20019,"name":"Я нажимаю на красную кнопку","secondName":"Interpol: I Touch a Red Button","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Клип на песню Interpol - Lights.","imdbId":"tt2070696","duration":"0:06","slogan":null,"MPAA":null},{"id":181686,"rate":5.718,"rate_count":646,"kpOrder":20020,"name":"Кофейня","secondName":"Caffeine","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Кафе «Черная кошка» - одно из наиболее экстравагантных заведений Лондона. Однажды в кафе встретились взвинченный наркоман, пытающийся возродить былой огонь в отношениях со своей бывшей девушкой, женщина, которая узнает, что ее консервативный муж оказался трансвеститом, и молодой человек, который узнал, что его девушка - бывшая актриса порнофильмов. И все это случилось в одно прекрасное утро...","imdbId":"","duration":"1:32","slogan":"Самая угарная кофейня в Лондоне","MPAA":"R"},{"id":1048659,"rate":5.845,"rate_count":373,"kpOrder":20020,"name":"Благие намерения","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Фирсов-старший является практически единоличным хозяином маленького городка Заозерска. Но ни деньги и власть не приносит счастья ни ему, ни его близким. Его старший сын Семен, хотя и женился на любимой женщине, танцовщице ночного клуба Инге, счастливой семьи так и не создал. Дочка Фирса-старшего Наташа тоже не счастлива в браке, ее муж Владик - пьяница и игрок. Третий ребенок Фирса-старшего, Юля, живет в полной уверенности, что все, чего она в этой жизни хочет, должно ей принадлежать. \n\rПриезд в Заозерск талантливого архитектора Богдана Ключевского становится началом конца шаткого благополучия семьи Фирсовых. Юля решает, что единственный интересный молодой человек в городе по праву должен принадлежать ей. А Семен ради сближения со своей женой нанимает архитектора для строительства дома, но его намерения приводят к совсем иным последствиям...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":722860,"rate":5.717,"rate_count":15039,"kpOrder":20021,"name":"Крепись!","secondName":"Get Hard","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Богатый менеджер инвестиционного банка осуждён за преступление, которого он не совершал, и готовится к тюрьме. А помогает ему в этом парень, который моет его машину.","imdbId":"","duration":"1:40","slogan":"An education in incarceration","MPAA":"R"},{"id":481397,"rate":5.845,"rate_count":346,"kpOrder":20021,"name":"Человек-паук 5000","secondName":"Spider-Man","type":"TV_SHOW","year":1981,"yearEnd":1982,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Питер Паркер, став в один прекрасный день супер-героем в результате мутации, начавшейся из-за укуса радиоактивного паука, облучённого в процессе эксперимента, проводимого в научной школе, снова борется за справедливость со своими давними врагами, такими, как доктор Октопус или Зелёный Гоблин… Но у него появляются и новые соперники.. Например – доктор Дум, Хамелеон...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null}]