[{"id":904159,"rate":5.45,"rate_count":778,"kpOrder":21020,"name":"Морпехи 3: В осаде","secondName":"Jarhead 3: The Siege","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Отряду морских пехотинцев, чья миссия - защита посольства США в одной из ближневосточных стран, приходится отражать внезапную атаку противника.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"R"},{"id":357085,"rate":5.448,"rate_count":5078,"kpOrder":21021,"name":"Каменная башка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"Сокрушительная история о талантливом бывшем боксере. Он потерял память. Он не помнит, что было вчера. Он не может спать. Каждое утро для него начинается с чистого листа. Сильные мира сего решили использовать его в своей игре. Как разменную монету. Он это поймёт. И отомстит. За один день ему нужно успеть всё!","imdbId":"tt1322330","duration":"1:34","slogan":null,"MPAA":null},{"id":1330039,"rate":5.447,"rate_count":3938,"kpOrder":21022,"name":"Эдуард Суровый. Слезы Брайтона","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Слава песенника Эдуарда Сурового пришлась на 70-е годы прошлого века, когда резидента Comedy Club Гарика Харламова, который назвал в его честь своего одиозного юмористического персонажа, не было еще и в проекте. С личного одобрения Леонида Брежнева Эдуарду позволили представлять СССР, закрытый железным занавесом, на знаменитом европейском музыкальном конкурсе.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1007590,"rate":5.447,"rate_count":1919,"kpOrder":21023,"name":"В поисках йети","secondName":"Mission Kathmandu: The Adventures of Nelly & Simon","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Увлекательные приключения частного детектива Нелли и ботаника-ученого Саймона, которые искренне верят в существование снежного человека Йети.\n\rЧтобы доказать, что мифический зверь существует, исследователям придется отправиться в самое сердце Гималаев и найти его!","imdbId":"tt5433884","duration":"1:20","slogan":null,"MPAA":null},{"id":1331675,"rate":5.446,"rate_count":3858,"kpOrder":21024,"name":"Охота на Санту","secondName":"Fatman","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"Обиженный на Санту мальчик нанимает киллера, чтобы отомстить за плохой подарок. Но он не подозревает, что Санта не так прост и за долгие годы службы приобрел много необычных навыков.","imdbId":"","duration":"1:40","slogan":"Он вам не Дед Мороз","MPAA":"R"},{"id":840642,"rate":5.446,"rate_count":1130,"kpOrder":21025,"name":"Драконы Нью-Йорка","secondName":"Revenge of the Green Dragons","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","криминал"],"age":16,"description":"История двух братьев–эмигрантов Сонни и Стивена, приехавших в конце 1980-х в Нью-Йорк за американской мечтой. В поисках лучшей жизни они влились в банду Чайна-тауна «Зеленые драконы». Делая успехи на новом поприще, Сонни опрометчиво влюбляется не в ту девушку, и родные братья становятся злейшими врагами.","imdbId":"","duration":"1:34","slogan":"Бойся своей мечты","MPAA":"R"},{"id":467518,"rate":5.446,"rate_count":679,"kpOrder":21026,"name":"Ночь живых евреев","secondName":"Night of the Living Jews","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"В первую ночь Пейсаха, жители небольшой еврейской колонии под названием Мойшвилль, наевшись зараженной мацы, превратились в кровожадных зомби-евреев. Сожрав всё в округе, падкие на человеческую плоть евреи, отправились бродить по американской земле, пока не наткнулись на обычную протестантскую семью, живущую на уединенной ферме. На помощь настоящим американцам, пришло спасение в лице незнакомца Джона...","imdbId":"tt1408304","duration":"0:20","slogan":"...not just another Hasidic zombie movie","MPAA":null},{"id":673105,"rate":5.446,"rate_count":667,"kpOrder":21027,"name":"Сотрясение","secondName":"Concussion","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"42-летняя Эбби - состоятельная лесбиянка. У нее и ее супруги двое детей, и у них отличная семья. Но в один прекрасный день она получает травму головы, играя с детьми в бейсбол, и после этого все пошло наперекосяк...","imdbId":"tt2296697","duration":"1:36","slogan":"Wife. Mother. Escort.","MPAA":"R"},{"id":997752,"rate":5.446,"rate_count":657,"kpOrder":21028,"name":"Ложные признания","secondName":"Les fausses confidences","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Прекрасный, но бедный юноша Дорант безнадежно влюблен в богатую вдову Араминту. В то время как его дядя намерен женить племянника на Мартон, деловитой компаньонке вдовы. А мать Араминты, мечтающая о том, чтобы состоятельная дочь вошла еще и в аристократические круги, хочет выдать ее за графа Доримона…","imdbId":"tt5925968","duration":"1:22","slogan":null,"MPAA":null},{"id":1028702,"rate":5.445,"rate_count":1218,"kpOrder":21029,"name":"Из отличницы в порнозвезду","secondName":"From Straight A's to XXX","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"Молодая девушка, с отличием закончив школу, поступает в престижный университет. Но вот беда - стоимость обучения слишком высока, и родители не в состоянии сами её потянуть. Поэтому Мириам решается на отчаянные меры - стать порноактрисой. Теперь ей приходится балансировать между жизнью простой студентки и жизнью горячей порнозвезды Бэлл Нокс.","imdbId":"tt6237208","duration":"1:27","slogan":null,"MPAA":null},{"id":493266,"rate":5.445,"rate_count":662,"kpOrder":21030,"name":"Нянька на Рождество","secondName":"A Nanny for Christmas","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Перед самыми праздниками молодая руководительница рекламного отдела теряет свою перспективную работу, однако, не растерявшись, быстро находит новую у босса конкурирующей фирмы в качестве няньки. Вскоре ей предстоит ответить себе на самый важный вопрос - кто же она на самом деле, т.к. дети и романтические отношения уравновешивают ее тягу к карьеризму.","imdbId":"tt1572008","duration":"1:30","slogan":null,"MPAA":null},{"id":5170,"rate":5.445,"rate_count":669,"kpOrder":21031,"name":"Кто твои предки?","secondName":"Who's Your Daddy?","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Крис живет у приемных родителей в маленьком городке Зиния, штат Огайо, и ведет обычную жизнь американского старшеклассника. Надеясь покорить сердце эффектной Хезер, Крис упорно отвергает знаки внимания со стороны Кейт, редактора их школьной газеты «Дикобраз».\n\rСовершенно неожиданно всей этой провинциальной идиллии наступает конец. Крис узнает о смерти своих настоящих родителей и, самое главное, о том, что он стал наследником громадной порноимперии стоимостью в 500 миллионов долларов под названием «Рай». Так что Крису пора ехать в Лос-Анджелес принимать бразды правления.\n\rЕго заветные мечты сбываются. Теперь он живет на роскошной вилле, встречается с девчонками, тратит деньги и наслаждается славой. Но не всё так просто. Родной дядя Криса только и думает о том, как скинуть новоявленного «порноимператора» с его «трона»...","imdbId":"tt0287138","duration":"1:45","slogan":"Как стать плейбоем","MPAA":"R"},{"id":512669,"rate":5.444,"rate_count":7222,"kpOrder":21032,"name":"2016: Конец ночи","secondName":"Hell","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Перед тем как окончательно погаснуть, Солнце увеличилось до невероятных размеров и выжгло всю Землю, превратив ее в непригодную для жизни пустыню.\n\rСреди немногих выживших — группа молодых людей, которые отправились в горы в поисках воды и пищи. Но эта мысль посетила не только их, и очень скоро ребята оказываются втянуты в безжалостную борьбу за выживание.","imdbId":"tt1643222","duration":"1:29","slogan":"Солнце нас сожжёт","MPAA":"R"},{"id":1207689,"rate":5.444,"rate_count":3806,"kpOrder":21033,"name":"Соблазн","secondName":"Sibyl","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Сибил — опытная и успешная женщина-психотерапевт, желающая отказаться от практики, чтобы воплотить давнее желание написать книгу. В тот момент, когда ей будет так нужно вдохновение, рядом окажется юная актриса Марго, ищущая помощи и поддержки. Сибил, очарованная новой пациенткой, будет всё глубже погружаться в чужую историю, не замечая, как её собственная жизнь перевернётся с ног на голову.","imdbId":"tt9173264","duration":"1:40","slogan":null,"MPAA":null},{"id":15808,"rate":5.444,"rate_count":1760,"kpOrder":21034,"name":"Безногая","secondName":"The Amputee","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Во время медицинской процедуры женщина с ампутированными ногами пишет письмо и проговаривает про себя его текст.","imdbId":"tt0193716","duration":"0:09","slogan":null,"MPAA":null},{"id":40735,"rate":5.444,"rate_count":1319,"kpOrder":21035,"name":"Русский счет","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Опасные рецидивисты Шкаф и Штопор прибывают в Дагомыс с целью похищения президента концерна ЖЖЖ Зуева Р.П. Начальник уголовного розыска майор Сидоров Иван готовится достойно встретить гастролеров.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":817767,"rate":5.444,"rate_count":1085,"kpOrder":21036,"name":"Вокзал","secondName":"Terminus","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["драма","фантастика"],"age":null,"description":"В результате несчастного случая, оказавшись на грани между жизнью и смертью, Дэвид Чемберлен делает беспрецедентное открытие, которое предопределит не только судьбу его семьи, но и судьбу всего человечества...","imdbId":"tt3399896","duration":"1:34","slogan":"All things must end","MPAA":"R"},{"id":462193,"rate":5.443,"rate_count":45768,"kpOrder":21037,"name":"Остров фантазий","secondName":"Fantasy Island","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Группа из пяти человек прилетает на загадочный тропический остров, где некий мистер Рорк исполняет заветные мечты своих гостей. Каждый из новоприбывших хотел бы что-то изменить в своей жизни, и каким-то невероятным образом остров фантазий эти желания воплощает, но вскоре мечты гостей оборачиваются неожиданным кошмаром.","imdbId":"tt0983946","duration":"1:49","slogan":"Бойся своих желаний","MPAA":"PG-13"},{"id":1228547,"rate":5.443,"rate_count":27608,"kpOrder":21038,"name":"Марафон желаний","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"«Я хочу нижнее белье из одного комплекта. Я хочу в Париж. Я хочу увидеть мир. Я хочу замуж за любимого. Я хочу новые духи. Я хочу отдать кредит за окна! Я хочу найти паспорт до свадьбы»… \n\rУ Марины есть 7 желаний. Но главное – стать счастливой. Однако пересадка в Пулково и неожиданная встреча вносят свои коррективы в ее планы.","imdbId":"tt10895828","duration":"1:35","slogan":null,"MPAA":null},{"id":742300,"rate":5.443,"rate_count":3442,"kpOrder":21039,"name":"Крякнутые каникулы","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Перелётные кряквы из России, решившие провести свой отдых на Гавайях, сбиваются с пути и приземляются на китайский остров, на котором живут утки-мандаринки. Между двумя стаями возникает много смешных и курьёзных ситуаций. Пока отцы дерутся и спорят, Ник, сын императора мандаринок и Ариша, дочь командира русских крякв, знакомятся и становятся друзьями. Дети должны объединить мандаринок и крякв и победить Ведьму Марго, которая хочет погубить солнце.","imdbId":"tt3723780","duration":"1:25","slogan":"They'll quack you up","MPAA":"PG"},{"id":271975,"rate":5.443,"rate_count":2428,"kpOrder":21040,"name":"Тупой жирный заяц","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Провинция. Детский театр в небольшом городке. Пожилые и не очень трезвые актеры целыми днями играют: свиней, белок, козлов. Вторая половина труппы уехала на заработки на сельские гастроли, под присмотром непьющего администратора. Актер Аркадий, которому уже за 40, последние годы играет в театре только одну роль - Зайца. Он разошелся с женой и теперь живет в гримерке театра. Понимая, что кроме Зайца, он ничего уже больше не сыграет (а душа требует творчества), Аркадий начинает во время спектакля вставлять в свой текст цитаты из Шекспира.\n\rЗа что получает выговоры от директора Ароныча, а затем и последнее предупреждение. Актеры его не поддерживают – им давно уже ничего не надо. Единственный человек, который восхищается Аркадием – молоденькая актриса, играющая роль Гриба без слов. Тем временем актеры на сельских гастролях спаивают администратора, что приводит к постоянным комичным ситуациям. Но вот у театра появляется свой спонсор - владелец колбасных цехов, который обещает деньги на новый спектакль.\n\rНеожиданно для Аркадия, спонсор дает ему в новом спектакле главную роль. Заяц находится на вершине счастья. Но мнение людей, наделенных властью, часто меняется. Сможет ли Аркадий сохранить самоуважение, свою любовь и даже жизнь - зависит от него…","imdbId":"tt1297429","duration":"1:29","slogan":null,"MPAA":null},{"id":762500,"rate":5.442,"rate_count":82438,"kpOrder":21041,"name":"Красный воробей","secondName":"Red Sparrow","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"После вынужденного окончания карьеры из-за профессиональной травмы Доминика Егорова и ее мать сталкиваются с мрачным и неопределенным будущим. Героиня соглашается стать рекрутом в Школе Воробьев, секретной службе, которая обучает уникальных молодых людей использовать свое тело и ум в качестве опаснейшего оружия. После долгого садистского обучения девушка превращается в самого опасного Воробья за всю историю секретной службы. Теперь бывшая балерина должна примирить в себе человека, которым она была, и силу, которой она овладела, со своей собственной жизнью и жизнью всех, кто ей дорог. В том числе, американского агента ЦРУ, пытающегося убедить ее, что он единственный человек, которому она может доверять.","imdbId":"tt2873282","duration":"2:20","slogan":"Я знаю твои секреты","MPAA":"R"},{"id":1060045,"rate":5.442,"rate_count":2739,"kpOrder":21042,"name":"7 социопатов","secondName":"7 raons per fugir","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Жизнь сталкивает нас с ними каждый день. Неприятный сосед, коллега на работе, подруга, выходящая замуж, безумная семейка на улице, старый знакомый или хитрый продавец. И никто не знает, о чем же они думают на самом деле. Может им просто хочется вас убить? Семь историй, в которых чёрный юмор соседствует с кошмаром, а смех превращается в крики ужаса.","imdbId":"tt7416602","duration":"1:15","slogan":null,"MPAA":null},{"id":540853,"rate":5.442,"rate_count":872,"kpOrder":21043,"name":"Красная фракция: Происхождение","secondName":"Red Faction: Origins","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Прошло двадцать пять лет, с тех пор как Алек Мэйсон вел Марсианские Колонии к свободе... и 12 лет, с тех пор как мстительные враги убили его жену, похитили дочь Лиру и оставили сломленного героя с его горем. Для Джейка Мэйсона, единственного сына Алека и офицера войск Red Faction, весь мир вывернут наизнанку, когда он узнаёт, что теперь, спустя 12 лет после похищения, его сестра всё еще жива. Планета полна новым сильным врагом, и Джейк выходит на поиски, только чтобы узнать, что его потерянная сестра ─ одна из них... хладнокровный солдат, поклявшаяся уничтожить Red Faction.","imdbId":"tt1693872","duration":"1:28","slogan":null,"MPAA":null},{"id":1087458,"rate":5.441,"rate_count":784,"kpOrder":21044,"name":"Хранители боевых искусств","secondName":"Gong shou dao","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Занимающийся тайчи мужчина вызывает на бой представителей других боевых искусств.","imdbId":"tt7570234","duration":"0:23","slogan":null,"MPAA":null},{"id":321841,"rate":5.44,"rate_count":5460,"kpOrder":21045,"name":"Крошка из Беверли-Хиллз","secondName":"Beverly Hills Chihuahua","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Привыкшая к роскошной жизни в Беверли-Хиллс, капризная дамочка ухитряется потеряться посередине шумного Мехико – без знакомых, без средств к существованию, и без малейшего понятия, где провести ночь и чем поужинать. Но даже если ты не знаешь испанского, к югу от американской границы у тебя все равно найдутся настоящие друзья.","imdbId":"tt1014775","duration":"1:31","slogan":"50% Warrior. 50% Lover. 100% Chihuahua.","MPAA":"PG"},{"id":433763,"rate":5.44,"rate_count":1348,"kpOrder":21046,"name":"Третье желание","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"В современную Москву, жители которой оставляют всё меньше места для искренних отношений, любви и преданности, является дьявол с обаятельным именем Герман. За тысячелетия творения зла и интриг, он решил немного развеяться и позволить людям поиграть с собой на равных. Избрав трех друзей, в судьбу которых он вмешался еще 15 лет назад, Герман предлагает им новые искушения и возможность выбора. \n\rВ этот раз он является главному герою – художнику-аэрографу Максиму, который доведен до отчаяния. Герман предлагает ему исполнить 3 любых желания с одной лишь поправкой, что его враг получит то же самое, но в двойном размере. Согласившись, Макс начинает мучиться поисками своего врага. Неожиданно для себя понимает, что это его друг детства. Он оказывается перед выбором: мстить или прощать... И когда наступает минута последнего желания, Максим, встретивший любовь всей жизни, но искушаемый Германом, повергает того в недоумение своим выбором…","imdbId":"tt1496014","duration":"1:25","slogan":"Фильм для тех, кто изменит жизнь миллионов","MPAA":null},{"id":702723,"rate":5.44,"rate_count":813,"kpOrder":21047,"name":"Фабрика футбольных хулиганов","secondName":"The Hooligan Factory","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Дэнни хочет чего-то большего.  Исключенный из школы, он находит футбольного хулигана Дэкстера, который посвящает Дэнни в Фабрику Футбольных Хулиганов.  Футбольные Хулиганы ведут борьбу с группировкой Барона, который подкупил полицейских города и хочет уничтожить Хулиганов.  В ход идет оружие, подкупы и самые невероятные вещи. Две самые большие футбольные группировки ждет бескомпромиссная борьба за право называться №1 в мире футбольных фанатов.","imdbId":"","duration":"1:30","slogan":"Football Violence, So funny...it hurts.","MPAA":null},{"id":684326,"rate":5.44,"rate_count":503,"kpOrder":21048,"name":"Студия секса","secondName":"Studio Sex","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Анника Бенгтзон работает летним интерном в местной газете. В надежде на какой-то эксклюзивный материал, она с готовностью принимает информацию о трупе молодой девушки в общественном парке. Она была изнасилована и убита. Анника пишет хорошую статью, которая понравилась боссу.\n\rТот разрешает продолжить расследование и ее внимание привлекает любовник жертвы, владелец секс-клуба, где работала убитая, и высокопоставленный министр, частый гость злачного места, живущий неподалеку. Она роется в алиби бюрократа и находит про него много интересного, в том числе намеки на международный шпионаж.","imdbId":"tt2183302","duration":"1:29","slogan":null,"MPAA":null},{"id":803141,"rate":5.44,"rate_count":505,"kpOrder":21049,"name":"Ты заплатишь за всё","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Дом Анны всегда был полной чашей: заботливый и обеспеченный муж, послушные дети. Одна беда – серьёзно больна сестра. После курса лечения девушка должна была пойти на поправку, но она внезапно умерла как раз из-за того препарата, с которым связывали надежду на выздоровление. Анна решает наказать виновных в гибели сестры и обращается в суд. \n\rФармацевт-убийца арестован и умирает в тюрьме. Его жена, Наталья, теряет долгожданного первенца. С этого момента она решает отомстить тем, кто виноват в смерти ее мужа и ребенка. Как это решение отразится на семье Анны? И чем обернётся для самой мстительницы?","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":994647,"rate":5.439,"rate_count":3177,"kpOrder":21050,"name":"Мы всегда жили в замке","secondName":"We Have Always Lived in the Castle","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"История семьи отшельников Блэквудов - двух молодых сестёр и больного дяди, - которые стали мишенью злых пересудов после загадочной гибели остальных родственников. Сёстры укрываются в поместье – своем особенном закрытом мире, чьи границы самовольно нарушает красавец-кузен, приехавший с корыстными намерениями.","imdbId":"tt5952138","duration":"1:30","slogan":null,"MPAA":null},{"id":838997,"rate":5.439,"rate_count":1251,"kpOrder":21051,"name":"9 дней и одно утро","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Анна, парижская фотомодель, лицо известной косметической фирмы с благотворительной акцией приезжает в старинный русский город. Здесь в детдоме прошло ее детство, но много лет назад Анну удочерила супружеская пара из Франции. Жизнь девушки, казалось бы, устроилась благополучно. Но за девять дней в родных местах Анне предстоит узнать тайну своей настоящей семьи и найти себя…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":706925,"rate":5.439,"rate_count":544,"kpOrder":21052,"name":"Завершить историю","secondName":"Clear History","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Опальный бывший директор по маркетингу намерен мстить своему бывшему боссу, заработавшему миллионы на компании, которая когда-то принадлежала ему.","imdbId":"","duration":"","slogan":"A story of wealth, fame, power... and this guy.","MPAA":null},{"id":565061,"rate":5.439,"rate_count":507,"kpOrder":21053,"name":"Услышь мое сердце","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Провинциальная девушка Таня Клочкова работает официанткой в кафе, расположенном на трассе, и живет с матерью в поселке. Здесь у нее есть лучшая подруга Люда и влюбленный в нее друг детства Боря. Но судьба не преподносит ей сюрпризов, а другая, красивая и яркая жизнь, проносится мимо.\n\rОднажды в кафе заходит Кирилл, молодой и успешный москвич. Он влюбляется в простую и обаятельную Таню, и она отвечает ему взаимностью. Вскоре он увозит ее с собой в Москву.\n\rНо влюбленность Кирилла быстро проходит и сменяется раздражением – он понимает, что ошибся… В это время Таня узнает о своей беременности, но это известие лишь подливает масла в огонь: Кирилл предлагает ей избавиться от ребенка, и молодые люди расстаются окончательно.\n\rКрасивая жизнь Тани длилась недолго, теперь ей остается лишь пожинать ее горькие плоды. Девушка возвращается в родной поселок, где ей предстоит пройти через множество других испытаний…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":851808,"rate":5.438,"rate_count":15989,"kpOrder":21054,"name":"Доспехи бога: В поисках сокровищ","secondName":"Gong fu yu jia","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия","Китай","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Профессора археологии Джека Си ждет по-настоящему увлекательное приключение. Нужно разгадать массу загадок и найти несметные сокровища древнего королевства. За самым большим кладом в истории охотится еще и могущественный преступный синдикат.\n\rДжеку вместе с командой предстоит проявить умения и смекалку, и завоевать сердце принцессы.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":1139531,"rate":5.438,"rate_count":6026,"kpOrder":21055,"name":"Тебе стоило уйти","secondName":"You Should Have Left","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Уже немолодой банкир на пенсии Тэо Конрой женат на востребованной актрисе Сюзанне, и из-за её занятости супруги проводят вместе не так много времени. Когда у Сюзанны выдаётся перерыв в съёмках, они вместе с шестилетней дочкой отправляются отдохнуть в снятый через интернет дизайнерский особняк в уэльской глуши. Но ожидаемого расслабления не происходит: всему семейству снятся кошмары, ревность к молодой жене усиливается, и Тэо кажется, что с этим домом что-то не так.","imdbId":"tt8201852","duration":"1:33","slogan":"The House Finds You.","MPAA":"R"},{"id":861608,"rate":5.438,"rate_count":3919,"kpOrder":21056,"name":"Холодный фронт","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия","Франция"],"genres":["мелодрама","триллер"],"age":16,"description":"Давно разлюбившая друг друга пара – Саша, девушка из богатой семьи, и ее бойфренд Илья – проводят зимние каникулы в отрезанном от внешнего мира доме на берегу океана на севере Франции.\n\rВ канун Нового года происходит два вроде бы не связанных между собой события: недалеко от дома героев прибой выбрасывает на берег тушу неизвестного науке животного, а тем же вечером Илья встречает в окрестностях Машу –  русскую девушку, которая якобы случайно сошла с поезда не на той станции и которой негде ночевать. С Машей явно что-то не так, но Илья и Саша, увлеченные выяснением отношений, сперва не замечают зловещих странностей в поведении незваной гостьи.","imdbId":"","duration":"1:31","slogan":"Every monster needs a home","MPAA":null},{"id":394409,"rate":5.438,"rate_count":1752,"kpOrder":21057,"name":"Московский жиголо","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Молодой демобилизовавшийся из армии капитан в поисках лучшей жизни приезжает в Москву. Все попытки честно заработать на жилье и пропитание заканчиваются крахом. К тому же он оказывается должен крупную сумму своему товарищу по военному училищу, давно забросившему армию и успешно танцующему стриптиз в одном из столичных клубов. Чтобы вернуть долг, герой соглашается работать в стриптизе и с этого момента становится профессиональным жиголо.","imdbId":"tt1095405","duration":"1:37","slogan":null,"MPAA":null},{"id":900948,"rate":5.438,"rate_count":626,"kpOrder":21058,"name":"Дарк","secondName":"Darc","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В детстве у Джейка на глазах убили мать, когда они жили в Японии, где мать работала проституткой. Много лет спустя Джейка вытаскивает из тюрьмы агент Интерпола и просит внедриться в банду якудза, чтобы найти похищенную дочь. Джейк сначала отказывается, но потом узнаёт что, что дочь агента похитили те же, кто убил его мать.","imdbId":"tt4594836","duration":"1:37","slogan":null,"MPAA":null},{"id":724707,"rate":5.438,"rate_count":541,"kpOrder":21059,"name":"Показательный процесс: История Pussy Riot","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["биография","документальный","криминал"],"age":null,"description":"Три молодые женщины приговорены к двум годам лишения свободы в российской тюрьме за сатирическое выступление в кафедральном соборе Храм Христа Спасителя. Но кто на самом деле оказался на скамье подсудимых в деле, разделившим страну и мир за ее пределами пополам, - три молодые художницы или общество, в котором они живут?","imdbId":"tt2481238","duration":"1:28","slogan":"Of punk and power.","MPAA":null},{"id":325406,"rate":5.437,"rate_count":2119,"kpOrder":21060,"name":"Кинозвезда в погонах","secondName":"Major Movie Star","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Мэган Валентайн - кинозвезда с внешностью Барби, снимается в комедийных фильмах с незатейливым сюжетом. Она  купается в роскоши и в жизни ее волнуют только собственные капризы. В один момент она теряет все: возлюбленного, деньги и иллюзии. Пытаясь разобраться в себе наивная Барби вербуется на армейскую службу. Договор с армией подписан и отступать уже некуда.","imdbId":"","duration":"1:39","slogan":"The Few. The Proud. The Blonde.","MPAA":"PG-13"},{"id":1312918,"rate":5.437,"rate_count":897,"kpOrder":21061,"name":"Оборотень","secondName":"The Wolf of Snow Hollow","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","ужасы"],"age":18,"description":"Ужас охватывает небольшой городок: жестоко растерзанные трупы появляются в каждую полную луну. Потрепанный жизнью офицер Маршал берется за расследование, даже не подозревая, что оно пошатнет его представление о добре и зле.","imdbId":"tt11140488","duration":"1:23","slogan":"Близится полная луна","MPAA":"R"},{"id":1256089,"rate":5.437,"rate_count":812,"kpOrder":21062,"name":"Напугай меня","secondName":"Scare Me","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Решив начать новую главу жизни, Фрэд снимает на выходные дом на природе и пытается писать книгу. Во время утренней пробежки он знакомится с живущей в соседнем домике девушкой Фанни, и она оказывается успешной писательницей, у которой недавно вышел нашумевший хоррор-роман. Этим же вечером после внезапного отключения электричества Фанни приходит в гости к Фрэду и предлагает коротать время вместе, рассказывая друг другу страшные истории.","imdbId":"tt10126434","duration":"1:44","slogan":"Want to hear a scary story?","MPAA":null},{"id":1045492,"rate":5.437,"rate_count":526,"kpOrder":21063,"name":"Она","secondName":"Ona","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма","триллер"],"age":16,"description":"ОНА – молодая девушка, живущая в большом городе. Странно только то, что ОНА совершенно одна в городе. Нет ни одного человека, не слышно шума улицы и природы. Единственный, кто разделяет ЕЁ одиночество, это РЕБЁНОК. Но, их мир кардинально меняется, когда они замечают следы присутствия ещё одного жителя этого странного города.","imdbId":"tt6889668","duration":"1:10","slogan":"У обмана есть предел","MPAA":null},{"id":600925,"rate":5.437,"rate_count":518,"kpOrder":21064,"name":"Алиса в стране сердец: Расчудесный мир чудес","secondName":"Gekijouban Hâto no kuni no Arisu: Wonderful Wonder World","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Думаете, Алиса побежала за Белым Кроликом и случайно угодила в кроличью нору? Ну что вы, в этой версии всё было совсем не так! Нашу Алису самым наглым образом похищает чудаковатый парень с кроличьими ушами и бесцеремонно заталкивает бедняжку в нору. Так она оказывается в совершенно незнакомом месте, именуемом Страной Сердец. И чтобы выбраться, Алисе предстоит принять участие в невероятнейшей игре и повстречать множество симпатичных, но тронутых на голову парней.","imdbId":"","duration":"1:25","slogan":"If you lose your heart... you can never return.","MPAA":null},{"id":957805,"rate":5.436,"rate_count":44136,"kpOrder":21065,"name":"Эмоджи фильм","secondName":"The Emoji Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Знаете ли вы, что внутри каждого смартфона есть красочный городок Текстополис, в котором живут эмоджи? И что они ужасно радуются, когда владелец телефона именно их выбирает для своего сообщения? Каждый из эмоджи отвечает лишь за одну эмоцию, и только Джин может выражать несколько эмоций сразу. Он очень хочет стать таким же, как и его собратья, и для этого вместе со своими друзьями пускается в увлекательное путешествие по приложениям телефона в поисках программы, которая поможет ему измениться. Неожиданно герои узнают о грозной опасности, нависшей над городом. Смогут ли друзья спасти Текстополис и всех его обитателей?","imdbId":"tt4877122","duration":"1:26","slogan":"Not Easy Being Meh (Gene's poster)","MPAA":"PG"},{"id":94100,"rate":5.666,"rate_count":254,"kpOrder":21065,"name":"Линия защиты","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Действие фильма происходит в Москве, в наши дни. Главный герой - адвокат Андрей Зимогоров, известный своей честностью и принципиальностью. Он часто борется за «провальные» в глазах его коллег дела.","imdbId":"","duration":"9:31","slogan":null,"MPAA":null},{"id":400107,"rate":5.435,"rate_count":2536,"kpOrder":21066,"name":"Бабка Ёжка и другие","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":6,"description":"История маленькой девочки, по воле судьбы попавшей к сказочным персонажам, обитающим в дремучем лесу. Это — Баба-яга, Леший, Кикимора, Водяной, Кощей — герои русских народных сказок, так называемая «нечистая сила».","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":255163,"rate":5.666,"rate_count":111,"kpOrder":21066,"name":"Досье детектива Рокфорда","secondName":"The Rockford Files","type":"TV_SHOW","year":1974,"yearEnd":1980,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Ему закон неписан. И не дивно - он отсидел в тюрьме за чужое преступление. А теперь он - детектив, частный детектив Джим Рокфорд. С ним практически невозможно связаться. Его офис находится в его же доме - в трейлере на пляже Малибу. А его услуги стоят 200 долларов в день. В работе для него не существует табу: он развязывает языки свидетелям взятками, перевоплощается в других людей, соблазняет «нужных» женщин, рискует собственной жизнью... Однако, несмотря на темное прошлое, сомнительную этику и незаконные методы, детектив Рокфорд не испытал ни одного фиаско, он всегда находит ключ к разгадке самых запутанных дел.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":730475,"rate":5.435,"rate_count":1105,"kpOrder":21067,"name":"Любовь в СССР","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие картины разворачивается в 1973 году. Сергей, Степан и Люда учатся в одном институте, ссорятся, мирятся, одерживают первые победы, испытывают первые разочарования, даже не догадываясь о том, что уже совсем скоро Советский Союз - страна, в которой они родились и живут, исчезнет…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":775238,"rate":5.665,"rate_count":225,"kpOrder":21067,"name":"Мать-и-мачеха","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие фильма начинается в 1989 году, а заканчивается в наши дни. В семье простой учительницы Марии растет трёхлетняя дочка. Выясняется, что девочка тяжело больна. Чтобы спасти ее, нужны большие деньги или большие связи. Ни того, ни другого у Марии нет. Безуспешно перепробовав все способы спасти дочь, Мария отчаивается.\n\rВ это время другая женщина – Анна - тоже пребывает в отчаянии. Она дочь известного писателя, у нее есть всё – положение в обществе, деньги, муж. Всё, кроме ребенка.\n\rВ результате судьбы этих двух очень разных женщин тесно переплетаются друг с другом, как лепестки цветка мать-и-мачеха…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":309346,"rate":5.434,"rate_count":1003,"kpOrder":21068,"name":"Напряги извилины. Брюс и Ллойд: Без тормозов","secondName":"Get Smart's Bruce and Lloyd Out of Control","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","фантастика"],"age":16,"description":"Очередная экранизация сериала «Напряги извилины», на этот раз в центра внимания оказывается специалист по электронике КОНТРОЛя Брюс, и аналитик его отдела - ботаник Лойд.","imdbId":"tt1018723","duration":"1:12","slogan":"Loved Get Smart? Get more!","MPAA":"PG-13"},{"id":400736,"rate":5.665,"rate_count":170,"kpOrder":21068,"name":"Автостопщик","secondName":"The Hitchhiker","type":"TV_SHOW","year":1983,"yearEnd":1991,"countries":["Канада","США","Франция"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Когда появляется Путешественник, начинают происходить странные вещи. Он бредет по одинокой дороге, за каждым поворотом которой его поджидает невероятное. Путешественник, как гид, ведет зрителя через хитросплетения историй, в которых реальными действующими лицами являются человеческие страсти, увековечивающие силы зла.","imdbId":"","duration":"0:22","slogan":"He takes you places you don't want to visit alone.","MPAA":null},{"id":137214,"rate":5.434,"rate_count":923,"kpOrder":21069,"name":"Некромантик 2","secondName":"Nekromantik 2","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия"],"genres":["ужасы"],"age":18,"description":"Молодая и симпатичная медсестричка Моника выкопала себе героя первой части - покончившего с собой некрофила Роберта Шмадтке, для того, чтобы наслаждаться его телом дома. \n\rИ все было бы хорошо, не появись на горизонте молодой человек Марк, который показался Монике очень милым, и с которым у нее завязались «отношения». Однако подобный двойственный союз не мог продолжаться долго, и в конце концов Монике пришлось делать выбор...","imdbId":"tt0102522","duration":"1:44","slogan":"The Return of the Loving Dead.","MPAA":null},{"id":820533,"rate":5.663,"rate_count":117,"kpOrder":21069,"name":"Супер Сонико","secondName":"SoniAni: Super Sonico the Animation","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Супер Сонико – 18-летняя студентка, которая играет на гитаре в девчачьей рок-группе, а также работает моделью. Несмотря на свой плотный график, она умудряется находить время, чтобы помогать бабушке в ее ресторане. Однажды девушки, с которыми она играет в группе, Судзу и Фури, опаздывают на концерт и ей приходится выступать одной…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":463920,"rate":5.434,"rate_count":820,"kpOrder":21070,"name":"Проклятие: Старуха в белом","secondName":"Ju-on: Shiroi rojo","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Молодой человек, проваливший экзамены, внезапно убивает всю свою семью. Перед смертью он слушал кассету, на которой таинственный голос повторял «Сделай это, сделай сейчас». После убийства семьи он вешается в лесу, оставив включенным диктофон, на который записываются последние минуты его жизни. Проклятие начинает действовать.","imdbId":"tt1422675","duration":"1:00","slogan":null,"MPAA":null},{"id":335733,"rate":5.662,"rate_count":416,"kpOrder":21070,"name":"Том идет к мэру","secondName":"Tom Goes to the Mayor","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Том, ничем непримечательный мужчина 30 с лишним лет, обладает неистощимым запасом идей. Мэр, добродушный глупец, все эти идеи (а некоторые из них даже ничего) превращает в полный бардак.","imdbId":"tt0425720","duration":"0:11","slogan":"Jefferton alive!","MPAA":null},{"id":984989,"rate":5.433,"rate_count":892,"kpOrder":21071,"name":"Близнецы","secondName":"Gemini","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Чудовищное преступление ставит под угрозу и без того сложные отношения между упорным личным ассистентом и ее боссом - голливудской старлеткой.","imdbId":"tt5795086","duration":"1:33","slogan":null,"MPAA":"R"},{"id":297655,"rate":5.662,"rate_count":398,"kpOrder":21071,"name":"Команда нашего двора","secondName":"Codename: Kids Next Door","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Взяв себе номера вместо имён, пять десятилетних героев образовали секретную команду Нашего Двора с одной важной целью - освободить всех детей от бесчеловечных правил, которые им устанавливают взрослые.","imdbId":"tt0312109","duration":"0:30","slogan":"Show up, or grow up!","MPAA":null},{"id":1046557,"rate":5.433,"rate_count":784,"kpOrder":21072,"name":"Тьма","secondName":"The Dark","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия"],"genres":["драма","ужасы"],"age":null,"description":"Разыскиваемый по всей стране преступник пытается скрыться в одиноко стоящем доме в лесу, но вместо тишины и покоя его настигает топор прямо в лоб и девушка-нежить. Её зовут Мина, и, перекусив убитым, в его машине она обнаруживает затюканного слепого парня, которого решает не убивать.","imdbId":"tt6832388","duration":"1:35","slogan":"Your worst fear is your only hope.","MPAA":null},{"id":678537,"rate":5.662,"rate_count":151,"kpOrder":21072,"name":"Разговор","secondName":"The Talk","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1740718","duration":"1:00","slogan":"Talk. Laugh. Repeat.","MPAA":null},{"id":1040619,"rate":5.433,"rate_count":505,"kpOrder":21073,"name":"Молодой","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Это история о типичном мажоре Андрее Белозерцеве, сыне владельца порта, который ни в чём себе не отказывает. Но всё меняется, когда отца Андрея - Илью Белозерцева - убивают, а на самого молодого человека начинается охота. Доверять он может только охраннику отца Роману, который спас Андрею жизнь. Им двоим предстоит узнать, кто виноват в смерти Белозерцева-старшего, а также отстоять порт – дело всей жизни отца Андрея.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":258058,"rate":5.661,"rate_count":210,"kpOrder":21073,"name":"Проблемы роста","secondName":"Growing Pains","type":"TV_SHOW","year":1985,"yearEnd":1992,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Сериал показывает жизнь вымышленной семьи Сиверов, которые проживают на Лонг-Айленде в Нью-Йорке. Д-р Джейсон – психиатр, работает дома, потому что его жена, Мэгги Мэлоун, работает репортером. Джейсон должен взять на себя всю заботу о детях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1115014,"rate":5.432,"rate_count":1532,"kpOrder":21074,"name":"Мы умираем молодыми","secondName":"We Die Young","type":"FILM","year":2019,"yearEnd":0,"countries":["Болгария","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"14-летний Лукас, принадлежащий миру вашингтонской преступности, хочет, чтобы его 10-летнего брата обошла эта участь. Такой шанс выпадает, когда они знакомятся со своим новым соседом, ветераном войны в Афганистане.","imdbId":"tt7903530","duration":"1:32","slogan":"Every Life is Worth Saving.","MPAA":"R"},{"id":41592,"rate":5.43,"rate_count":1822,"kpOrder":21075,"name":"Маленький гигант большого секса","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"По мотивам повести Ф. Искандера «О, Марат!». Герой фильма живет в курортном городе на берегу Черного моря и работает фотографом на пляже. Ни одна женщина не может устоять перед его неотразимым обаянием. Но все-таки однажды он потерпел фиаско...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1282602,"rate":5.43,"rate_count":715,"kpOrder":21076,"name":"Удалить историю","secondName":"Effacer l'historique","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"Жизнь троих обитателей городка подчинена новейшим технологиям и опутана социальными сетями. Бессмысленные покупки по интернету, тотальная зависимость от логинов и паролей, погоня за лайками и рейтингами, видеокомпроматы превращают существование героев в жесточайший абсурд. Чтобы выбраться из этой дьявольской ловушки, им не остается ничего другого, кроме как обратиться за помощью к гениальному хакеру - 'заместителю» бога на земле. Сердобольный технарь дает современным грешникам спасительный шанс – им нужно проникнуть в iCloud-хранилища могущественных интернет-корпораций и удалить свои персональные истории.","imdbId":"tt10627352","duration":"1:50","slogan":null,"MPAA":null},{"id":627697,"rate":5.658,"rate_count":141,"kpOrder":21076,"name":"Трансформеры","secondName":"Transformers: Robots in Disguise","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Япония"],"genres":["мультфильм"],"age":12,"description":"Мегатрон с отрядом преданных ему Десептиконов прибыл на Землю с одной лишь целью: Уничтожить все живое! Но героические Автоботы, ведомые Оптимусом Праймом уже давно были готовы к нападению. Приняв формы земных машин, они многие года скрывались от взора людей, и теперь встают на зашиту планеты от агрессоров.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":744284,"rate":5.429,"rate_count":5086,"kpOrder":21077,"name":"Голые перцы","secondName":"Search Party","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":18,"description":"Для чего нужен мальчишник? Чтобы отметить последний день свободной жизни? Разделить сомнения с приятелем, который потом на церемонии вякнет, что он против этой свадьбы? Чтобы твоя оскорбленная невеста уехала одна в оплаченное свадебное путешествие в Мексику? Чтобы ты гнался за ней голый по прериям в грузовике с кокаином, отбиваясь от драгбаронов и койотов? …","imdbId":"","duration":"1:29","slogan":"Это не просто отпуск. Это – спасательная операция","MPAA":"R"},{"id":229934,"rate":5.656,"rate_count":144,"kpOrder":21078,"name":"Фантастическая четверка","secondName":"The Fantastic Four","type":"TV_SHOW","year":1978,"yearEnd":1978,"countries":["США"],"genres":["мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":13707,"rate":5.429,"rate_count":727,"kpOrder":21080,"name":"Серебряный ястреб","secondName":"Fei Ying","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"В будущем на борьбу с преступностью придут новые защитники правосудия. Эта история начнется, когда она наденет маску и примет на себя обязанность борца с преступностью. В недалеком будущем появится новый супергерой, и это девушка по прозвищу Серебряный Ястреб…","imdbId":"tt0357894","duration":"1:39","slogan":"The law has limits. She Doesn't","MPAA":"PG-13"},{"id":467022,"rate":5.655,"rate_count":74,"kpOrder":21080,"name":"Телевизионный театр Крафта","secondName":"Kraft Television Theatre","type":"TV_SHOW","year":1947,"yearEnd":1958,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0039123","duration":"1:00","slogan":null,"MPAA":null},{"id":1038154,"rate":5.428,"rate_count":92131,"kpOrder":21081,"name":"Три богатыря и принцесса Египта","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"В новогоднюю ночь, в то время, как Князь готовится произнести торжественную речь, а Юлий распаковывает подарки и следит за приготовлением праздничного стола, богатыри едут в гости к Алёше и встречают там странного товарища по имени Дурило. Оказывается, это тринадцатый месяц, который никому особенно не нужен, и который пытается осуществить своё заветное желание – стать самым главным месяцем в году. Только и надо ему, что притвориться Дедом Морозом, показать доверчивому Алёше пару фокусов, подружиться с богатырями и оказаться в Египте – стране фараонов и древних пирамид. А дальше – пирамиды, заклинание, Древний огонь – и дело в шляпе! Но не так-то просто осуществить своё коварное желание, когда на пути у тебя встают не только три богатыря, но и их жёны, Князь и Юлий, Змей Горыныч и Дед Мороз и даже – сама принцесса Нефертити!","imdbId":"tt7548114","duration":"1:15","slogan":"Грабим пирамиды!","MPAA":null},{"id":78193,"rate":5.428,"rate_count":5092,"kpOrder":21082,"name":"Сказки юга","secondName":"Southland Tales","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В 2008 году, после Третьей мировой войны, Лос-Анджелес находится на пороге социальной, экономической и природной катастрофы. Звезда боевиков, параноидальный шизофреник Боксер Сантариос, страдает амнезией и периодически видит будущее. Его жизнь переплетается с жизнями Кристы Нау, звездой кино для взрослых, которая разрабатывает свое собственное телевизионное реалити-шоу...","imdbId":"tt0405336","duration":"2:25","slogan":"Приятного апокалипсиса","MPAA":"R"},{"id":669750,"rate":5.428,"rate_count":2498,"kpOrder":21083,"name":"Уличные танцы 3: Все звезды","secondName":"All Stars","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","семейный"],"age":6,"description":"Герой фильма, энергичный и бойкий Этан, объединяется со скромным профессиональным стритдансером Джейденом для участия в очередном чемпионате по уличным танцам. Только своей победой ребята смогут спасти свой молодежный клуб от закрытия. И они сделают это, во что бы то ни стало…","imdbId":"tt2186766","duration":"1:46","slogan":"Шесть френдов. Одна команда. Грандиозное шоу. Победа без вариантов!","MPAA":"PG"},{"id":1264122,"rate":5.428,"rate_count":1224,"kpOrder":21084,"name":"Секта","secondName":"Il nido","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["детектив","ужасы"],"age":18,"description":"Самуэль прикован к инвалидной коляске и живёт в обособленном поместье со своей матерью Еленой и другими странными домочадцами. Когда в доме появляется молодая и красивая Денис, Самуэль находит в себе силы открыть для себя мир. Елена не хочет отпускать от себя сына и сделает всё, чтобы оставить его у себя.","imdbId":"tt4925340","duration":"1:47","slogan":null,"MPAA":null},{"id":1115863,"rate":5.428,"rate_count":926,"kpOrder":21085,"name":"Думай как собака","secondName":"Think Like a Dog","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["драма","комедия","фантастика"],"age":6,"description":"В ходе научного эксперимента 12-летний вундеркинд Оливер устанавливает телепатическую связь с любимым и, как оказалось, очень умным псом Генри. Благодаря подсказкам собаки парню удается решать проблемы в школе, дома и даже с девочками…","imdbId":"tt5929654","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":820889,"rate":5.427,"rate_count":2140,"kpOrder":21086,"name":"Необъяснимое","secondName":"Inconceivable","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":null,"description":"Загадочная молодая девушка Кэти вместе со своей дочерью переезжает в новый город, чтобы сбежать от прошлого. На новом месте она быстро находит общий язык с женщиной по имени Анджела Морган, которая живёт с мужем Брайаном и дочерью. Чем больше времени они проводят вместе, тем чаще Морганы замечают необъяснимые странности в поведении новой подруги, пока и вовсе не начинают подозревать её в опасных намерениях.","imdbId":"tt3481634","duration":"1:45","slogan":"Deception Hits Home.","MPAA":"R"},{"id":1047876,"rate":5.427,"rate_count":1678,"kpOrder":21087,"name":"Мне по кайфу!","secondName":"I Feel Good","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Жаку скоро 50, но вместо приземлённых занятий и работы от заката до рассвета (как делают все его знакомые и родные) он одержим идеей разбогатеть, причём серьёзно и по-быстрому. И его совершенно не смущает тот факт, что пока всё, что у него есть, – это кипенно-белый халат и тапочки.","imdbId":"tt7205630","duration":"1:43","slogan":"Добро пожаловать в неистовый бьюти-тур","MPAA":null},{"id":1038941,"rate":5.427,"rate_count":1058,"kpOrder":21088,"name":"Осторожно: Грамп!","secondName":"Here Comes the Grump","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Главный герой мультфильма, мальчик Терри, был уверен, что забавные волшебники, драконы-полицейские, королевство воздушных шариков и другие самые причудливые явления встречаются только в книжках его бабушки. Но бабушка забыла предупредить: её сказки основаны на реальных событиях! Теперь Терри предстоит спасти волшебную страну Игрувию от злого волшебника Грампа, а помогать ему будут мечтательная принцесса Лучик и птичка-навигатор ДжипиСойка. Впереди — много опасных, но весёлых приключений, приятных (и не очень) знакомств и самых неожиданных открытий. Осторожно: сказка начинается!","imdbId":"tt6494344","duration":"1:37","slogan":null,"MPAA":null},{"id":216229,"rate":5.426,"rate_count":2310,"kpOrder":21089,"name":"Снежный человек","secondName":"Strange Wilderness","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"С целью поднять рейтинг телешоу «Странная дикая природа», два чудаковатых энтузиаста отправляются в горный район Южной Америки на поиски снежного человека.","imdbId":"","duration":"1:27","slogan":"Скандал в мире животных!","MPAA":"R"},{"id":414932,"rate":5.65,"rate_count":204,"kpOrder":21089,"name":"Бухта страха","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Известная столичная писательница, автор интеллектуальных детективов Катерина Корнеева вместо долгожданного отпуска в солнечной Италии, получает от любимого мужа Виктора путевку на Балтийское взморье, в самый западный «форт» России – Калининград. Вместе с супругом и их другом Вячеславом Малютиным она приезжает в загадочный курортный поселок Морское на знаменитой Куршской косе, где уже на протяжении года происходят загадочные убийства. Череда захватывающих событий вовлекает героиню в расследование...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":712069,"rate":5.426,"rate_count":595,"kpOrder":21090,"name":"Мир, созданный без изъяна","secondName":"The World Made Straight","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Семнадцатилетний Трэвис однажды летом забредает в лес, на частную территорию около его дома в Северной Каролине, и обнаруживает целую рощу марихуаны, после чего попадает в медвежий капкан. Проведя в ловушке несколько часов, он, наконец, освобожден местным фермером, хозяином делянки. Однако с этого момента он уже не может спокойно относиться к тем порокам, которыми пропитано это небольшое сельское сообщество в Аппалачах. \n\rВскоре Тревис уезжает из родительского дома и поселяется у учителя Леонарда, который живет в трейлере на окраине города, балуется наркотиками и читает журналы об американской гражданской войне. Судьбы этих людей переплетаются, когда ужасное прошлое и болезненное настоящее городка приводит к ожесточенному сведению счетов, в котором с одной стороны оказывается замешан фермер с марихуаной, а с другой стороны эхом отдается кровавая резня времен гражданской войны, которая продолжает разделять местное сообщество.","imdbId":"","duration":"1:59","slogan":"For blood. For money. For a way out.","MPAA":"R"},{"id":785315,"rate":5.65,"rate_count":121,"kpOrder":21090,"name":"Я смотрю сериалы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный","новости"],"age":null,"description":"Cпециальный проект AMEDIA TV. Медийные лица, просто зрители и фанаты рассказывают о своих любимых шоу и лучших сериалах планеты. Зачем смотреть «Игру престолов», чего ждать от «Родины», чем полезна «Просветленная» и чего опасаться в «Американской истории ужасов»? Хотите рассказать о своем любимом сериале и посоветовать его другим? Пишите нам и присылайте свои сюжеты!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1100374,"rate":5.425,"rate_count":20696,"kpOrder":21091,"name":"Любовницы","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Три обычные москвички – медсестра, студентка и актриса – случайно встречаются в баре и выясняют, что все они только что расстались со своими мужчинами, которые оказались связаны узами брака. Для начала девушки решают отомстить своим бывшим. Но, когда цель достигнута, у подруг появляется идея: используя свою смекалку и артистические способности, помогать таким же как они, сёстрам по несчастью, выводить на чистую воду неверных мужей и наказывать двуличных любовников. Ведь таких, как они - тысячи…","imdbId":"tt7670276","duration":"1:37","slogan":"На тропе войны!","MPAA":null},{"id":420335,"rate":5.65,"rate_count":109,"kpOrder":21091,"name":"Дети белой богини","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Три товарища, три друга детства - талантливый сыщик Завьялов, перспективный сотрудник прокуратуры Горанин и «неудачник» Забелин, недавно освободившийся из тюрьмы, живут в небольшом провинциальном городке. Именно здесь, в тихой провинции, где, казалось бы, все про всех знают все, одно за другим происходят невероятно жестокие преступления. \n\rРаспутать мудреное дело - для друзей практически непосильная задача, под подозрение попадают все новые и новые лица, к тому же Завьялов и Горанин начинают подозревать друг друга. Ясно одно: преступления связаны между собой и убийца где-то совсем рядом...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":951455,"rate":5.425,"rate_count":2897,"kpOrder":21092,"name":"Отсев","secondName":"The Thinning","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Недалекое будущее. Ресурсы планеты истощены из-за перенаселения. ООН требует от всех стран ежегодно сокращать численность своего населения на 5%. Все ученики школ в США ежегодно сдают стандартный экзамен. Набравшие наименьшее количество баллов подлежат физическому уничтожению. Официальный номер экзамена – 10-241. Но обычно его называют... Отсев.","imdbId":"tt5254868","duration":"1:21","slogan":"Only the smartest will survive.","MPAA":null},{"id":84200,"rate":5.425,"rate_count":2503,"kpOrder":21093,"name":"Всем хана!","secondName":"Disaster!","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":18,"description":"Если астероид со славным именем Шон Коннери все-таки доберется до Земли, на нашей планете не останется в живых никого. Даже бактерий. Человечество может спасти только команда супер-профессионалов, состоящая из порнозвезды, робота-гея, грудастой блондинки и других, не менее колоритных персонажей. Под мудрым руководством парализованного ученого им предстоит бросить вызов громадной каменюке, угрожающей жизни ни в чем не повинных бактерий.","imdbId":"tt0424958","duration":"1:23","slogan":"Такого безобразия вы не видели никогда!","MPAA":"R"},{"id":984359,"rate":5.425,"rate_count":1254,"kpOrder":21094,"name":"Белка и Стрелка: Карибская тайна","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"У берегов Кубы происходит загадочная аномалия – огромный водяной смерч всасывает воду, осушая океан. Решением советского командования Белка и Стрелка отправляются к острову братских народов с разведывательной миссией. Красочная Куба, лазурная гладь океана и окутанный тайнами подводный мир встречают героев. Четвероногим исследователям и их команде предстоят опасные приключения, которые не только приведут их к разгадке кубинской аномалии, но и проверят дружбу на прочность.","imdbId":"tt13033280","duration":"1:20","slogan":"Когда мы едины, мы непобедимы!","MPAA":null},{"id":446090,"rate":5.425,"rate_count":886,"kpOrder":21095,"name":"Выход","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма","криминал"],"age":16,"description":"Влад - одаренный математик - ворочает миллионами. Но любимая женщина и лучший друг предают Влада и он оказывается в тюрьме. На воле расчетливый ученый спрятал тайник с крупной суммой денег. Выйдя на свободу через 10 лет, у Влада есть единственное желание - забрать свое и уехать. Но сорвать банк хотят все - бывший следователь, бывший друг, бывшая жена. Верить некому, и, кажется, выхода нет...","imdbId":"tt4517192","duration":"1:29","slogan":"Верить некому, и кажется - выхода нет…","MPAA":null},{"id":455409,"rate":5.649,"rate_count":154,"kpOrder":21095,"name":"Нёрон Чуруя-сан","secondName":"Nyorôn Churuya san","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Короткометражный сериал о Чуруи и её любви к копчёному сыру.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":764745,"rate":5.425,"rate_count":666,"kpOrder":21096,"name":"Инородное тело","secondName":"Obce ciało","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Польша"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в современной Италии, России и Польше. Девушка молодого итальянца Анджело неожиданно уходит в монастырь. Он едет вслед за ней, устраиваясь на работу в крупную энергетическую компанию, надеясь, что она передумает и они смогут быть счастливы. Молодой человек даже не предполагает, что его ждёт серьёзное испытание не только его чувств, но и веры. Ему придётся столкнуться с жестокостью и цинизмом современного мира, где правят корпорации, и сделать, возможно, самый сложный выбор в его жизни…","imdbId":"tt3997248","duration":"1:50","slogan":null,"MPAA":null},{"id":533053,"rate":5.649,"rate_count":119,"kpOrder":21096,"name":"Жирный пёс Мендоза","secondName":"Fat Dog Mendoza","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Жирный пёс по имени Мендоза и мальчик Бадди борются с различными проявлениями зла в вымышленном городе Neighborhood X.","imdbId":"tt0298646","duration":"0:30","slogan":null,"MPAA":null},{"id":639095,"rate":5.424,"rate_count":7178,"kpOrder":21097,"name":"Большая игра","secondName":"Big Game","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия","Финляндия"],"genres":["боевик","приключения"],"age":12,"description":"История робкого подростка по имени Оскари. Как и его прадеды, согласно традициям, мальчик должен провести один день и одну ночь в непроходимой глуши. Вооружённый только луком и стрелами, он должен вернуться с добычей, которая ознаменует его становление как мужчины. Кто бы мог подумать, что такой добычей станет президент США! Вот так судьба одного из самых влиятельных людей во всем мире оказывается в руках подростка. Вовлеченные в смертельно опасную, но от этого не менее смешную игру в «кошки-мышки», имея всего несколько часов форы – Оскари и Президент США должны сплотиться, чтобы пережить самую необычную ночь в своей жизни.","imdbId":"tt2088003","duration":"1:30","slogan":"Бардак Обмана","MPAA":"PG-13"},{"id":979129,"rate":5.424,"rate_count":5166,"kpOrder":21098,"name":"Третья волна зомби","secondName":"The Cured","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","Франция"],"genres":["драма","ужасы","фантастика"],"age":18,"description":"После вспышки вируса, обращающего людей в зомбиподобных тварей, врачи нашли лекарство. 75% заражённых оказались восприимчивы к лечению, но после исцеления также сохраняли память о своих зверствах. Правительство пытается вернуть исцелённых в общество, но не всё население поддерживает эту идею.","imdbId":"tt3463106","duration":"1:35","slogan":"Первая волна — заражение. Вторая волна — исцеление.","MPAA":"R"},{"id":843446,"rate":5.647,"rate_count":157,"kpOrder":21098,"name":"Дельта. Продолжение","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Рыбинспектор Бекетов совместно с начальством готовит операцию по выявлению браконьеров. Во время ее проведения у начальника Бекетова происходит резкая стычка с браконьером по кличке Рыжик. Тот грозится поквитаться за изъятие снастей и улова. Начальник не обращает на угрозы никакого внимания, говорит Бекетову, что Рыжик – мужик нормальный, скоро отойдет. А ночью кто-то убивает начальника рыбнадзора района. Бекетов сразу вспоминает угрозы Рыжика и думает, естественно, на него. Но история оказывается гораздо сложнее, и найти настоящего убийцу будет не так просто.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1202417,"rate":5.424,"rate_count":1763,"kpOrder":21099,"name":"Криминальные боссы","secondName":"Arkansas","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В самом преступном округе Америки правит наркобарон по имени Фрог. Самые отъявленные негодяи собираются там, чтобы получить власть над преступным миром. Кайл и Суин – лишь пешки в этой игре. Они, как и многие, никогда не видели Фрога, но именно эти двое развязывают настоящую войну.  ","imdbId":"","duration":"1:35","slogan":"Бесславные ублюдки, бешеные псы и 7 психопатов в городе Греха","MPAA":"R"},{"id":922022,"rate":5.423,"rate_count":2310,"kpOrder":21100,"name":"Случайно беременна","secondName":"Joséphine s'arrondit","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Продолжение приключений Жозефины и ее идеального мужчины. После событий первой части прошло два года. У пары все хорошо, но неожиданно героиня узнает, что нее скоро будет ребенок. Приоритеты на ближайшее время меняются: нужно сохранить своего мужчину и стать, наконец, взрослой ответственной женщиной.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1360372,"rate":5.646,"rate_count":409,"kpOrder":21100,"name":"Восьмой сын, я так не думаю!","secondName":"Hachi-nan tte, Sore wa Nai deshou!","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"25-летний сотрудник фирмы Синго Итиномия, заснув вечером у себя дома, просыпается в неизвестной ему комнате в теле 6-летнего ребенка. Из воспоминаний мальчика он узнает, что тот – младший ребенок в бедной дворянской семье. Не имея административных навыков, он ничего не может сделать, чтобы управлять обширной землей, которая принадлежит его родным. Однако он наделен очень редким талантом - талантом магии. К сожалению, хотя это могло бы принести процветание его семье, в его ситуации приводит к катастрофе.","imdbId":"tt11886172","duration":"0:24","slogan":null,"MPAA":null},{"id":846808,"rate":5.423,"rate_count":2066,"kpOrder":21101,"name":"Рождественские страшилки","secondName":"A Christmas Horror Story","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","ужасы","фэнтези"],"age":18,"description":"Старшеклассники расследуют загадочное убийство, произошедшее перед новогодними праздниками, семейная пара замечает странное поведение младшего сына после совместной поездки в лес за ёлкой, другую семью преследует рождественский демон Крампус, пока на Северном полюсе Санта отбивается от зомби-эльфов.","imdbId":"tt3688406","duration":"1:39","slogan":"You Better Watch Out","MPAA":null},{"id":821956,"rate":5.646,"rate_count":397,"kpOrder":21101,"name":"Окрыленные","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Главные героини сериала — четыре молодые девушки, которые работают стюардессами. У них очень сложная работа: практически каждый день они переживают новый стресс, который приобретает каждый раз новые формы. К чему приведет очередной всплеск адреналина? Как будут с этим справляться девушки?","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":854434,"rate":5.423,"rate_count":847,"kpOrder":21102,"name":"Мой лучший роман","secondName":"A Novel Romance","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Молодой и успешный писатель приезжает инкогнито в маленький городок, чтобы отдохнуть и преодолеть творческий кризис. Там он знакомится с прекрасной девушкой и у них начинается роман. Проблема в том, что он не может рассказать ей, кто он. Ведь она - известный критик и пишет разгромные рецензии на его произведения.","imdbId":"tt3783746","duration":"1:26","slogan":null,"MPAA":null},{"id":91503,"rate":5.423,"rate_count":518,"kpOrder":21103,"name":"Билитис","secondName":"Bilitis","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Молодая французкая писательница Катрин Брейя, издавшая первый роман ещё в возрасте 20 лет, предложила Хэмилтону в один из излюбленных мотивов своего творчества интимный мир пятнадцатилетней воспитаницы интерната для девушек. Билитис влюблена в фотографа Люка, но её не привлекает физическая близость с мужчиной, напротив хочется нежных и возвышенных чувств. Страдает от грубости, невнимательности мужа также и прекрасная Мелисса, подруга родителей Билитис, которая пригласила девушку к себе на летние каникулы. \n\rКраткие мгновения любовной связи Билитис и Мелиссы должны свидетельствовать о родстве душ. Но более взрослая, знаящая жизнь Мелисса отказывается от продолжения этого романа. Тогда Билитис решает найти для неё чуткого и приятного во всех отношениях любовника, не подозревая, что в результате сама столкнётся с первой в своей судьбе драмой ещё детской, наивной, но от этого не менее горькой.","imdbId":"tt0075753","duration":"1:35","slogan":null,"MPAA":"R"},{"id":2986,"rate":5.422,"rate_count":4836,"kpOrder":21104,"name":"Психо","secondName":"Psycho","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Похитив у босса крупную сумму денег, Мэрион Крэйн пускается в бега. Оказавшись на пустынном шоссе поздно ночью, она решает передохнуть в придорожном мотеле, который принадлежит странному человеку по имени Норман Бэйтс и его загадочной матери. Эта ночь становится для девушки последней.\n\rНа поиски Мэрион отправляется ее сестра и частный детектив.","imdbId":"","duration":"1:48","slogan":"A recreation of the nightmare that started it all...","MPAA":"R"},{"id":500577,"rate":5.645,"rate_count":282,"kpOrder":21104,"name":"Шериф","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Московский опер Василий Шаронов – человек жёсткий и бескомпромиссный. За эти качества, а также за холодный взгляд и суровое выражение лица коллеги давно прозвали его Шерифом. Из-за тяжёлого характера Шерифа когда-то выгнала жена, а теперь избегает сын-подросток. Из-за характера его не любят ни подчинённые, ни начальство.\n\rНо именно характер помогает Шерифу докопаться до сути самого запутанного дела. Говорить правду в лицо для него – норма, пусть эта правда и бывает горькой. Среди его немногочисленных поклонников – непосредственная начальница Ольга Орлова, старший лейтенант Заур Хетагуров и младший лейтенанту Юрий Климчик.\n\rСтоль разные и непохожие друг на друга, вместе они – настоящая команда. Героям предстоит выяснить, чьё ухо подбросили в суши крупному бизнесмену; разыскать квартирного вора, оказавшегося случайным свидетелем жестокой расправы; доказать невиновность боксёра-неудачника, сознавшегося в убийстве. Но в круговороте расследований, погонь и допросов всегда находится место человеческим чувствам и эмоциям, ведь их не лишён даже непробиваемый Шериф.","imdbId":"","duration":"0:44","slogan":"Разоблачить преступника и оправдать невиновного","MPAA":null},{"id":1398864,"rate":5.422,"rate_count":2178,"kpOrder":21105,"name":"Астрал. Онлайн","secondName":"Host","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"30 июля 2020 года. Группа сидящих на карантине друзей решает устроить спиритический сеанс через Zoom. Специально нанятая для этой цели медиум советует настроиться на серьёзный лад, но некоторые воспринимают происходящее как шутку, и вскоре дома у всех участников видеоконференции начинают слышаться странные звуки и происходить пугающие события.","imdbId":"tt12749596","duration":"0:57","slogan":"Паранормальное живет в сети","MPAA":null},{"id":422776,"rate":5.645,"rate_count":130,"kpOrder":21105,"name":"Современные отбросы","secondName":"Modern Toss","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":null,"description":"Первобытная флеш-анимация, нелепые скетчи основанные на живой съемке, агрессивная лексика, умещенное в пару кадров действие, где всегда найдется место насилию и циничной сатире - примерно вот так выглядят современные отбросы от английской студии Modern Toss, также известной под именем Shitflap (букв. - шлепок дерьма).","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":958591,"rate":5.422,"rate_count":1970,"kpOrder":21106,"name":"Пурга","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Оперативник криминальной полиции Женя Никифоров\tоднажды\tсделал выбор между долгом и чувством. Спустя год Женя не может решить, что же правильней – быть честным по любви или счастливым по расчету? В канун Нового года Дед Мороз дает ему весьма необычный совет искупаться в снегу и загадать желание. Оно непременно исполнится, но при одном условии – нужно как в детстве точно знать, чего ты на самом деле хочешь.","imdbId":"","duration":"1:32","slogan":"Любовь,\tкак и стихийное бедствие, предугадать нельзя","MPAA":null},{"id":623663,"rate":5.645,"rate_count":101,"kpOrder":21106,"name":"Человек-череп","secondName":"Sukaruman","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Внештатный фотограф Минагами Хаьято возвращается в его родной город Отомо, чтобы исследовать слухи о человеке, носящего маску черепа и совершающего убийства. Однажды в городе, он обнаруживает связь между жертвами и местной фармацевтической компанией, новой религиозной сектой, и странным полу-человеком, полу-животным. Вместе с молодым фотографом, он решает выяснить, кем в действительности является Человек Череп.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":279091,"rate":5.421,"rate_count":33914,"kpOrder":21107,"name":"Ведьмы","secondName":"The Witches","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"В конце 1967 года после гибели родителей мальчик переезжает жить к бабушке. Та вскоре замечает, что в их городке отираются ведьмы, которые не прочь превратить её внука в какое-нибудь животное, поэтому решает спрятаться в самом шикарном отеле Алабамы, где работает её кузен. Бабуля думала, что там они встретят только скучающих богатых постояльцев, но именно в этом отеле решает устроить тайный шабаш Величайшая Самая Главная Ведьма.","imdbId":"","duration":"1:44","slogan":"Ведьмы существуют!","MPAA":"PG"},{"id":978979,"rate":5.421,"rate_count":2041,"kpOrder":21108,"name":"За пределами Вселенной","secondName":"The Beyond","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":null,"description":"Штатная процедура выхода в космос внезапно заканчивается загадочным исчезновением американского астронавта. Учёные, исследовавшие космическое пространство, вскоре обнаруживают, что к Земле приближается множество странных тёмных объектов сферической формы.\n\rЭксперты по всему миру начинают бить тревогу, предполагая, что в ближайшем будущем нашу планету ждёт неминуемый апокалипсис. Чтобы выяснить происхождение неопознанных объектов и установить контакт с инопланетным разумом, в центр скопления тёмных сфер отправляются специально разработанные роботы с внедрённым человеческим мозгом. Этот полёт в космос может навсегда изменить жизнь всего человечества.  ","imdbId":"tt5723416","duration":"1:43","slogan":"To find our place in the universe, we must venture beyond our boundaries.","MPAA":null},{"id":572546,"rate":5.421,"rate_count":1685,"kpOrder":21109,"name":"Дверь","secondName":"The Door","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Ведущий радиошоу Чарли Кроу узнает в прямом эфире от одного из радиослушателей о неких Людях Теней, которые преследуют своих жертв и стали причиной уже многих смертей. Чарли берется расследовать так называемые «встречи» с таинственными созданиями и вскоре сам начинает ИХ видеть…","imdbId":"tt1764647","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":418798,"rate":5.421,"rate_count":959,"kpOrder":21110,"name":"Опасная гастроль","secondName":"Command Performance","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Во время московского концерта американской попзвезды, который посетил русский президент Петров и американский посол, террористы устраивают диверсию. Все входы и выходы заблокированы, а единственная надежда многотысячной толпы — перкуссионный барабанщик, в прошлом служивший в морской пехоте.","imdbId":"tt1210801","duration":"1:33","slogan":"Dying is easy. Rock n' roll is hard.","MPAA":"R"},{"id":726753,"rate":5.42,"rate_count":65223,"kpOrder":21111,"name":"Обитель зла: Последняя глава","secondName":"Resident Evil: The Final Chapter","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Действия фильма разворачиваются с того момента, на котором закончилась предыдущая часть. После того как Вескер предал Элис в Вашингтоне, конец истории человечества стал еще ближе. Элис - последняя надежда на спасение мира. Она должна вернуться к точке отсчета, туда, где все и началось - город Раккун-Сити, где корпорация «Амбрелла» готовится к финальной атаке по тем, кому удалось выжить.\n\rВ гонке со временем Элис вооружится до зубов и объединится с друзьями и теми, кого не ожидала увидеть в роли своих союзников. Вместе они будут биться против армии мертвецов и новых чудовищных мутантов. Находясь под угрозой потери своих способностей и готовясь к неминуемой атаке корпорации, Элис столкнется с еще более трудными проблемами, а человечество тем временем будет находиться на грани гибели.","imdbId":"tt2592614","duration":"1:47","slogan":"Конец пути","MPAA":"R"},{"id":473842,"rate":5.42,"rate_count":17237,"kpOrder":21112,"name":"Нокаут","secondName":"Haywire","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мэллори Кейн – секретный спецагент. Она молода, умна и красива. Время от времени шеф международной спецслужбы Кеннет вызывает ее для выполнения заданий, не всегда санкционированных правительством. Но после провала череды операций Мэллори осознает, что она пешка в двойной игре. Теперь ей нужно использовать весь свой талант и опыт, чтобы скрыться от международного розыска и отомстить за предательство.","imdbId":"","duration":"1:33","slogan":"Ей не оставили выбора","MPAA":"R"},{"id":557254,"rate":5.42,"rate_count":2520,"kpOrder":21113,"name":"В доме отца","secondName":"Casa de mi Padre","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","комедия"],"age":18,"description":"Армандо Альварес обычный парень, не особо видавший жизнь. Да и как насладиться ею, когда он вынужден проводить все своё время на ранчо своего отца. Да все осложняется еще и тем, что он английского не знает. И это просто катастрофа для человека, который не может покинуть родную Мексику, чтоб на некоторое время вдохнуть свежий воздух свободы. А тут еще их семейный бизнес не заладился на ранчо, возникли финансовые трудности, отцу срочно требуется немалая сумма денег. И в этот момент, словно спаситель, приезжает его брат Армандо Рауль со своей новой невестой. А у него все хорошо, он очень успешный, умеет вести свой бизнес, да и долг отца обещает погасить. Но…","imdbId":"","duration":"1:21","slogan":"Funniest movie you'll ever read.","MPAA":"R"},{"id":496801,"rate":5.641,"rate_count":329,"kpOrder":21113,"name":"Колдовская любовь 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"История переносится в небольшой районный городок Кирилловск, расположенный недалеко от деревни, где происходили события первой части. Именно сюда сбегает Женька со своим возлюбленным Алешей от мстительных и враждебно настроенных против нее односельчан. Но и здесь тоже с появлением девушки начинают происходить необъяснимые и странные вещи.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":77166,"rate":5.42,"rate_count":1043,"kpOrder":21114,"name":"Турбулентность 3: Тяжёлый металл","secondName":"Turbulence 3: Heavy Metal","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","музыка","триллер"],"age":16,"description":"Рок-звезда Слейд Крэйвен организовал небывалый концерт прямо в воздухе на борту гигантского Боинга. Избранные фанаты могут лицезреть кумира живьем, остальные - в прямом эфире по Интернету. Крэйвен жаждет славы! Но находится некто с еще более грандиозными планами и превращает сценическое буйство полета в реальный кошмар!","imdbId":"","duration":"1:36","slogan":"Taking terror to new heights.","MPAA":"R"},{"id":497249,"rate":5.419,"rate_count":507,"kpOrder":21115,"name":"Отряд девушек-мутантов","secondName":"Sento shojo: Chi no tekkamen densetsu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Рин — обычная студентка, но внезапно ее тело начинает меняться, и как раз на ее день рождения врываются странные спецназовцы с пулеметами вместо носов и убивают гостей пулями из козявок. Оказывается, что Рин — из породы вымирающих мутантов, называемых Хируко. Она сбегает и обнаруживает других выживших. Они опасны и вооружены: руки растут из голов, лезвия выстреливают из сосков, и этим оружием они собираются мстить обществу, которое их отвергает.","imdbId":"tt1590796","duration":"1:30","slogan":null,"MPAA":null},{"id":469664,"rate":5.639,"rate_count":322,"kpOrder":21115,"name":"Подарок судьбы","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Марина Ракитина - яркая женщина, известная тележурналистка и образцовая жена – уходит от мужа, популярного актера Олега Ключевского. Через пару недель с Олегом происходит несчастный случай: он падает с декорации во время спектакля. Олег в коме. В прессе и на ТВ появляются статьи, которые обвиняют в случившейся трагедии Марину. Жизнь Марины превращается в ад. Но в больнице она встречает нейрохирурга Сашу и влюбляется в него…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":839239,"rate":5.418,"rate_count":2014,"kpOrder":21116,"name":"Майдан","secondName":"Maidan","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды","Украина"],"genres":["документальный"],"age":null,"description":"Майдан, который состоялся в Киеве (Украина) зимой 2013/14, это хроника гражданского восстания против режима президента Януковича. Фильм следит за ходом революции: от мирных акций, полумиллиона людей собравшихся на площади Майдан, до кровавых уличных боев.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1281638,"rate":5.417,"rate_count":24116,"kpOrder":21117,"name":"После. Глава 2","secondName":"After We Collided","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":16,"description":"Встреча с Хардином разделила её жизнь на до и после. Молодые и такие разные – от их страсти буквально разлетаются искры. Однако внезапно в жизни девушки появляется новый знакомый, который готов положить к её ногам весь мир.","imdbId":"tt10362466","duration":"1:45","slogan":"Может ли любовь быть сильнее прошлого?","MPAA":"R"},{"id":807093,"rate":5.638,"rate_count":372,"kpOrder":21117,"name":"Сильнее судьбы","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Аня, добрая трудолюбивая девушка, живет со своей мамой Ириной в поселке Опушкино. Всю жизнь Ирина работает, не покладая рук, чтобы обеспечить дочке счастливое будущее, но семья едва сводит концы с концами.\n\rОднажды на городское гуляние из Москвы приезжает сын главы поселковой администрации – избалованный и своенравный Глеб. Все местные красавицы без ума от «мажорного» парня, но он неожиданно заглядывается на Аню, которую раньше не замечал. \n\rНо романтические мечты в одночасье уходят на второй план, когда в семью приходит беда. Ирина, обороняясь от приставаний заезжего бандита, нечаянно убивает его…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":988953,"rate":5.416,"rate_count":34411,"kpOrder":21118,"name":"Сердце из стали","secondName":"Ji qi zhi xue","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Крутой агент спецназа пытается защитить молодую женщину от криминальной группировки. И в то же время он чувствует с ней странную связь, как будто они встречались в другой жизни.","imdbId":"","duration":"1:50","slogan":"One man must unravel the past to save the future.","MPAA":"R"},{"id":259242,"rate":5.638,"rate_count":222,"kpOrder":21118,"name":"Херувим","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Сотрудники ФСБ, полковник Райский и майор Логинов пытаются поймать опасного чеченского террориста Исмаилова, который отличается особой жестокостью и способностью умело ускользать из расставленных сетей.\n\rИ пока майор Логинов, чудом спасщись после чеченского плена, приходит в себя в закрытом военном госпитале, полковник Райский планирует новую операцию. У него возникает идея сделать Логинову, который хорошо знает повадки террориста, пластическую операцию. Нужно выдать майора за «своего», за человека, хорошо ему знакомого, который не вызовет подозрений…","imdbId":"","duration":"6:08","slogan":null,"MPAA":null},{"id":893311,"rate":5.416,"rate_count":1243,"kpOrder":21119,"name":"Удалённая местность","secondName":"Edge of Winter","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":null,"description":"Напряженная драма об одиноком мужчине, которому выпадает возможность сблизиться с двумя сыновьями, когда бывшая жена, уезжая в отпуск, оставляет их под его присмотром. Но вместо семейной идиллии братьев ждет кошмарная ночь в заброшенной хижине, сотрясаемой ударами снежной бури. Подростки многое откроют о своем малознакомом отце и о том, что они значат для него на самом деле.","imdbId":"tt4526546","duration":"1:29","slogan":"Nothing is more dangerous than a father's love.","MPAA":"R"},{"id":574139,"rate":5.637,"rate_count":101,"kpOrder":21119,"name":"Ями, Шляпа и те, кто путешествуют по книге","secondName":"Yami to bôshi to hon no tabibito","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мудрецы говорят, что время настолько похоже на сон, что не имеет никакого значения. Мистики уверены, что наш мир – не единственный, и любая развилка ведет к рождению иных реальностей. А в далекой Японии Хадзуки Адзума хотела лишь поздравить свою старшую сестру Хацуми с 16-летием, когда увидела, как та исчезает во вспышке таинственного света. Но тут на помощь явилось таинственное существо по имени Кэн-тян, похожее на гибрид Моконы с упитанным бройлером, и героиня оказалась в Великой Библиотеке, каждая книга которой – дивный новый мир…\n\rВот так она и узнала, что Хацуми на деле Ева, хранительница Библиотеки, от скуки сбежавшая в путешествие по мирам, бросив «на хозяйстве» младшую сестру Лилит, Кэн-тяна и вредную малютку Когэ. После тысяч лет одиночества Лилит сама готова была сбежать куда угодно, потому с радостью решила помочь Хадзуки. В итоге веселая ведьма и серьезная школьница отправились по мирам-книгам на поиски девушки, которую обе называли сестрой и любимой. Для них и многих встреченных по пути персонажей путешествие оказалось отличным лекарством от скуки, меланхолии, нарциссизма и неверия в судьбу!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":471131,"rate":5.416,"rate_count":1097,"kpOrder":21120,"name":"Коробка теней","secondName":"The Ghostmaker","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Фильм рассказывает о группе друзей, учащихся колледжа, которые обнаруживают гроб, сделанный в далеком пятнадцатом столетии, который позволяет им открыть через него вход в мир призраков. В то время как их первые приключения в призрачном мире игривы и невинны, «Коробка теней», вскоре, берет полностью под контроль желания героев и затягивает их в мир зла…","imdbId":"tt1462757","duration":"1:31","slogan":"There is a price to pay when you cheat death...","MPAA":"R"},{"id":417685,"rate":5.637,"rate_count":60,"kpOrder":21120,"name":"Гламурная школа выживания","secondName":"8th & Ocean","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Хотите знать, что творится за кулисами модельного бизнеса? Тогда загляните на шоу «Гламурная школа выживания». На солнечном побережье Майами десять профессиональных моделей живут вместе в пляжном комплексе, и каждый пытается вырваться на столь требовательный подиум. Стареющая звезда, которая боится, что ее время ушло; наивная начинающая барышня, пытающаяся определить, на что она готова пойти ради успеха; любитель вечеринок в поисках настоящей любви – мы узнаем, как много приходится работать и как тяжело выживать в гламурном мире моды.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":309340,"rate":5.416,"rate_count":619,"kpOrder":21121,"name":"Няня 3","secondName":"Au Pair 3: Adventure in Paradise","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"История Оливера и Дженни продолжается. Мирный семейный отпуск в Пуэрто-Рико оказывается испорченным внутренними отношениями среди домочадцев. Когда Алекс заявил, что ему не интересно заниматься семейным бизнесом, Дженни постаралась не допустить, чтобы отец, действующий из лучших побуждений, и его упрямый сын не вовлекли всех в свой нескончаемый спор...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":907741,"rate":5.636,"rate_count":351,"kpOrder":21121,"name":"Охотники за складами","secondName":"Storage Hunters","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Муж и жена Брендон и Лори ставят по-крупному на самых горячих в Америке складских аукционах. Но есть ли в этих контейнерах скрытые сокровища или они полны бесполезного мусора?","imdbId":"tt1883671","duration":"","slogan":null,"MPAA":null},{"id":1399225,"rate":5.416,"rate_count":597,"kpOrder":21122,"name":"Спасибо, коучер!","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Александра, опытный тренер личностного роста, даёт персональные консультации домохозяйке Соне. Каждый марафон желаний Александры сулит клиенткам научиться безупречно манипулировать своим мужем. Но выясняется, что у мужа Сони тоже есть свой коуч. Счастье возможно, только если у тебя есть «коучер». И даже у «коучера» есть «коучер».","imdbId":"","duration":"0:09","slogan":"Без коучера ни шага","MPAA":null},{"id":510291,"rate":5.636,"rate_count":227,"kpOrder":21122,"name":"Невидимки","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Мама, папа, два сына; один в институте, другой подрабатывает телохранителем. Посмотришь на них — вроде обычная семья. Встретив такую в толпе городских прохожих, не станешь обращать внимание,— они как невидимки. Им это только на руку, ведь пока вы их не замечаете, они смотрят на вас, и видят все то, что вы бы вряд ли хотели кому-либо показать.\n\rВсе становится на места, когда узнаешь прошлое Ларисы и Виктора (мамы и папы): до недавних пор они работали в седьмом управлении КГБ. Сегодня они уже на пенсии, но бывших сотрудников служб безопасности, как известно, не бывает, и они продолжают заниматься слежкой в частном порядке и по частным заказам. Сыновья им помогают: старший Дима с телосложением бронепоезда работает мускулами команды, а младший Саша с мозгом Билла Гейтса решает все технические и кибернетические задачи. Заказы к ним поступают самые разные: иногда они просто помогают друзьям, а иногда решают дела чуть ли не государственного значения — так, в первой же серии им предстоит защитить ученого, сделавшего важное открытие в области нанотехнологий.","imdbId":"tt4000494","duration":"0:45","slogan":"За тобой следят","MPAA":null},{"id":992173,"rate":5.415,"rate_count":6565,"kpOrder":21123,"name":"Уиджи: Проклятие Вероники","secondName":"Verónica","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":18,"description":"Уиджи – доска для вызова душ умерших. Красивая и жизнерадостная старшеклассница Вероника и представить не могла, чем для нее закончится то, что она считала невинной игрой.","imdbId":"tt5862312","duration":"1:45","slogan":"Не зови того, кого не сможешь остановить","MPAA":null},{"id":34803,"rate":5.415,"rate_count":806,"kpOrder":21124,"name":"Вторжение в США","secondName":"Invasion U.S.A.","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Отставной агент ЦРУ вынужден вернуться в строй после высадки во Флориде советских террористов, грозящей захватом всей страны. Тем более что наконец-то предоставляется возможность уничтожить давнего врага - агента Михаила Ростова. Но и советский шпион тоже хочет поквитаться со своим старым знакомым.","imdbId":"tt0089348","duration":"1:47","slogan":"No one thought it could ever happen here...","MPAA":"R"},{"id":1192382,"rate":5.415,"rate_count":690,"kpOrder":21125,"name":"Выстрел в спину","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Марина и Олег Ткачевы прожили в браке 15 лет. Глава семьи Ткачевых работает заместителем директора в солидной компании, но сейчас балансирует на грани увольнения.  Олег взял себе в помощники дальнего родственника, Родиона Ханина. А троюродный племянничек оказался парнем хватким и бессовестным. Вот уже третий месяц в доме Ткачевых только и разговоров, что о людской неблагодарности и подлости.  \n\rОднажды Олег уезжает за город, а через сутки Марину вызывают в полицию – Олега обвиняют в убийстве Родиона Ханина. На почве личной неприязни. Выстрелом в спину из именного охотничьего ружья. Сам Олег ничего не помнит. Полиция не сомневается в его вине, верят в нее все знакомые, да и сам Олег признает - мог убить. И только Марина знает: ее муж - не убийца. Она прожила с ним всю жизнь и не может ошибаться.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":21770,"rate":5.415,"rate_count":601,"kpOrder":21126,"name":"Дантист 2","secondName":"The Dentist 2","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Доктора Файнстоуна все еще мучает ревность - он не может забыть лица изменившей ему жены. Изо всех сил дантист пытается бороться с безумием. Он переехал в другой город, отказался от работы...","imdbId":"tt0161492","duration":"1:40","slogan":"You know the Drill","MPAA":"R"},{"id":1263451,"rate":5.415,"rate_count":580,"kpOrder":21127,"name":"Кофе и Карим","secondName":"Coffee & Kareem","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Полицейский из Детройта вынужден объединиться с 12-летним сыном своей любовницы, чтобы очистить его имя и остановить опасного преступника.","imdbId":"tt9898858","duration":"1:28","slogan":null,"MPAA":null},{"id":739892,"rate":5.414,"rate_count":17727,"kpOrder":21128,"name":"Кибер","secondName":"Blackhat","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Спокойная, размеренная жизнь современного мирового пространства. Кажется, что ничто не может нарушить равномерный, плавный ход событий, жизнь настолько механизирована, все рассчитано до мельчайшей детали, казалось бы, что может произойти? Какое событие может выбить из колеи столь идеально отлаженную машину? Однако именно разработки в области новейших технологий представляют главную угрозу человечеству. Лучшие ученые умы из США и Китая объединяют силы в борьбе против самой мощной кибернетической атаки.","imdbId":"tt2717822","duration":"2:13","slogan":"Вы больше не можете защитить себя","MPAA":"R"},{"id":479344,"rate":5.414,"rate_count":3774,"kpOrder":21129,"name":"Стальные двери","secondName":"Iron Doors","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер"],"age":16,"description":"Молодой человек просыпается в комнате без окон, но с огромной железной дверью и железным шкафом, закрытым на замок. На все его крики о помощи и стуки в дверь никто не отзывается. Что ему делать – неизвестно. Понятно только одно: отсчет часов до его смерти уже запущен, ведь без еды и без воды долго ему не протянуть.","imdbId":"tt1520956","duration":"1:20","slogan":"Выхода нет","MPAA":null},{"id":647937,"rate":5.413,"rate_count":30883,"kpOrder":21130,"name":"Мужчина с гарантией","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В одном большом и любимом горожанами торговом центре работает охранником необычный человек. Он помогает всем вокруг:  продавцам общепита и модной одежды, уборщикам и  барменам в кафетерии. Он знает всё и всех, и все знают и любят его! Он словно домовой в этом огромном здании с миллионом неоновых вывесок и ярких стеклянных витрин.  \n\rВедь здесь он не только работает, но и живет полноценной жизнью - бесплатно одевается, питается в ресторанах, спит в мебельном отделе и участвует в ночных гонках на полотерах. «Какой странный персонаж!» -  подумаете вы. На самом деле, у нашего героя есть хрустальная и загадочная мечта, на осуществление которой он старательно копит деньги на «зарплатной» банковской карте.\n\rОднажды в его жизни появляется стажерка, которую необходимо обучить всему, что умеет он сам. Отношения, начавшиеся как обременительная обязанность, постепенно начинают перерастать дружеские. Ну а дружба между мужчиной и женщиной вещь весьма специфическая, тут и до романтики недалеко! Однако, герой не знает одной важной детали: эта его «коллега» - владелица всего торгового центра.","imdbId":"tt2349126","duration":"1:21","slogan":null,"MPAA":null},{"id":1006220,"rate":5.413,"rate_count":1748,"kpOrder":21131,"name":"Любовь-морковь по-французски","secondName":"L'un dans l'autre","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Пьер и Эми и Эрик и Пенелопа дружат тысячу лет. Но вдруг Пьер и Пенелопа становятся любовниками. Не в силах выйти из ситуации, они решают прекратить отношения. Но после ночи, которая должна была стать последней, они просыпаются… в телах друг друга! Теперь им нужно сохранить свою тайну и как-то вывернуться из всех проблем.","imdbId":"tt6096500","duration":"1:25","slogan":null,"MPAA":null},{"id":778732,"rate":5.412,"rate_count":6737,"kpOrder":21132,"name":"Железное небо 2","secondName":"Iron Sky: The Coming Race","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Германия","Финляндия"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"20 лет спустя после разрушительной ядерной войны. Земля превратилась в ледяную пустыню, а остатки человечества переселились на ту самую базу, когда-то основанную сбежавшими нацистами на тёмной стороне Луны. Каково же было удивление людей, когда с Земли прилетает самодельный космолёт, собранный русским парнем Сашей, чтобы спасти немногих выживших. Но вместе с беженцами на лунную базу прибыл и брат Гитлера, который рассказывает Оби Вашингтон, что в центре Земли имеется источник вечной жизни. Недолго думая и прихватив соратников в лице лучшего друга, Саши и последователей культа Стива Джобса, отважная девушка отправляется на поиски Грааля.","imdbId":"tt3038708","duration":"1:33","slogan":"Let's make earth great again","MPAA":null},{"id":680158,"rate":5.412,"rate_count":1175,"kpOrder":21133,"name":"Любовь и секс на Ибице","secondName":"Verliefd op Ibiza","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","мелодрама"],"age":16,"description":"Футболист Кевин только что заключил выгодный контракт с мадридским Реалом. Он вряд ли понимает, что делать со свалившимся на него богатством, но его подруга Эльза знает, как Кевин должен тратить свои миллионы... Две 40-летних подруги Джеки и Ирма хотя и проводят отпуск вместе, но имеют разные представления об идеальном отдыхе: Джеки предпочитает тусоваться с молодыми горячими парнями, тогда как Ирме милее спокойный отдых на пляже с книгой... Братья Дилан и Бойд мечтают стать DJ-звездами мирового класса... Пути всех этих героев пересекаются на острове Ибица.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":1023927,"rate":5.634,"rate_count":223,"kpOrder":21133,"name":"Мэр","secondName":"The Mayor","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"При демократии каждый может стать крупным политиком, если за него проголосует народ. Главный герой не планировал возглавлять свой город. Он выдвинул свою кандидатуру лишь для того, чтобы прорекламировать свою музыку. Но люди так устали от прежней власти, что проголосовали за двадцатисемилетнего чернокожего рэпера. И теперь ему нужно срочно разбираться, как командовать городом и делать жизнь его жителей лучше.","imdbId":"tt6466972","duration":"0:30","slogan":null,"MPAA":null},{"id":94435,"rate":5.412,"rate_count":1170,"kpOrder":21134,"name":"Кикбоксер 5: Возмездие","secondName":"The Redemption: Kickboxer 5","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Матт Ривз, завершив свою спортивную карьеру, совершенствует мастерство, преподает боевые искусства и тренирует своего друга Джонни Стайлса. По совету Матта Джонни отказывается подписывать контракт с незаконной федерацией из Южной Африки и Матт находит своего ученика мертвым.\n\rДля того, чтобы отомстить Матт отправляется в ЮАР, где находит убийцу в принадлежащем ему частном казино - этакой смеси Лас - Вегаса и дикой Африки. Оба противника весьма искусные бойцы и схватка происходит почти на равных, однако на стороне Матта правда и справедливость, во имя которых он и побеждает.","imdbId":"tt0110256","duration":"1:27","slogan":"When Revenge Becomes A Duel To The Death.","MPAA":"R"},{"id":494729,"rate":5.634,"rate_count":87,"kpOrder":21134,"name":"Записки Каны","secondName":"Kanamemo","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кану Накамати преследуют страшные беды. Сначала умирают её родители, потом бабушка, а теперь из-за долгов из дома выносят вещи. Кана покидает дом, начинает путешествовать и попадает в маленькую фирму по доставке газет, в которой работают и живут пять молодых девушек. Они принимают Кану в свою команду, и теперь главные её задачи - кормить сотрудниц обедами и учиться на разносчика газет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1025011,"rate":5.411,"rate_count":6528,"kpOrder":21135,"name":"Офисный беспредел","secondName":"Office Uprising","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"Глава крупной корпорации, производящей разнообразные виды оружия, на очередном корпоративном собрании напоил сотрудников находящимся в разработке энергетическим напитком. Однако партия оказалась бракованной, и подчиненные стали гиперагрессивными. Без порции энергетика остались только вечно отлынивающий от собраний бухгалтер Десмонд и пара его сослуживцев, и теперь им предстоит пережить настоящий офисный беспредел.","imdbId":"tt6251024","duration":"1:32","slogan":"Worst. Workday. Ever.","MPAA":null},{"id":487578,"rate":5.411,"rate_count":6233,"kpOrder":21136,"name":"Сначала любовь, потом свадьба","secondName":"Love, Wedding, Marriage","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Ева Далтон – успешный брачный агент, чья философия  брака основывается на 30-ти летнем браке ее родителей, однако внезапно родители подают на развод, и это переворачивает мир Евы. Вместе с сестрой они решают во что бы то ни стало предотвратить развод родителей.","imdbId":"","duration":"1:26","slogan":"Here comes the ride.","MPAA":"PG-13"},{"id":927311,"rate":5.41,"rate_count":1606,"kpOrder":21137,"name":"9/11","secondName":"9/11","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":18,"description":"История о пяти людях с непохожими взглядами и характерами, с разным достатком и статусом, которые оказываются взаперти в одном лифте во время теракта 11 сентября 2001 года. В общей борьбе за выживание каждый из них покажет свое истинное лицо.","imdbId":"tt4917224","duration":"1:30","slogan":"The world watched it, they lived it.","MPAA":"R"},{"id":584809,"rate":5.41,"rate_count":1225,"kpOrder":21138,"name":"Узник","secondName":"One in the Chamber","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бизнес наемного убийцы Рея идет очень хорошо. Соперничающие группировки делят сферы влияния в городе, а Рей помогает им расправляться с конкурентами. Но однажды все пошло не так - Рей не выполнил задания, чем вызвал гнев одного из главарей мафии. Теперь за ним самим охотится профессиональный убийца.","imdbId":"tt1881024","duration":"1:31","slogan":"Когда воюют убийцы, каждая пуля на счету","MPAA":"R"},{"id":229082,"rate":5.632,"rate_count":250,"kpOrder":21138,"name":"Самозванцы","secondName":"","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["Россия"],"genres":["без жанра"],"age":0,"description":"Митя Панин - талантливый, но слабовольный человек. Маститый писатель Алексей Степанович Говоров, лауреат Нобелевской премии, связывает с ним надежды на будущее, считает своим преемником. Но его огорчает, что парень разменивает талант на всякую литературную мелочевку. Союз писателей собирается праздновать 30-летие со дня издания говоровского романа «Самозванцы»...","imdbId":"tt0350453","duration":"0:48","slogan":null,"MPAA":null},{"id":961120,"rate":5.41,"rate_count":1181,"kpOrder":21139,"name":"Мифика: Стальная корона","secondName":"Mythica: The Iron Crown","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Главная героиня — молодая волшебница Марек. Когда-то она была несчастной рабыней, чья жизнь не сулила ничего хорошего и позитивного. Однако, все в судьбе героини коренным образом изменилось, когда обнаружились ее сверхъестественные способности некроманта. С этого момента начинается непростой путь постижения ею тайных навыков, сил и обрядов...","imdbId":"tt5456798","duration":"1:33","slogan":"The war is coming.","MPAA":null},{"id":575342,"rate":5.41,"rate_count":682,"kpOrder":21140,"name":"Братство по крови","secondName":"The Reunion","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Фильм об одной девушке которая по последнему желанию своего отца должна найти способ для примирения трех своих братьев.. Один из которых работает полицейским и находится в отставке, второй начальник одной фирмы и третий двадцатилетний вор, недавно вышедший из тюрьмы, который даже и не знает о существовании своей семьи...","imdbId":"","duration":"1:36","slogan":"Один за всех и все за одного!","MPAA":"PG-13"},{"id":6235,"rate":5.409,"rate_count":3100,"kpOrder":21141,"name":"Баффи – истребительница вампиров","secondName":"Buffy the Vampire Slayer","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Познакомьтесь с Баффи! У нее была мечта - закончить школу, уехать в Европу и выйти замуж. План серьезный и требующий усердия, жизнь вовсе не казалась ей скучной: магазины, вечеринки, спортзал, группа поддержки местной спортивной команды и прочее.\n\rЕе находит странный тип и, едва представившись, начинает погружать в премудрости совсем другой жизни. Оказывается, человечество не одиноко: где-то рядом, среди нас живут вампиры. Баффи узнаёт, что она избрана и ее основная профессия - освобождать обычных людей от неприятного соседства.","imdbId":"tt0103893","duration":"1:26","slogan":"Homework. Cheerleading practice. Killing vampires. No one said high school would be easy","MPAA":"PG-13"},{"id":95263,"rate":5.409,"rate_count":904,"kpOrder":21142,"name":"Легион огня","secondName":"Legion of Fire: Killer Ants!","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Сотни тысяч гигантских черных муравьев из Южной Америки, обосновавшиеся благодаря вулканической активности на Аляске, покинули свои теплые подземные убежища и отправились в убийственный рейд. Их жертвами становятся люди и они способны опустошить целые города.\n\rВсе попытки остановить и уничтожить огромную армию насекомых, надвигающуюся черным шевелящимся покрывалом смерти, терпят провал. Когда - то отец профессора Джеймса Конрада, директора отдела энтомологии Лос - Анджелесского музея естественной истории,погиб в Бразилии, исследуя гигантских черных муравьев Марабунта.\n\rИ, уезжая на Аляску порыбачить, Конрад и не предполагал, что ему самому придется участвовать в ожесточенной битве с самыми смертоносными насекомыми - убийцами, каких он когда - либо видел всвоей жизни.","imdbId":"tt0122603","duration":"1:35","slogan":null,"MPAA":null},{"id":591801,"rate":5.631,"rate_count":200,"kpOrder":21142,"name":"Зверобой 3","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Зверобой надеялся, что всё плохое осталось позади, он хотел спокойной семейной жизни... Но судьба распорядилась иначе! Теперь Зверобою снова понадобится его необъяснимый дар и втрое больше мужества.","imdbId":"","duration":"24:00","slogan":"Они уничтожили всех, кто ему дорог... их он называл «зверьём»","MPAA":null},{"id":894646,"rate":5.409,"rate_count":822,"kpOrder":21143,"name":"Козёл","secondName":"Goat","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Правдивая история о жестоких и унизительных актах дедовщины в университетском братстве. Первокурсник Брэд, переживший травму после жестокого избиения, становится «отдушиной» для агрессивных и извращенных позывов, которые витают в студенческом сообществе.","imdbId":"tt4437216","duration":"1:36","slogan":"Cruelty. Brutality. Fraternity.","MPAA":"R"},{"id":707836,"rate":5.408,"rate_count":1043,"kpOrder":21144,"name":"Фальсификатор","secondName":"The Forger","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Главный герой фильма - Рэй Каттер – художник от бога и мошенник во втором поколении. Он договаривается о досрочном освобождении из тюремного заключения, чтобы «уйти на покой» и наладить отношения с семьей. В обмен за помощь с выходом из тюрьмы он должен выполнить еще одну работу, сделать подделку, которой до него еще никто никогда не делал.","imdbId":"","duration":"1:32","slogan":"It's never too late for one last heist","MPAA":"R"},{"id":449950,"rate":5.629,"rate_count":158,"kpOrder":21144,"name":"Похититель душ","secondName":"The SoulTaker","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Необычный абстрактный мир, балансирующий на грани фантастики и полного абсурда. Киосуке Датэ - добрый мальчик, являющийся мутантом со способностью превращаться в могущественного Soul Taker. Он отправляется в путешествие на поиски своей сестры-близнеца Руны и также пытается узнать, почему его мать совершила самоубийство. Сражаясь с врагами, он узнаёт много нового о самом себе и раскрывает секреты корпорации названной Kirihara Group.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1189368,"rate":5.407,"rate_count":16077,"kpOrder":21145,"name":"Агент Ева","secondName":"Ava","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Она умна, красива и чрезвычайно опасна. Перемещаясь по миру словно тень, наёмная убийца Ева убирает людей по заданию руководства, но с очередным объектом всё проходит не так гладко. Когда Ева решает наладить отношения с семьёй - сестрой и матерью, которых она не видела 8 лет, - на неё вдруг совершается покушение.","imdbId":"","duration":"1:36","slogan":"Kill. Or Be Killed.","MPAA":"R"},{"id":687081,"rate":5.407,"rate_count":4433,"kpOrder":21146,"name":"Чужая страна","secondName":"Strangerland","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Ирландия"],"genres":["детектив","драма","триллер"],"age":18,"description":"В городке где-то посреди австралийской пустыни двое детей-подростков выходят ночью из дома и пропадают без следа. Кэтрин и Мэтью Паркеры бросают все силы, чтобы найти своих детей. Однако чтобы докопаться до правды, родителям придется столкнуться с тем, от чего они так далеко убежали – с прошлым.","imdbId":"","duration":"1:51","slogan":"To find the truth they must lose themselves","MPAA":"R"},{"id":79924,"rate":5.628,"rate_count":188,"kpOrder":21146,"name":"Женский роман","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Все началось с… аварии. Солнечным летним утром, на загородном шоссе столкнулись 2 автомобиля Вольво и Сааб. В Вольво находился экстравагантный, интересный и еще молодой мужчина Кирилл, преуспевающий московский издатель, и его юная подруга Лолита. \r\n\r\nВ Саабе - не очень молодой и безнадежно женатый мужчина Андрей и его подруга Женя, молодая интересная мать-одиночка, фотограф из заштатного ателье. Кириллу достаточно было лишь одного взгляда на Женю, чтобы отчаянно влюбиться. Она же отвела глаза, не догадываясь, что эта случайная встреча станет для нее роковой... ","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":913557,"rate":5.407,"rate_count":669,"kpOrder":21147,"name":"Прекрасные дни в Аранхуэсе","secondName":"Les beaux jours d'Aranjuez","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":16,"description":"Дивный летний день. Садовая терраса с видом на Париж. Под сенью деревьев двое ведут откровенную беседу, делясь воспоминаниями. Но у этого доверительного разговора есть свидетель. Это писатель, который со стороны наблюдает за парой. Он пишет книгу, то ли подслушивая героев, то ли их воображая...","imdbId":"tt4715652","duration":"1:37","slogan":null,"MPAA":null},{"id":261525,"rate":5.406,"rate_count":819,"kpOrder":21148,"name":"Фокусники","secondName":"Magicians","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Комедия о перипетиях двух талантливых фокусников, которые стали смертельными врагами после того, как на турнире под названием «Магическая доска» их совместный фокус с гильотиной провалился и им не удалось получить главный приз. Их яростное соперничество продолжается до тех пор, пока, годы спустя, растеряв почти всю свою удачу, бывшие «партнеры- не-разлей-вода» не решаются в последний раз поучаствовать в конкурсе и понимают, что единственный способ победить - это выступить вместе...","imdbId":"tt0841027","duration":"1:30","slogan":"Не спрашивай как они это делают! СПРОСИ - ЗАЧЕМ?","MPAA":null},{"id":627833,"rate":5.627,"rate_count":146,"kpOrder":21148,"name":"Говорит полиция","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Захватывающий остросюжетный сериал о полиции, о группе подполковника Эдуарда Бурова способной предотвращать непоправимое. Они в любую секунду готовы выехать по вызову. Убедить сдать оружие и сохранить жизнь человека одним только словом может не каждый. Но для героев сериала «Говорит полиция!» это не уникальная способность, а профессиональный навык. Здесь будут перестрелки и погони, дерзкие преступники, и отважные полицейские, и интрига.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":797575,"rate":5.405,"rate_count":19376,"kpOrder":21149,"name":"Поклонник","secondName":"The Boy Next Door","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Учительница литературы Клэр Петерсон знает, что муж ей изменяет, но тянет с разводом. Однажды в дом по соседству въезжает 19-летний красавчик Ной, который начинает оказывать Клэр знаки внимания. Поддавшись слабости, Клэр проводит с ним ночь. Но вскоре влечение Ноя к ней перерастет в одержимость.","imdbId":"tt3978900","duration":"1:30","slogan":"A moment she couldn't resist, an obsession he can't control.","MPAA":"R"},{"id":161140,"rate":5.405,"rate_count":10009,"kpOrder":21150,"name":"Жесть","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Молодая журналистка Марина отправляется в психиатрическую лечебницу на интервью с маньяком, убившим нескольких подростков. Она решила, что это ее последний журналистский материал, последний долг перед скандальной газетой, в которой она проработала несколько лет.\n\rОднако когда убийца сбегает и теряется внутри бескрайнего дачного поселка, а Марина отправляется на его поиски, она понимает, что ее последний материал может оказаться вообще последним ее делом. А кровавый убийца далеко не самый страшный из населяющих дачи созданий. ","imdbId":"tt0479775","duration":"1:50","slogan":"Ада нет, кроме того, что рядом","MPAA":null},{"id":970085,"rate":5.405,"rate_count":2985,"kpOrder":21151,"name":"Как это заканчивается","secondName":"How It Ends","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Уилл и Саманта - счастливая пара, и скоро у них намечается пополнение в семье. Но Уилл не может поладить с тестем Томом, который злится из-за переезда дочери в другой город. Выяснение отношений приходится отложить, когда за Западном побережье происходит масштабная катастрофа. Электричество отключается, аэропорты закрыты, и Саманте явно грозит опасность. Уилл с Томом отправляются на её спасение.","imdbId":"tt5246700","duration":"1:53","slogan":"No One Survives Alone","MPAA":null},{"id":86622,"rate":5.405,"rate_count":2396,"kpOrder":21152,"name":"Морской пехотинец","secondName":"The Marine","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Уволенный в запас против своей воли, по возвращении из Ирака герой сталкивается с серьезной проблемой: его красавицу-жену похитила беспощадная банда охотников за драгоценностями под руководством страшного убийцы. Теперь Джону Твайтону предстоит спасти её, используя весь опыт ведения боевых действий.","imdbId":"tt0419946","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":1161905,"rate":5.405,"rate_count":1322,"kpOrder":21153,"name":"Один день лета","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Вся жизнь недавней провинциалки, а теперь москвички Кати — одно сплошное селфи с чередой знаменитостей. Любые интриги ради лайка, любые подвиги во имя статуса «звезды инстаграм». Но количества подписчиков по-прежнему недостаточно, и ради заветной цели она отправляется в Санкт-Петербург, чтобы сделать селфи с загадочным художником, скрывающим свою личность, и тем самым взорвать интернет. А в это время в аэропорту солидный незнакомец просит Катю передать неизвестному ей адресату обычный конверт.\n\rВыполнение этого поручения не только рушит ее планы, но и в результате всего лишь за один день в корне меняет ее взгляды на жизнь.","imdbId":"tt9798310","duration":"1:38","slogan":"Приключения москвички в Петербурге","MPAA":null},{"id":505827,"rate":5.404,"rate_count":62642,"kpOrder":21154,"name":"День независимости: Возрождение","secondName":"Independence Day: Resurgence","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Используя инопланетные технологии, жители Земли создали специальную программу по защите планеты. Но ничего не может нас спасти от нового, еще более разрушительного и масштабного инопланетного вторжения — только смелость нескольких героев, которые единственные могут спасти наш мир от уничтожения.","imdbId":"tt1628841","duration":"2:00","slogan":"У нас было двадцать лет на подготовку. У них тоже.","MPAA":"PG-13"},{"id":471721,"rate":5.404,"rate_count":549,"kpOrder":21155,"name":"На свете живут добрые и хорошие люди","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Если Ваша любимая жена пытается Вас убить... Если Ваш отец считает себя реинкарнацией Чапаева... Если неожиданно выясняется, что Вы хотите быть не учителем истории, а водителем трамвая... Если Ваши сотрудницы вдруг начинают перед Вами раздеваться прямо на рабочем месте...Если все вокруг только пьют, поют, пляшут и дерутся, и никто не хочет работать... ...это значит, что на свете живут добрые и хорошие люди.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":866857,"rate":5.404,"rate_count":494,"kpOrder":21156,"name":"600 миль","secondName":"600 Millas","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","триллер"],"age":null,"description":"Агент по борьбе с незаконным оборотом алкоголя, табака и оружия Хэнк Харрис преследует Арнульфо Рубио - молодого человека, который торгует оружием между США и Мексикой. После того, как Харрис допускает грубую ошибку, Рубио принимает отчаянное решение: он похищает агента и увозит его в Мексику. И пока двое явных врагов медленно сближаются, их поджидает опасность. Единственный выход из ситуации - доверять друг другу.","imdbId":"tt3685622","duration":"1:25","slogan":null,"MPAA":"R"},{"id":40783,"rate":5.403,"rate_count":14212,"kpOrder":21157,"name":"Трудно быть Богом","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":18,"description":"На планете, погружённой в глухое Средневековье, работают наблюдатели-земляне, которые пытаются бережно подправлять ход событий, не нарушая логического развития истории. Главный герой, дон Румата Эсторский, осознавая свою задачу сохранения нейтралитета, тем не менее, не выдерживает, когда в Арканаре (одном из городов планеты) захватывает власть «чёрное братство», свергнувшее господство «серых», столь же отвратительных, но не столь кровавых. Румата берётся за меч, чтобы покарать злодеев, и тем самым нарушает все правила и закономерности, вмешиваясь в чужой исторический процесс.","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":9744,"rate":5.403,"rate_count":1518,"kpOrder":21158,"name":"Психо 3","secondName":"Psycho III","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Несчастного Нормана снова посещает его покойная матушка. А в это время в мотель как назло нагрянули постояльцы...","imdbId":"tt0091799","duration":"1:33","slogan":"Unlock the terror. Unlock the fear. And enter into the all new nightmare of...","MPAA":"R"},{"id":1290806,"rate":5.402,"rate_count":4701,"kpOrder":21159,"name":"Хэллоуин Хьюби","secondName":"Hubie Halloween","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":null,"description":"Житель Салема Хьюби Дюбуа - добродушный простак и большой фанат Хэллоуина, а так же - вечный объект насмешек для взрослых и детей. Каждый год при наступлении своего любимого праздника Хьюби со всей присущей ему гражданской ответственностью следит за порядком в городке, а полицейские уже не знают, как отделаться от постоянных докладов этого сознательного гражданина. Но в этот раз в Салеме происходят настоящие исчезновения людей, и Хьюби оказывается единственным свидетелем.","imdbId":"tt10682266","duration":"1:42","slogan":"Fear Less.","MPAA":"PG-13"},{"id":603452,"rate":5.402,"rate_count":3260,"kpOrder":21160,"name":"Такой же предатель, как и мы","secondName":"Our Kind of Traitor","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодая английская пара, отдыхая в Марокко, заводит знакомство с русским олигархом, отмывающим деньги для преступных группировок, чьи лидеры вот-вот спишут его со счетов. Чтобы спасти себя и семью, он предлагает разведке Великобритании море ценных сведений в обмен на защиту и покровительство. Его последняя отчаянная надежда – на «английских джентльменов», которые всегда «играют честно»…","imdbId":"","duration":"1:48","slogan":"Who can you trust with the truth?","MPAA":"R"},{"id":987169,"rate":5.402,"rate_count":1651,"kpOrder":21161,"name":"Финальный счет","secondName":"Final Score","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"История о бывшем солдате, которому предстоит спасти многотысячный стадион зрителей, собравшихся на футбольном матче и взятых в заложники вооружёнными бандитами. Герою придётся вспомнить своей военный опыт, чтобы обезвредить преступников и исполнить долг перед павшим товарищем, чья дочь также оказалась среди возможных жертв.","imdbId":"tt5254610","duration":"1:44","slogan":"35,000 lives. 90 minutes. No extra time.","MPAA":"R"},{"id":18195,"rate":5.402,"rate_count":755,"kpOrder":21162,"name":"Воздушный охотник","secondName":"Storm Catcher","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Джека Холловея - отважного пилота по прозвищу «Воздушный Охотник» - обвинили в государственной измене и краже сверхсекретного оружия.\n\rЛовко сфабрикованное обвинение лишило его свободы, и только рискованный побег позволил ему вновь оказаться на воле. С помощью верного друга Джэк нападает на след изменников, даже не подозревая, жертвой какого чудовищного заговора он стал.\n\rОтчаянный храбрец должен пройти через мыслимые и немыслимые испытания, чтобы разоблачить предателей и вернуть свое честное имя.","imdbId":"tt0179477","duration":"1:35","slogan":"Ему нет равных ни в воздухе, ни на земле","MPAA":"R"},{"id":1162846,"rate":5.401,"rate_count":50009,"kpOrder":21163,"name":"Бабушка лёгкого поведения 2. Престарелые мстители","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В продолжении популярной комедии зрителей вновь ждет встреча с обаятельным аферистом Сашей Рубенштейном и командой пенсионеров, которые теперь перебрались в Москву. Но их счастливой жизни приходит конец, когда банк, в котором хранятся все сбережения стариков, банкротит беспринципный олигарх Бородин. Саша и «ОПГ – организованная пенсионная группировка» опять объединяются, чтобы отомстить обидчику.","imdbId":"tt9450542","duration":"1:27","slogan":"Престарелые мстители","MPAA":null},{"id":686899,"rate":5.401,"rate_count":3952,"kpOrder":21164,"name":"Счастливый брак","secondName":"A Good Marriage","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"После 25 лет счастливого брака Дарси узнаёт зловещий секрет о своём муже. Как быть, если под угрозой не только семья, но и жизнь?","imdbId":"tt2180994","duration":"1:42","slogan":"Two can keep a secret, if one of them is dead.","MPAA":"R"},{"id":669448,"rate":5.401,"rate_count":800,"kpOrder":21165,"name":"Аки и Сора","secondName":"Aki Sora","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"История запретной любви брата и сестры, Аки и Сора.","imdbId":"tt12150068","duration":"0:25","slogan":null,"MPAA":null},{"id":1101306,"rate":5.401,"rate_count":869,"kpOrder":21166,"name":"Корпорация Ad Libitum","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер"],"age":16,"description":"А вы мечтаете о настоящей любви? Чтобы голова кружилась и страстно хотелось жить, чтобы все чувства были остры как в 16 лет, и любимый человек будоражил до глубины души. Такую любовь тяжело найти, когда ты многое испытал и много достиг. Корпорация Ad Libitum исполняет любые желания. Первая встреча для настоящих скептиков бесплатна. За вторую и последующие придется очень дорого заплатить.\n\r","imdbId":"","duration":"1:27","slogan":"Мы продаём то, что нельзя купить","MPAA":null},{"id":406194,"rate":5.401,"rate_count":813,"kpOrder":21167,"name":"Багровая мгла","secondName":"Freakdog","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Молодая доктор вводит некий экспериментальный коктейль наркотических веществ пациенту, находящемуся в коме. В результате пациент выходит из комы, но довольно оригинальным образом - его дух начинает вселяться в тела других людей и, используя эти тела, мстит студентам-медикам, по вине которых он и впал в состояние комы.  Главная героиня тоже входит в число его потенциальных жертв…","imdbId":"","duration":"1:25","slogan":"Do Not Resuscitate","MPAA":"R"},{"id":1287550,"rate":5.4,"rate_count":1419,"kpOrder":21168,"name":"Конец сезона","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"Три сестры волею обстоятельств оказались за пределами России и живут в маленьком прибалтийском городке. Они, как и героини знаменитой пьесы Антона Павловича Чехова, живут мечтой о возвращении в Москву и ищут любовь, однако у судьбы на них свои планы. Одну никак не оставляет прошлое, другая ищет простого женского счастья, а у третьей – кризис семейной жизни. Тем временем, на тихом побережье появляется опасный убийца… Светлая меланхолия сменяется взрывами человеческих эмоций и нешуточной борьбой за жизнь.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":85158,"rate":5.4,"rate_count":1138,"kpOrder":21169,"name":"Снайпер 3","secondName":"Sniper 3","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"«Снайпер ошибается лишь дважды в жизни. Второй раз, когда не ошибается другой снайпер. А первый - когда выбирает свою профессию». Легендарный стрелок, ветеран тайных операций Том Бекетт усвоил эту жестокую истину в неоднократных дуэлях со Смертью и часто давал клятву бросить свое страшное ремесло. Но всегда возвращался в строй, как сейчас, когда его просят устранить опаснейшего террориста в мире.\n\rВот только новая миссия сразу идет наперекосяк: герой внезапно узнает в своей «мишени»... старого друга! Похоже, агенты спецслужб многого ему недоговаривают. И единственный способ для Бекетта узнать правду и остаться в живых - перестать играть по правилам, которые, к тому же, ему неизвестны...","imdbId":"tt0408196","duration":"1:30","slogan":"Каждый является целью","MPAA":"R"},{"id":416088,"rate":5.399,"rate_count":1581,"kpOrder":21170,"name":"Отдамся в хорошие руки","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Юная синеглазая красотка Маша живет с двумя братьями в странном доме на берегу Черного моря. Их мать отправилась на поиски лучшей жизни, а семейству Солнцевых приходится выживать самостоятельно. В поисках средств к существованию, Маша и ее братья попадают в водоворот разнообразных приключений. В череде событий мелькает богатый француз и погоня за ним с целью замужества, и семейка безбашенных соседей во главе с суровым папашей, и парочка влюбленных в Машу милиционеров, а также байкеры, вооруженное ограбление, угон машины и незаконное пересечение границы. Все это — далеко не полный список приключений семьи Солнцевых на фоне крымских пейзажей. А в конце, как в сказке, героиня находит свою любовь.","imdbId":"tt1477047","duration":"1:42","slogan":null,"MPAA":null},{"id":255293,"rate":5.399,"rate_count":823,"kpOrder":21171,"name":"Семья вурдалаков","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","ужасы"],"age":null,"description":"Московский журналист, приехав в провинцию, поселяется в семье, которая недавно похоронила старика, и становится участником странных и страшных событий...","imdbId":"tt0420158","duration":"1:22","slogan":null,"MPAA":null},{"id":2703,"rate":5.399,"rate_count":621,"kpOrder":21172,"name":"Волна преступности","secondName":"Crimewave","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Следите за невероятными и уморительными приключениями наших героев: гордой и красивой девушки Нэнси, обаятельного простого парня Вика, каверзного мальчишки - проказника, двух гадких злодеев - экстерминаторов, местных коллег Шарикова Краша и Коддиша, очень крутого и очень ревнивого героя - любовника Ренальдо и еще доброго десятка других персонажей.\n\rОни станут участниками безумных погонь и похищений, захватывающих драк, будут падать сами и ронять других, будут красиво вылетать из окон и в ужасе висеть над бездной, сидеть на электрическом стуле и объясняться в любви.","imdbId":"","duration":"1:19","slogan":"Extermination is not just a business. It's a way of life.","MPAA":"PG-13"},{"id":1074841,"rate":5.398,"rate_count":5961,"kpOrder":21173,"name":"Этим летом","secondName":"Summer '03","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жизнь 16-летней Джейми идёт своим чередом: она гуляет, любит и дружит.  Всё резко переворачивается с ног на голову, когда на поверхность выходит ворох семейных секретов.","imdbId":"tt7284204","duration":"1:35","slogan":"Growing Up. One Mistake at a Time.","MPAA":null},{"id":5005,"rate":5.398,"rate_count":4269,"kpOrder":21174,"name":"Городские легенды 2: Последний отрезок","secondName":"Urban Legends: Final Cut","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Студентка университета Эми снимает свой дипломный фильм о городских легендах, страшных историях, порожденных первобытным хаосом современных мегаполисов. \n\rВо время съемок происходит таинственная череда загадочных и кровавых событий. Из режиссера Эми должна стать сыщиком – иначе к концу своей картины она сама станет городской легендой.","imdbId":"tt0192731","duration":"1:37","slogan":"Cutting-Edge Terror Is Back!","MPAA":"R"},{"id":677924,"rate":5.398,"rate_count":832,"kpOrder":21175,"name":"Отдам жену в хорошие руки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизнь удалась – так можно оценить профессиональные и семейные высоты, которых достиг наш герой Женя в свои неполные 40 лет. Любимая работа, умница жена, чудесная дочь. Все рухнуло и потеряло ценность в один миг, виной всему наваждение, страсть, безумие, выхода из которого, кажется, нет. \n\r У наваждения есть имя – красавица Ирина, одинокая учительница музыки, которая готова ответить Жене взаимностью. После долгих терзаний и попыток бороться с собой, Женя бросается в омут страсти с головой. Но, как известно, за удовольствием следует расплата, и придет тот день, когда героям придется сделать решающий выбор.","imdbId":"tt3646624","duration":"1:30","slogan":null,"MPAA":null},{"id":980087,"rate":5.397,"rate_count":772,"kpOrder":21176,"name":"Кукловод: Самый маленький рейх","secondName":"Puppet Master: The Littlest Reich","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","ужасы"],"age":null,"description":"Автор комиксов Эдгар после развода возвращается в отчий дом. В шкафу брата, погибшего ещё в детстве при странных обстоятельствах, он находит страшную куклу и решает выставить её на аукцион. Событие приурочено к 30-летию убийства Андре Тулона - нацистского кукольника-маньяка, бежавшего из Германии после Второй мировой войны. В отель прибывают гости, у многих из них есть куклы на продажу, которые, попав в непосредственную близость к своему почившему хозяину, оживают и устраивают постояльцам кровавую баню.","imdbId":"tt5685006","duration":"1:30","slogan":"World War III Begins on Your Toy Shelf","MPAA":null},{"id":1297676,"rate":5.397,"rate_count":545,"kpOrder":21177,"name":"Былые привычки","secondName":"I Used to Go Here","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"История о неожиданных поворотах в жизни 35-летней писательницы, которая приезжает с лекцией в свою альма матер, а попадает в водоворот приключений эксцентричной компании студентов.","imdbId":"tt10887902","duration":"1:20","slogan":null,"MPAA":null},{"id":840729,"rate":5.624,"rate_count":289,"kpOrder":21177,"name":"Дело Батагами","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В день, когда погибает его собственная невеста, телохранитель Илья решает оставить профессию. Бывшему однокашнику Алексею стоило немалых трудов вытащить парня из депрессии и завербовать в недавно созданный Департамент по защите свидетелей. Илья  полностью уходит в работу, удивляя коллег нестандартным мышлением и молниеносными ходами на опережение. Вскоре Илья понимает, что смерть невесты связана с изощренной, дьявольски изобретательной местью некоего иностранного бизнесмена к нечистоплотному в делах московскому коммерсанту. Разобравшись в этой интриге, Илья сможет узнать правду о своей пропавшей невесте…","imdbId":"","duration":"0:44","slogan":"Месть - путь в никуда","MPAA":null},{"id":841528,"rate":5.397,"rate_count":497,"kpOrder":21178,"name":"Железный человек и Капитан Америка: Союз героев","secondName":"Iron Man and Captain America: Heroes United","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Красный Череп намерен захватить весь мир и подчинить себе население планеты, а Капитан Америка в свою очередь будет предпринимать меры, чтобы не дать коварным планам осуществиться. Правда, в этот раз действовать Красный Череп намерен не сам, с ним в сговор вступает Таскмастер, у которого имеются к Кэпу собственные претензии, и поэтому он хочет отомстить любой ценой. Поначалу коварные планы врагов человечества начинают осуществляться. Таскмастеру удается заманить Капитана в ловушку и одновременно поживиться в лаборатории, где трудится Тони Старк. Но на помощь главному герою приходит Железный Человек, и теперь злодеям не поздоровится...","imdbId":"tt3911200","duration":"1:11","slogan":"Iron Man and Captain America team up in groundbreaking Marvel CG Animation.","MPAA":"PG"},{"id":470902,"rate":5.624,"rate_count":168,"kpOrder":21178,"name":"Сверкающие слезы и ветер","secondName":"Shainingu tiâzu kurosu windo","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В городе Тацумэ стали загадочным образом исчезать люди. Скоро волна этих исчезновений докатилась до академии Св. Люминоса: сначала пропал новичок из баскетбольного клуба, а затем, ни много, ни мало – сам президент студенческого совета и наследник концерна Сайондзи, а с ним старшеклассница Хируда-сан. Когда один из членов студсовета, Сома-кун, заглядывает в опустевшую комнату председателя, с веток дерева под окном на него глядит крылатый юноша (правое крыло – белое, левое – черное), а ветер перелистывает забытую на столе книгу под названием «Призрачный континент»...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":590640,"rate":5.396,"rate_count":1716,"kpOrder":21179,"name":"Честь  дракона 2","secondName":"Tom yum goong 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":16,"description":"Влиятельного владельца слоновьего заповедника Сучарта убивает неизвестный эксперт по боевым искусствам, использовавший три удара по смертельным для жизни точкам, и Кхам становится основным подозреваемым в убийстве, так как он был последним, кого видели на месте преступления. Ему пришлось бежать от властей, тем временем за ним начали охоту двойняшки — племянницы Сучарта . К счастью, его выручил сержант Марк , агент Интерпола, присланный из Сиднея для выполнения некоего секретного задания.\n\rХоть Кхам всё ещё в розыске, сам он пытается отыскать Кхона, слона, похищенного несколько дней назад, к которому относится как к собственному брату. Чем дольше он находится в бегах, там сильнее им начинает интересоваться тайная организация под предводительством криминального авторитета LZ . Тот создал собственное секретное коллекционное «стойло», которое пополняет бойцами со всего мира. Его бойцы, «Двадцатая»  и «Второй» , намерены поймать Кхама, чтобы удовлетворить желания своего босса.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":277829,"rate":5.623,"rate_count":68,"kpOrder":21179,"name":"Драгоценность в короне","secondName":"The Jewel in the Crown","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":18,"description":"","imdbId":"","duration":"12:58","slogan":null,"MPAA":null},{"id":829434,"rate":5.396,"rate_count":1204,"kpOrder":21180,"name":"Близкое расстояние","secondName":"Close Range","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Вызволив свою племянницу из лап могущественного картеля, Колтон Макреди вступает в беспощадный бой во имя спасения членов собственной семьи, ставших теперь мишенями для преступников. Его ферму, расположенную в провинциальной глубинке, осаждают жаждущие мести наёмники картеля, прихватившие с собой продажного местного шерифа с командой помощников, которые обеспечат гарантию того, что в ближайшее время к Макреди помощь не прибудет. Начинается безостановочный и методичный штурм фермы, и Колтону ради защиты своих близких и собственного спасения предстоит до конца пройти этот «марафон на выживание».","imdbId":"","duration":"1:30","slogan":"Colton MacReady...is coming home.","MPAA":null},{"id":494455,"rate":5.622,"rate_count":222,"kpOrder":21180,"name":"Осведомленный источник в Москве","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["биография","документальный","история"],"age":16,"description":"С его коллекцией иномарок не мог соперничать даже знаменитый «гараж Брежнева»: по Москве он обычно передвигался на спортивном «Порше» или в эксклюзивном кабриолете «Бентли». Шедеврам мирового искусства не хватало места в стенах его дачи: поэтому скульптуры Эрнста Неизвестного украшали его загородный сад. В стране советской он жил настоящим барином, и даже высшая партийная номенклатура была ему не ровня. Ну, кто из наших соотечественников мог похвастаться в те времена, скажем, личным бассейном?.. Все это об одной из самых влиятельных и загадочных фигур эпохи развитого социализма – Викторе Луи.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1027785,"rate":5.395,"rate_count":44822,"kpOrder":21181,"name":"Тёмное зеркало","secondName":"Look Away","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"18-летняя старшеклассница Мария нелюбима родителями, и со сверстниками у девушки отношения не ладятся. Будучи изгоем, она доверяет все свои секреты и переживания собственному отражению в зеркале, воображаемому злому близнецу, который поддерживает, поощряет и знает все её тайны. Однажды Мария меняется местами со своим двойником, который начинает воплощать её самые дикие и необузданные желания.","imdbId":"tt5834760","duration":"1:43","slogan":"Дай волю своим тайным желаниям","MPAA":null},{"id":584749,"rate":5.622,"rate_count":201,"kpOrder":21181,"name":"Супруги 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Маргарита и Виктор снова вместе. Но как будут протекать их семейные и трудовые будни, что поменяется в их отношениях в повторном браке, станут ли они терпимее друг к другу? Одно можно сказать точно - спокойной жизни у них не будет! Судьба подбрасывает «молодоженам» всё новые и новые испытания - вместо медового месяца их ждет пожар и последующий ремонт в квартире, им предстоит пережить похищение приемного сына Вани. Наряду со ставшей уже привычной работой, их ждут и серьезные опасности, которым подвергается не только следователь Иванов, но и адвокат Огнева...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":775410,"rate":5.395,"rate_count":3086,"kpOrder":21182,"name":"Виселица","secondName":"Hangman","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Журналистка Кристи Дэвис пишет статью о работе полиции, сотрудничая с детективом Руни из отдела убийств. И в первый же день они оказываются на месте преступления - девушка повешена, а на груди у нее вырезана буква. А неподалеку в здании детектив Руни находит на стене игру в виселицу и вырезанные цифры, которые совпадают с номерами жетонов его и полицейского в отставке, бывшего детектива Арчера. Пенсионер Арчер с охотой берётся помогать в расследовании, когда становится ясно, что в городе орудует серийный убийца - на следующий день детективы находят ещё одного повешенного.","imdbId":"tt3011960","duration":"1:38","slogan":"The killing game.","MPAA":"R"},{"id":680109,"rate":5.395,"rate_count":857,"kpOrder":21183,"name":"Они пришли вместе","secondName":"They Came Together","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда Джоэл и Молли встречаются в первый раз, между ними нет ничего, кроме ненависти: крупная компания Джоэла, мегасеть кондитерских, угрожает закрыть ее маленький симпатичный кондитерский магазинчик. Преодолевая причудливые ситуации, невыносимых членов семьи и таких же бывших любовников, Джоэл и Молли столкнутся с весьма серьезными препятствиями на пути к их истинной любви.","imdbId":"tt2398249","duration":"1:23","slogan":"He came...She came...They both came.","MPAA":"R"},{"id":256420,"rate":5.622,"rate_count":131,"kpOrder":21183,"name":"Одна жизнь, чтобы жить","secondName":"One Life to Live","type":"TV_SHOW","year":1968,"yearEnd":2012,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Расказывает о жизни граждан вымышленого города Лланвью, Пенсильвания. Один из первых сериалов который затронул проблему межрасовых отношений и наркомании.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":808376,"rate":5.395,"rate_count":562,"kpOrder":21184,"name":"Озеро идолов","secondName":"Neverlake","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Навещая своего отца в Тоскане, Дженни отправляется на древнее Озеро Идолов, знаменитое своими ритуалами, которые устраивал на его берегу древний народ этрусков. То, что раньше казалось ей лишь причудливыми легендами и притчами, неожиданно становится частью ее жизни, и Дженни вот-вот захватит водоворот мистических и пугающих событий...","imdbId":"tt3301196","duration":"1:26","slogan":"Death Lies Beneath","MPAA":null},{"id":1045686,"rate":5.394,"rate_count":906,"kpOrder":21185,"name":"Праздник троллей","secondName":"Trolls Holiday","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Когда королева троллей Поппи узнает, что у бергенов нет праздников, она просит своих друзей помочь устроить праздник в Берген Таун.","imdbId":"tt6645614","duration":"0:26","slogan":null,"MPAA":null},{"id":59065,"rate":5.394,"rate_count":511,"kpOrder":21186,"name":"Город зомби","secondName":"Incubo sulla città contaminata","type":"FILM","year":1980,"yearEnd":0,"countries":["Испания","Италия","Мексика"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Военный самолет без опознавательных знаков вынужден совершить аварийную посадку недалеко от маленького итальянского городка. Жители не догадываются, что внутри не пассажиры, а кровожадные зомби, способные уничтожить и растерзать любого, независимо от пола и возраста.\n\rТелерепортер Дин Миллер, ставший случайным свидетелем появления незваных гостей, начинает неравный бой с ними…","imdbId":"tt0080931","duration":"1:32","slogan":"The Nightmare Becomes Reality","MPAA":"R"},{"id":839989,"rate":5.393,"rate_count":554,"kpOrder":21187,"name":"Неровная земля","secondName":"The Driftless Area","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Тихоня-бармен Пьер возвращается в родной город после смерти родителей. Он влюбляется в загадочную девушку по имени Стелла. И это прекрасное событие вынуждает его столкнуться нос к носу с преступным элементом в лице Шэйна.","imdbId":"tt3687304","duration":"1:35","slogan":"Destiny can lead to dangerous places.","MPAA":"R"},{"id":464928,"rate":5.621,"rate_count":327,"kpOrder":21187,"name":"Семь жен одного холостяка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В небольшом провинциальном городе живет немолодой уже, но и не старый, шофер-дальнобойщик Гена. Мужик он веселый, бойкий, хохмач, женолюб, авантюрист, привыкший брать от жизни все, - словом, персонаж «с изюминкой». По роду деятельности колесит он по необъятной нашей Родине, сталкиваясь с различными людьми и попадая то в смешные, то в смертельно опасные ситуации. \n\rИ есть у нашего героя свой секрет: почти в каждом крупном и мелком городе живет у него жена, более или менее законная. Однажды, когда он отправляется в очередной рейс, одна из «жён» узнаёт о существовании других и решает, собрав остальных женщин, проучить своего «благоверного»...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":757978,"rate":5.392,"rate_count":697,"kpOrder":21188,"name":"Славные ублюдки","secondName":"Les salauds","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Племянница Марко Сильвестри насильно отправлена в психиатрическую лечебницу, его бизнес уничтожен, сестра Сандра в полном отчаянии. В том, что случилось с их семьей, Сандра обвиняет известного дельца Эдуарда Лапорта. Марко намерен нанести ответный удар - он отправляется к любовнице Лапорта Рафаэль...","imdbId":"tt2821088","duration":"1:40","slogan":null,"MPAA":null},{"id":450322,"rate":5.621,"rate_count":301,"kpOrder":21188,"name":"Шахматист","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"С детства Павла прозвали Шахматистом – и за страсть к благородной игре, и за умение неординарно мыслить, выстраивать замысловатые комбинации, просчитывать ходы соперника. Все это пригодилось Шахматисту в той беспокойной судьбы, которую навязала ему профессия военного разведчика, и обстоятельства жизни после ухода на «гражданку». Не в характере Павла предаваться прелестям гражданской жизни, пока есть на свете обиженные. Для многих Павел Шахматист стал опорой и заступником, а для брата одного из своих друзей – и последней надеждой.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":910085,"rate":5.391,"rate_count":21597,"kpOrder":21189,"name":"Новые мутанты","secondName":"The New Mutants","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"После нашествия на её резервацию загадочного торнадо и гибели отца Дэниель Мунстар приходит в себя связанной на больничной койке. Доктор Рейес сообщает девушке, что она - единственная выжившая, и теперь вместе с четырьмя подростками находится в специализированном учреждении, где их изучают и учат контролировать свои сверхспособности. Вскоре Дэни выясняет, что покинуть огороженную силовым полем территорию невозможно, а ребят начинают преследовать кажущиеся очень реальными кошмары.","imdbId":"tt4682266","duration":"1:34","slogan":"Everyone Has Demons.","MPAA":"PG-13"},{"id":79664,"rate":5.62,"rate_count":408,"kpOrder":21189,"name":"Москва. Центральный округ","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Выпускник академии МВД, лейтенант Володя Репейников, внук легендарного полковника Репейникова, устраивается на работу в Управление внутренних дел по Центральному округу, как говорится, «на землю».\n\rВолодя попадает в опергруппу под началом майора Брагина, опера «до мозга костей», милиционера старой закалки, настоящего сыскного волка. С ним и его колоритными коллегами ему и придется познакомиться со всеми особенностями национального сыска...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1280594,"rate":5.391,"rate_count":1646,"kpOrder":21190,"name":"Ленин. Неизбежность","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":16,"description":"Уже почти три года идет Первая мировая война — самая жестокая и кровавая в истории человечества. Владимир Ленин долгое время находится в иммиграции и недавно переехал в Цюрих.\n\rПосвятивший всю свою жизнь подготовке революции, Ленин упустил её начало и теперь ищет любую возможность вернуться в Россию, чтобы взять ситуацию в свои руки. А вариантов немного и в конце концов остается самый невероятный — пересечь территорию воюющей с Россией Германии на поезде...","imdbId":"tt11244370","duration":"1:49","slogan":null,"MPAA":null},{"id":623628,"rate":5.619,"rate_count":279,"kpOrder":21190,"name":"Такси","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Украина"],"genres":["комедия"],"age":6,"description":"События сериала разворачиваются вокруг службы такси и жизнь ее колоритных сотрудников: водители, механики и руководитель станут участниками невероятных и веселых историй.\n\rПрактически все работники службы пришли сюда «только на время», а оставшиеся «несколько дольше, чем планировали». «Старожил» гаража Алексей, начинающий актер Эдик, дизайнер Елена, боксер Егор, кореец Ван и странный человек многосложный работают под руководством хитрого и опытного бюрократа Валерика, дружат, ссорятся, попадают в забавные ситуации и вместе с ним выпутываются.","imdbId":"tt3888420","duration":"0:30","slogan":null,"MPAA":null},{"id":1009605,"rate":5.391,"rate_count":918,"kpOrder":21191,"name":"Следы на воде","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь"],"genres":["история"],"age":16,"description":"Художественная реконструкция реальных событий, рассказывающих о борьбе белорусской милиции с бандитизмом в первые послевоенные годы.\n\r1946 год. Фронтовик-разведчик, старший лейтенант Смолич прибывает в городок Поречье на усиление местной милиции: в западных районах Беларуси банды терроризируют население. Особенно лютуют бандиты таинственного Фрейшюца, бывшего пособника фашистов. Смолич и начальник уголовного розыска Крикунов должны обезвредить неуловимого врага. Однако план милицейской операции внезапно оказывается под угрозой из–за утечки информации. Выясняется, что в отделении милиции есть предатель...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":703111,"rate":5.619,"rate_count":90,"kpOrder":21191,"name":"Мы – мужчины","secondName":"We Are Men","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о четырех холостяках, которые неожиданно становятся закадычными друзьями...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":512668,"rate":5.391,"rate_count":884,"kpOrder":21192,"name":"Городской исследователь","secondName":"Urban Explorer","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы"],"age":null,"description":"Желая исследовать подземный мир Берлином, международная группа из четырех городских исследователей нанимает местного гида Криса, который заводит их в лабиринт спасательных туннелей и подземных укреплений под городом. Когда их гид неудачно падает, две девушки из команды отправляются на поиски помощи, а молодой американец Дэнис со своей подругой остаются. Армин, бывший восточногерманский пограничник, появляется из ниоткуда. Отчаявшийся Дэнис позволяет Армину возглавить остатки группы - и это его самая большая в жизни ошибка.","imdbId":"tt1642665","duration":"1:34","slogan":"Save your batteries.","MPAA":null},{"id":778870,"rate":5.619,"rate_count":84,"kpOrder":21192,"name":"Бёрдмен","secondName":"Birdman","type":"TV_SHOW","year":1967,"yearEnd":1987,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt0061237","duration":"0:30","slogan":"Defenders of the universe","MPAA":null},{"id":1303058,"rate":5.39,"rate_count":9944,"kpOrder":21193,"name":"Заклятье. Дом 32","secondName":"Malasaña 32","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания","Франция"],"genres":["ужасы"],"age":18,"description":"Мадрид, 1976 год. Продав ферму, семейство с двумя детьми-подростками, маленьким сыном и пожилым отцом переезжает в ипотечную квартиру по адресу улица Маласанья, дом 32. Но радость от наличия собственного жилья в столице быстро улетучивается, так как выясняется, что в новом доме обитает нечто жуткое. Зло подкрадывается к ребёнку, и вскоре мальчик исчезает.  ","imdbId":"tt10952782","duration":"1:44","slogan":"Узнай историю, случившуюся до Амитивилля","MPAA":null},{"id":256088,"rate":5.39,"rate_count":919,"kpOrder":21195,"name":"Телемертвецы","secondName":"The Video Dead","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Из-за ошибки почтовой службы телевизор, направленный в институт оккультных наук, попадает не по адресу. Если этот телевизор включить, он будет показывать только один фильм — «Кровавые кошмары зомби». Если его выключить, он все равно будет показывать этот фильм. А потом и сами зомби вылазят из телевизора. Но если делать вид, что они обыкновенные живые люди и не бояться их, то мертвецы не тронут.","imdbId":"tt0155350","duration":"1:30","slogan":"The living dead are here, and they're lusting for blood - yours!","MPAA":"R"},{"id":468288,"rate":5.39,"rate_count":613,"kpOrder":21196,"name":"Другое небо","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Али,  бродивший со своими стадами по безлюдным просторам Средней Азии,  отправляется в мегаполис на поиски жены - оставившей его много лет назад, уехав на заработки. За ним увязывается их девятилетний сын.\n\rАли ищет её везде,ищет живую или мёртвую. Чужой и молчаливый,  скитается он по лабиринтам незнакомого города.\n\r На столь длинные и безнадежные поиски героя обрекает Любовь. Она  открывает для него  Дантову тайну своего страшного несоответствия. «Любовь» не соответствует жизни. \n\rОн должен  пройти путь до конца, чтобы распутать клубок судьбы. И судьба назначает ему непомерную плату.\n\rПотом когда путешествие будет закончено, когда путь будет пройден, он снова возвратится на поверхность земли.  Но  под ним будет лежать  уже другая земля и над ним будет другое небо.","imdbId":"tt1680075","duration":"1:26","slogan":null,"MPAA":null},{"id":849937,"rate":5.39,"rate_count":531,"kpOrder":21197,"name":"Ближайший","secondName":"De nærmeste","type":"FILM","year":2015,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Шарлотта ведет вроде бы комфортную жизнь, встречаясь с братом лучшей подруги и обучая маленьких детей танцам, но кое-чего ей все же не хватает: прохладное отношение матери и болезнь отца-алкоголика - это все, что она имеет от родных. Узнав о том, что Хенрик, ее сводный брат, которого она никогда не видела, переехал в Осло, Шарлотта пытается наладить с ним контакт. Невинные поначалу фантазии в этих отношениях очень скоро превращаются в самоубийственное сексуальное влечение, которое угрожает перевернуть вверх ногами и сломать сразу обе жизни.","imdbId":"tt4210992","duration":"1:46","slogan":null,"MPAA":null},{"id":842652,"rate":5.617,"rate_count":166,"kpOrder":21197,"name":"Более полный дом","secondName":"Fuller House","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Диджей Таннер-Фуллер, мать двоих сыновей, у которой в скором времени должен родиться третий ребенок, недавно овдовела. Совмещать домашние хлопоты с работой в ветеринарной клинике оказалось задачей не из легких. Поняв, что одной ей не справиться, она обращается за помощью к своей сестре Стефани и лучшей подруге Кимми, которая и сама воспитывает дочь-подростка. Девушки принимают решение переехать к Диджей, надеясь таким образом облегчить ей жизнь.","imdbId":"tt3986586","duration":"0:30","slogan":"There's a heart...","MPAA":null},{"id":424079,"rate":5.389,"rate_count":2974,"kpOrder":21198,"name":"Истерзанный","secondName":"Tormented","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":18,"description":"Даррен Маллет — изгой в своем классе, не выдержав издевательств со стороны других школьников, юноша кончает жизнь самоубийством. Вскоре, чтобы отомстить своим мучителям, он возвращается с того света…","imdbId":"tt1100053","duration":"1:31","slogan":"A New Class of Terror","MPAA":"R"},{"id":457815,"rate":5.616,"rate_count":129,"kpOrder":21198,"name":"Мятежный дух","secondName":"Rebelde Way","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Португалия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":420369,"rate":5.389,"rate_count":748,"kpOrder":21199,"name":"Варенька","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":16,"description":"Когда Варенька уволилась с работы, она и подумать не могла, что это только начало ее злоключений. Сразу после этого она обнаруживает измену любимого мужа, в ее квартире происходит пожар, и героине приходится переселиться к дальним родственникам.\n\rЧужой город встречает Вареньку неприветливо. Молодая женщина попадает в сети аферистов. Ничего не складывается, кругом чужие злые люди... Но в тот момент, когда героиня готова была сломаться, в ее жизни появляется настоящая любовь...","imdbId":"","duration":"1:30","slogan":"Победить невзгоды и не потерять себя","MPAA":null},{"id":423002,"rate":5.615,"rate_count":305,"kpOrder":21199,"name":"Под Большой медведицей","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Лиза Арсеньева - глава преуспевающего рекламного агентства. Как и все обычные люди, она побаивается перемен. Но, одновременно, с тайной надеждой ждет их. Она частенько болтает об этом со своей сестрой Дуней. У Дуни хранятся неплохие копии яиц Фаберже, подаренные свекровью на свадьбу. Неожиданно выясняется, что яйца - подлинные. За ними начинается охота. Лиза и Дуня оказываются вовлечены в сложную интригу родственничков и знакомых. Каждый из которых надеется получить миллионное состояние.\n\rПараллельно у Лизы начинают происходить события, которые переворачивают всю ее жизнь. Начинается все с того, что на даче, где Лиза постоянно живет, нежданно-негаданно объявляется сосед. А вместе с соседом Димой - неприятности. Сначала Лиза обнаруживает в гараже труп своей сотрудницы. \n\rОткуда он там взялся - загадка. Затем в Лизу и Диму стреляют прямо на дачном участке. Только не понятно - кого и за что хотели убить? Лизу? Или ее соседа, который успел за несколько дней просто до неприличия ей понравиться. И, который, ко всему прочему, оказался ни много, ни мало… олигархом в «отставке».","imdbId":"","duration":"6:26","slogan":null,"MPAA":null},{"id":1115018,"rate":5.389,"rate_count":529,"kpOrder":21200,"name":"Кровь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Современная притча о двух братьях, преодолевающих сложный духовный путь навстречу друг другу, разворачивается в центре современной Москвы. Валера Ромеев – молодой художник, вынужденный работать уличным портретистом. Проведя безмятежное детство в шахтерском городке на Востоке Украины, Валера изо всех сил пытается найти себя в жестоком мегаполисе. В надежде на поддержку, Ромеев разыскивает старшего брата Вадима – успешного бизнесмена, давно оставившего отчий дом и утратившего связь с семьей. Сильный, независимый Вадим, отказывает младшему брату в помощи. Загнанный в угол обстоятельствами, подстёгиваемый ревностью и досадой, Валерий решается на отчаянный шаг…","imdbId":"tt8991526","duration":"1:46","slogan":null,"MPAA":null},{"id":184501,"rate":5.388,"rate_count":8259,"kpOrder":21201,"name":"Король вечеринок 2","secondName":"Van Wilder 2: The Rise of Taj","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Тадж Бадаландабад только что закончил колледж и отправляется  поступать в Оксфорд. Он мечтает  пойти по стопам своего отца и не только получить ученую степень, но  и  стать членом закрытого лагеря «Братская гильдия лис и собак», следующим представителем Бадаландабадов, названных «Султаном простыней».\n\rОднако когда Тадж приезжает в Оксфорд, Пип Эверетт, Серый Граф, возглавляющий «Лис и собак», говорит ему, что произошла ошибка, и Тадж не принят в лагерь. Но Тадж не сдается и скоро становится главой альтернативной тусовки самых главных придурков Оксфорда – «Петух и быки». Кто же выиграет главный приз в соревнованиях Оксфорда и получит сердце красавицы Шарлотты?","imdbId":"tt0480271","duration":"1:37","slogan":"Имей все что можешь!","MPAA":"R"},{"id":5309,"rate":5.388,"rate_count":1994,"kpOrder":21202,"name":"Казино Рояль","secondName":"Casino Royale","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":12,"description":"Единственная комедия бондианы, поставленная по одноименному роману Яна Флеминга. Могущественная тайная организация уничтожила всех агентов британской разведки. У королевской разведки единственный выход – обратиться за помощью к ушедшему на покой после гибели любимой девушки Джеймсу Бонду, легендарному агенту 007, обладающему лицензией на убийство…","imdbId":"tt0061452","duration":"2:11","slogan":"Casino Royale is too much for one James Bond!","MPAA":null},{"id":80267,"rate":5.388,"rate_count":1158,"kpOrder":21203,"name":"Психо 4: Начало","secondName":"Psycho IV: The Beginning","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"День рождения Нормана Бейтса. Норман слушает радио, ожидая возвращения домой с работы своей жены. Она-психоаналитик и познакомилась с ним, когда он находился в психиатрической лечебнице. Кажется, процесс реабилитации проходит у Нормана успешно. Но все выглядело благополучным лишь до тех пор, пока он не узнал о ее беременности. Норман считает свои проблемы генетической предрасположенностью, поэтому не хочет иметь детей, опасаясь, что они вырастут такими же психопатами.","imdbId":"tt0102724","duration":"1:36","slogan":"Before the terror can end, see how it all began...","MPAA":"R"},{"id":373314,"rate":5.387,"rate_count":52715,"kpOrder":21204,"name":"Зеленый слоник","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы"],"age":18,"description":"Два младших офицера, сидя в одной камере на гауптвахте, вынуждены решать острые социальные и психологические вопросы в небольшом пространстве.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":397589,"rate":5.387,"rate_count":3467,"kpOrder":21205,"name":"Мисс Никто","secondName":"Miss Nobody","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Саре Джейн 30 лет, она обычная офисная “серая мышь”: работает секретаршей в фармацевтической корпорации и мечтает подняться хотя бы на ступеньку выше по карьерной лестнице. Подделав резюме, Сара смогла занять вакансию топ-менеджера, но всего лишь на один день: более проворные коллеги тоже умеют плести интриги!","imdbId":"","duration":"1:30","slogan":"Отправь коллегу в отпуск... на тот свет","MPAA":"R"},{"id":1204245,"rate":5.387,"rate_count":2716,"kpOrder":21206,"name":"Отель для самоубийц","secondName":"Selvmordsturisten","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Дания","Норвегия"],"genres":["детектив","драма"],"age":null,"description":"Страховой агент Макс расследует исчезновение Артура. Задание приводит его в странную гостиницу, предназначенную специально для самоубийц.","imdbId":"tt8765580","duration":"1:30","slogan":null,"MPAA":null},{"id":774815,"rate":5.387,"rate_count":1444,"kpOrder":21207,"name":"Ночь отдыха для мам","secondName":"Moms' Night Out","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сюжет рассказывает о том, что бывает, когда мамы решают потусоваться ночью, оставив детей и мужей без присмотра. Три закадычные подруги, которые с утра до вечера исполняют обязанности мам, жен, домработниц и так далее, решают устроить себе выходной. Красивое платье, высокие каблуки, вечерний макияж – и вот уже Эллисон и ее подруги готовы начать вечер в шикарном ресторане. По плану после великолепного ужина они отправятся в бар выпить по коктейлю. Однако вскоре выясняется, что муж одной из девушек потерял их ребенка. Конечно, трое подруг немедленно отправляются на поиски, думая, что это досадное недоразумение можно разрешить общими усилиями в самые кратчайшие сроки. Но они еще не знают, что это только начало их длинной-длинной ночи…","imdbId":"tt3014666","duration":"1:38","slogan":"What could go wrong?","MPAA":"PG"},{"id":682943,"rate":5.387,"rate_count":1189,"kpOrder":21208,"name":"Жадность, новый аромат от Франческо Веззоли","secondName":"Greed, a New Fragrance by Francesco Vezzoli","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1366074,"rate":5.387,"rate_count":483,"kpOrder":21209,"name":"Halo: Сумерки","secondName":"Halo: Nightfall","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"История легендарного охотника за головами Джеймсона Локка и его команды, ставших жертвами биологической атаки. Действующие под руководством Локка, агенты Департамента морской разведки (ДМР) вынуждены координировать свою работу с командующим войсками Седры, который враждебно настроен к ДМР. Члены команды, найдя дьявольский артефакт, вынуждены бороться за выживание. В итоге, им придется выбирать между долгом и жизнью.","imdbId":"","duration":"2:30","slogan":"Survival is a choice","MPAA":null},{"id":297811,"rate":5.387,"rate_count":647,"kpOrder":21210,"name":"Чита Гёрлз","secondName":"The Cheetah Girls","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Галлерия, Шанель, Аква и Доринда — школьницы из Нью-Йорка, которые грезят о звёздной славе. Они создают свою музыкальную группу под названием «The Cheetah Girls» и пытаются воплотить заветную мечту. Этих упрямых девчонок ничто не остановит... как только они доделают домашнее задание, разберутся с мальчишками и найдут подходящие наряды для прослушивания.","imdbId":"tt0338852","duration":"1:40","slogan":"They have one shot to show their spots","MPAA":null},{"id":422934,"rate":5.611,"rate_count":104,"kpOrder":21210,"name":"Кукла","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал"],"age":12,"description":"В ходе избирательной компании группа влиятельных лиц из государственных структур пытается обеспечить победу своего ставленника - губернатора Гридина. Предстоит упорная борьба: у Гридина серьезные конкуренты– мэр Астраханов и олигарх Берлинский. Неожиданно в столичной газете появляется статья журналиста Козлова, обвиняющая ГУВД в инсценировке покушения на действующего губернатора.\n\rА спустя некоторое время Козлова находят убитым в своей квартире. Правоохранительные органы считают, что убийство носит заказной характер. Начинается следствие. Свое расследование убийства журналиста начинает частный детектив Кравцов, приехавший из Москвы в областной центр по поручению неизвестного лица…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":102340,"rate":5.386,"rate_count":972,"kpOrder":21211,"name":"Каннибал из Ротенбурга","secondName":"Rohtenburg","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В 2001 году Армин Майвес разместил в интернете объявление о поиске добровольца, желающего быть съеденным… На его запрос откликнулось много людей, но лишь один, Бернд-Юрген Брандес, проявил упорство и настойчивость и… был успешно съеден. Фильм показывает нам долгий путь от самого детства и к заветной цели обоих, и жертвы-добровольца и людоеда…","imdbId":"","duration":"1:30","slogan":"Hungering For Affection","MPAA":"R"},{"id":891354,"rate":5.386,"rate_count":934,"kpOrder":21212,"name":"Личный интерес","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":12,"description":"Татьяна, совершив побег из колонии, поселяется в доме своей покойной бабушки в глухом селе Павловка. Там она встречает Максима, который приехал в деревню, чтобы отдохнуть от городской суеты. Между ними возникает взаимное чувство. Тем временем в Павловке появляется Олег - бывший жених Татьяны.\n\rТаня вынуждена рассказать Максиму всю правду о себе — о том, как она вместе с Олегом совершила ограбление, как взяла всю вину на себя и как сбежала из зоны.\n\rМаксим заверяет любимую, что поможет ей и всегда будет рядом. Но не всё так просто: Максим не тот, за кого себя выдаёт…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":685518,"rate":5.385,"rate_count":2648,"kpOrder":21213,"name":"Хочу. Не могу","secondName":"Premature","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Для выпускника старших классов наступает самый главный день в его жизни, как в личном плане, так и в учебе. Но все обламывается, так и не дойдя до финала. Просыпаясь на следующее утро, он понимает, что попал в «День Сурка». И теперь ему предстоит раз за разом переживать все события этого самого главного дня, пока все не пройдет идеально. Но удастся ли ему выбраться из временной петли и сделать свои подростковые фантазии реальностью?","imdbId":"","duration":"1:34","slogan":"Coming WAY Too Soon","MPAA":"R"},{"id":1095690,"rate":5.385,"rate_count":2192,"kpOrder":21214,"name":"Звериная ярость","secondName":"Primal","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Охотник и зверолов Фрэнк Уолш промышляет редкими видами животных. Недавно он поймал в дождевых лесах Бразилии белого ягуара и теперь рассчитывает продать его в зоопарк за кругленькую сумму. Но кроме Фрэнка и его живого груза на борту корабля, следующего в Америку, оказывается опасный убийца, который должен предстать перед судом, и которого по медицинским показаниям нельзя перевозить на самолёте. В пути преступник сбегает и выпускает из клеток не только обезьян и ядовитых змей, но и агрессивного ягуара.","imdbId":"tt7394816","duration":"1:37","slogan":"Survival gets wild.","MPAA":"R"},{"id":788128,"rate":5.385,"rate_count":1309,"kpOrder":21215,"name":"Они наблюдают","secondName":"They're Watching","type":"FILM","year":2016,"yearEnd":0,"countries":["Румыния","США"],"genres":["комедия","ужасы"],"age":null,"description":"Съёмочная группа американского телешоу для съемок очередного эпизода приезжает в глухой молдавский городишко. Телевизионщики думают, что отсутствие привычного латте и бесплатного вайфая в гостинице - максимум неприятностей, которые их ожидают. Но бояться следует, скорее, местных жителей.","imdbId":"tt3096858","duration":"1:35","slogan":"Which House? Witch House.","MPAA":null},{"id":14870,"rate":5.385,"rate_count":827,"kpOrder":21216,"name":"Паранойя","secondName":"Paranoid","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Хлоя, восходящая супермодель, обеспокоена паузой в своем лихорадочном расписании и загадочными анонимными звонками. Приглашенная новым другом на загородную вечеринку, вместе с другими гостями она попадает в отдаленный дом.\n\rОчнувшись ночью в странном месте, она находит видеокассету, из которой узнает, что те, кому Хлоя доверяла больше всего, представляют для нее зловещую угрозу...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1345717,"rate":5.384,"rate_count":106555,"kpOrder":21217,"name":"Непосредственно Каха!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Каха запал на прекрасную Софу, но, чтобы подобраться к её сердцу, ему нужно на своей «копейке» обогнать новенькую BMW Руслана и забить на дружбу с Серго. Что же выберет Каха – любовь или дружбу?","imdbId":"","duration":"1:50","slogan":"Крутой и ещё крутее","MPAA":null},{"id":406176,"rate":5.61,"rate_count":430,"kpOrder":21217,"name":"Ростов-Папа","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Стильное переложение на современный лад целого ряда классических сюжетов о любви – «Кармен», «Орфей и Эвридика», «Дон Кихот», «Сирано де Бержерак», «Гамлет». Каждая серия – законченная история со своими героями, их объединяет лишь место действия – город Ростов-на-Дону. Здесь всегда лето, женщины прекрасны, а мужчины мужественны, здесь высокое небо и синяя река, здесь все счастливы или могли бы быть счастливы…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null}]