[{"id":840573,"rate":5.194,"rate_count":13206,"kpOrder":21816,"name":"Врата тьмы","secondName":"Pay the Ghost","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["ужасы"],"age":16,"description":"Во время ночного парада в Нью-Йорке у профессора Майка Кола бесследно пропадает маленький сын. Полиции не удается найти ребёнка, однако после собственного расследования отец узнает, что некое мощное древнее проклятие забирает детей каждый год. Чтобы вернуть сына, мужчина решает использовать единственный шанс – в ночь на Хэллоуин отправиться на другую сторону тьмы.","imdbId":"tt3733778","duration":"1:34","slogan":"Мир мёртвых ближе, чем кажется","MPAA":null},{"id":980382,"rate":5.194,"rate_count":3695,"kpOrder":21817,"name":"Все только начинается","secondName":"Just Getting Started","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Дюк, некогда блистательный адвокат крупных преступных группировок, находясь под программой по защите свидетелей, зажигает на роскошной вилле Капри, устраивая безбашенные праздники жизни для своих гостей и превращая будни в яркий Jazz. Однажды под Рождество на виллу приезжает брутальный экс-агент ФБР Лео и переворачивает все вверх дном. Но, как оказалось, все только начинается: вслед за Лео на виллу подтягиваются парни из мафии, имеющие старый зуб на Дюка и Лео. Вечеринка будет жаркой!","imdbId":"","duration":"1:37","slogan":"Вечеринка будет жаркой","MPAA":"PG-13"},{"id":1374347,"rate":5.194,"rate_count":1627,"kpOrder":21818,"name":"Снайпер: Финал убийцы","secondName":"Sniper: Assassin's End","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Спецагент снайпер Брандон Беккет объявлен главным подозреваемым в убийстве иностранного сановника накануне подписания громкого торгового соглашения с Соединенными Штатами. Убегая от преследования, Беккет понимает, что тёмный оперативник работает от имени правительства, и ищет поддержки у единственного человека, которому он может доверять - у своего отца, легендарного снайпера. Оба Беккета находятся в бегах от ЦРУ, российских наемников и посланницы якудза - Леди Смерти, чьи снайперские навыки превосходят умения легендарных стрелков.","imdbId":"tt12305696","duration":"1:35","slogan":"Trust only blood.","MPAA":"R"},{"id":82204,"rate":5.194,"rate_count":1324,"kpOrder":21819,"name":"Брис Великолепный","secondName":"Brice de Nice","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Брис - тридцатилетний сынок богатого папочки. Он живет в Ницце, на побережье Средиземного моря, и ведет типичный образ жизни «золотой молодежи»: организует бесчисленные вечеринки, бессовестно тратит отцовские деньги. Его хобби – серфинг!\n\rЕго библия – фильм «На гребне волны»! Брис становится рекордсменом Ривьеры, как единственный серфингист на всем побережье, а еще как первый серфингист, который в своей жизни не оседлывал ни одной волны (ну не бывает на Лазурном берегу волн для серфинга!)…","imdbId":"tt0412535","duration":"1:38","slogan":"Где мои волны, чувак","MPAA":null},{"id":276584,"rate":5.193,"rate_count":52426,"kpOrder":21820,"name":"Сайлент Хилл 2","secondName":"Silent Hill: Revelation","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фэнтези"],"age":16,"description":"Хизер терзается ночными кошмарами с одиннадцатилетнего возраста и вынуждена со своим отцом постоянно менять место жительства, скрываясь от таинственных сил. Накануне своего восемнадцатого дня рождения Хизер, вернувшись домой, обнаруживает, что её отец исчез. Единственное, что она нашла дома — нарисованный на стене оккультный символ с надписью «отправляйся в Сайлент Хилл».","imdbId":"tt0938330","duration":"1:35","slogan":"В этот Хэллоуин 3D путешествие в ад","MPAA":"R"},{"id":3528,"rate":5.192,"rate_count":539,"kpOrder":21821,"name":"Булворт","secondName":"Bulworth","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Думая, что карьера его окончена, сенатор Джей Булворт подписывает контракт на огромную сумму денег, страхуя свою собственную жизнь. Но страх надвигающейся смерти вызывает непреодолимое желание рассказать всем, какова политическая жизнь на самом деле.\n\rНеожиданно для самого себя сенатор становится супер популярным. В это же время он безнадежно влюбляется в Нину, красивую девушку, активистку маленького городка. Теперь, когда у Булворта возродился вкус к жизни, он должен найти убийцу, который охотится за ним…","imdbId":"tt0118798","duration":"1:48","slogan":"Brace yourself. This politician is about to tell the truth!","MPAA":"R"},{"id":759665,"rate":5.191,"rate_count":3441,"kpOrder":21822,"name":"Из темноты","secondName":"Out of the Dark","type":"FILM","year":2014,"yearEnd":0,"countries":["Колумбия","ОАЭ","США"],"genres":["триллер","ужасы"],"age":18,"description":"Пара с дочерью переезжает в Колумбию, чтобы заняться делами семейного обрабатывающего предприятия, но скоро они узнают, что их новый дом населен привидениями.","imdbId":"tt2872724","duration":"1:32","slogan":null,"MPAA":"R"},{"id":55838,"rate":5.191,"rate_count":1316,"kpOrder":21823,"name":"Презерватив-убийца","secondName":"Kondom des Grauens","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"В отеле, где снимают номера для сексуальных утех, появляется презерватив-убийца, откусывающий причинное место у своих «пользователей». Это дело расследует полицейский-гомосексуал Луиджи Макерони. Поначалу ему никто не верит, но когда зубастый монстр лишает мужского достоинства кандидата в президенты, Луиджи дают зелёный свет и он начинает беспощадную, безжалостную охоту.","imdbId":"tt0116791","duration":"1:47","slogan":"The rubber that rubs you out!","MPAA":null},{"id":818600,"rate":5.191,"rate_count":1150,"kpOrder":21824,"name":"Белые росы. Возвращение","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":null,"description":"Пожив в городе, Андрей Ходас возвращается к земле и селится на хуторе. Однако стремительно разрастающийся город настигает его и здесь. Пара молодых и энергичных бизнесменов намерена выкупить живописный уголок для нового строительства и пытается выселить его немногочисленных обитателей. Спасая свой хрупкий мир от вторжения и разрушений, Андрей помогает всей семье вспомнить о своих корнях и распутать проблемы, казавшиеся неразрешимыми в суетливой атмосфере городской жизни.","imdbId":"tt7467118","duration":"1:38","slogan":null,"MPAA":null},{"id":696242,"rate":5.191,"rate_count":1128,"kpOrder":21825,"name":"12 раундов: Перезагрузка","secondName":"12 Rounds 2: Reloaded","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":null,"description":"Фельдшер скорой помощи Ник Малой оказывается вовлечен в смертельно опасную игру в кошки-мышки, когда он получает телефонный звонок от мстительного психопата из его прошлого. Маньяк угрожает убийством, если Ник не выиграет 12 раундов игры без участия полицейских.","imdbId":"tt2317524","duration":"1:35","slogan":null,"MPAA":"R"},{"id":660619,"rate":5.19,"rate_count":4683,"kpOrder":21826,"name":"Эмпайр Стэйт","secondName":"Empire State","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В этом триллере, основанном на реальных событиях, речь пойдет о произошедшем в 1982 году в Нью-Йорке ограблении инкассаторских бронеавтомобилей, которое на тот момент считалось крупнейшим в США.","imdbId":"","duration":"1:34","slogan":"His dream was became a cop, until he became a criminal.","MPAA":"R"},{"id":137221,"rate":5.19,"rate_count":2328,"kpOrder":21827,"name":"Некромантик","secondName":"Nekromantik","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["ужасы"],"age":18,"description":"Герой работает в бригаде труповозки. С работы он носит домой милые сувениры - почку, легкое, сердце, селезенку, хрящик, косточку. Все аккуратно пакуется в баночки и ставится на полочки. Однажды наш юный Вертер приносит домой полусгнивший труп из болота.","imdbId":"tt0093608","duration":"1:11","slogan":"A film about love for man and what remains of him.","MPAA":null},{"id":145242,"rate":5.19,"rate_count":1747,"kpOrder":21828,"name":"Закопанные","secondName":"The Burrowers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["вестерн","ужасы"],"age":16,"description":"1879 год, территория Дакоты. После того как неизвестными была жестоко убита целая семья поселенцев, группа смельчаков из окрестных ранчо отправляется на поиски убийц. Когда им уже казалось, что они вот-вот нагонят преступников, случилось невероятное - они сами попали в ловушку и подверглись нападению невиданных подземных тварей.","imdbId":"tt0445939","duration":"1:36","slogan":"Evil will surface.","MPAA":"R"},{"id":688821,"rate":5.19,"rate_count":813,"kpOrder":21829,"name":"Возвращение на остров Ним","secondName":"Return to Nim's Island","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","приключения","семейный"],"age":6,"description":"14-летняя Ним по-прежнему настроена более чем решительно – она твердо намерена защитить свой остров и его лесных обителей от устроителей курорта и браконьеров. Но теперь героиня понимает, что в столь трудном деле, как спасение ее дома, она не может рассчитывать на помощь лишь одних животных. Так у Ним появляется друг-человек – Эдмунд, который сбежал на остров с материка.","imdbId":"tt2221648","duration":"1:30","slogan":"Adventure Runs Wild, Again.","MPAA":"PG"},{"id":961847,"rate":5.19,"rate_count":701,"kpOrder":21830,"name":"Дрон","secondName":"Drone","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Опытный пилот дрона Нил работает по частному контракту, проводя свои трудовые дни на тайных боевых вылетах, а затем возвращается домой в типичный пригород к ничего не подозревающей семье. Но однажды его секрет раскрывает информационный сайт, выставляя Нила не в лучшем свете. Пакистанский бизнесмен, считающий пилота виновным в смерти жены и ребёнка, начинает его выслеживать, чтобы изощренно отомстить.","imdbId":"tt5352846","duration":"1:31","slogan":"Choose Your Target Wisely.","MPAA":null},{"id":1307770,"rate":5.189,"rate_count":5641,"kpOrder":21831,"name":"Бичи в Майами","secondName":"Miami Bici","type":"FILM","year":2020,"yearEnd":0,"countries":["Румыния"],"genres":["комедия","криминал"],"age":null,"description":"Ион и Илие, два молодых парня из мрачного румынского города, преследуя американскую мечту, посреди зимы отправляются в Майами, чтобы быстро разбогатеть.","imdbId":"tt10993566","duration":"1:38","slogan":null,"MPAA":null},{"id":1033665,"rate":5.189,"rate_count":991,"kpOrder":21832,"name":"Забытый Феникс","secondName":"Phoenix Forgotten","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Софи помнит старшего брата Джоша очень плохо, потому что 20 лет назад, как раз вовремя празднования её шестилетия, вся семья стала свидетелями необычного свечения в небе над Аризоной. После этого Джош нашёл единомышленников, и ребята решили выяснить истинную природу странных огней. Несколько дней спустя трое подростков бесследно пропали. Теперь уже взрослой Софи пытается узнать, что же случилось с её братом много лет назад.","imdbId":"","duration":"1:20","slogan":"Based on Shocking Untold True Events","MPAA":"PG-13"},{"id":1162784,"rate":5.189,"rate_count":626,"kpOrder":21833,"name":"Королева","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Настя - талантливая спортсменка, популярный блогер и первая красавица школы. Когда в класс приходит новенький, она ставит перед собой цель завоевать его внимание, но наталкивается на безразличие с его стороны. \n\rНа что ей придётся пойти ради победы?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":957488,"rate":5.188,"rate_count":808,"kpOrder":21834,"name":"Кошмар на курорте","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":12,"description":"Молодая и очаровательная Лиза, приехав на море одна, неожиданно для себя становится объектом внимания со стороны назойливого местного жителя. Легкий флирт оборачивается настоящим кошмаром, когда неожиданно к ней приезжает ее муж.","imdbId":"tt6159044","duration":"0:30","slogan":"Лето, море, джаз, Крым...","MPAA":null},{"id":914749,"rate":5.188,"rate_count":785,"kpOrder":21835,"name":"Бэтмен: Нашествие монстров","secondName":"Batman Unlimited: Monster Mayhem","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Команда из Бэтмена, Найтвинга, Киборга и Зеленой Стрелы противостоит Соломону Гранди, Глиноликому, Страшиле и Серебряной Банши. Возглавит шайку негодяев, конечно же, Джокер.","imdbId":"tt4729754","duration":"1:21","slogan":null,"MPAA":"PG"},{"id":20609,"rate":5.188,"rate_count":724,"kpOrder":21836,"name":"Первый рыцарь при дворце короля Артура","secondName":"A Kid in King Arthur's Court","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Великий волшебник средневековья Мерлин не знал, что «Рыцари Резеды» - это не благородный рыцарский орден, а гордое название современной бейсбольной команды. В результате волшебный вихрь уносит 14-летнего Кельвина, обычного подростка 90-х годов во времена рыцарских поединков, принцесс и волшебников.\n\rНачинается калейдоскоп дворцовых интриг, поединков, похищений принцесс и прочих атрибутов средневековой рыцарской жизни. С помощью своих новых друзей, находчивости и некоторых достижений прогресса ХХ века Кельвин, конечно же, побеждает зло и становится признанным первым рыцарем при дворе короля Артура.","imdbId":"tt0113538","duration":"1:29","slogan":"Joust Do It.","MPAA":"PG"},{"id":124716,"rate":5.187,"rate_count":3875,"kpOrder":21837,"name":"Территория тьмы 3D","secondName":"Dark Country","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Парочка молодоженов, Джина и Ричард, во время ночной поездки через пустыню сбивают мужчину. Подобрав раненого, влюбленные едут за помощью, но очнувшийся пассажир набрасывается на них...","imdbId":"tt0469318","duration":"1:28","slogan":"Кошмары начинаются там, где кончается шоссе...","MPAA":"R"},{"id":673323,"rate":5.187,"rate_count":1567,"kpOrder":21838,"name":"Мы такие, какие есть","secondName":"We Are What We Are","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Казалось бы, обычная доброжелательная семья Паркеров, всегда державшаяся особняком от остальных жителей городка, не могла бы привлечь к себе особого внимания. Но за закрытыми дверями вспыльчивый глава семейства Фрэнк правит бал и хранит семейные секреты от посторонних глаз. Секреты, которые заставят содрогнуться от ужаса любого, кто прикоснется к ним.","imdbId":"","duration":"1:40","slogan":"Blood is the strongest bond.","MPAA":"R"},{"id":7635,"rate":5.186,"rate_count":3392,"kpOrder":21839,"name":"Мстители","secondName":"The Avengers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Мстители пришли к нам из знаменитого телесериала 60 - х годов. Элегантный Джон Стид в шляпе-котелке и стильная, с кошачьей грацией Эмма Пил. Они пытаются остановить коварного злодея сэра Августа Де Винтера, владеющего секретом управления погодой.\n\rЗамысел преступника - покорить мир, ввергнув его в холод и стужу... Фантастические трюки, масштабные декорации, эффектные костюмы Эммы, - все это в сочных красках, под музыку Шиннед О`Коннор и Энни Леннокс.","imdbId":"tt0118661","duration":"1:29","slogan":"Спасая мир, они не теряют стиля","MPAA":"PG-13"},{"id":396908,"rate":5.186,"rate_count":2464,"kpOrder":21840,"name":"На скейте от смерти","secondName":"Skate or Die","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик"],"age":16,"description":"Два подростка Микки и Идрисс становятся свидетелями убийства на подземной стоянке, убийца замечает их, но, вскочив на скейтборды, парни виртуозно уходят от погони. Ребята тут же обращаются в полицию. Но защитники закона оказываются на стороне преступников. Тогда скейтеры и их хорошенькая подруга Дани продумывают собственный план расследования.\n\rВо время очередного головокружительного побега на скейтах, друзья уходят от целой армии полицейских на машинах, мотоциклах и даже роликовых коньках. Они несутся через весь город: по мощенным набережным, через арки и по ветхим крышам домов, мчатся в тоннелях метро и прыгают с мостов. Таких крутых скейтеров даже смерти не догнать!","imdbId":"","duration":"1:27","slogan":"Tвоя доза адреналина!","MPAA":null},{"id":70916,"rate":5.186,"rate_count":2310,"kpOrder":21841,"name":"Порнократия","secondName":"Anatomie de l'enfer","type":"FILM","year":2003,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":18,"description":"Она - девушка умопомрачительной красоты, однако, ее почему-то игнорируют. Ему не нравятся женщины, но она готова заплатить, чтобы он взглянул на нее...\n\rЧетыре ночи, в доме с четырьмя колоннами, находящемся на вершине утеса. Четыре ночи «войны» его и ее. Четыре ночи, чтобы оказаться лицом к лицу с невысказанным… ","imdbId":"","duration":"1:17","slogan":"Откровенная нагота тела… Неприкрытая нагота души…","MPAA":null},{"id":262636,"rate":5.186,"rate_count":1384,"kpOrder":21842,"name":"Алфавитный убийца","secondName":"The Alphabet Killer","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Фильм о серийном убийце по мотивам реальных событий в небольших городках штата Нью-Йорк.","imdbId":"tt0818165","duration":"1:38","slogan":"Based on a true story.","MPAA":"R"},{"id":4812,"rate":5.186,"rate_count":1064,"kpOrder":21843,"name":"Блеск","secondName":"Glitter","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Сияние начинается с пепла. Путь к славе начинается с боли. Знаменитая и неподражаемая Мэрайа Кэри сыграла главную роль в этом увлекательном романтическом фильме о том, как зажигаются звезды. Юная певица Билли Франк только начала делать первые неуверенные шаги в темных коридорах шоу-бизнеса, когда ее заметил известный ди джей Джулиан Дайс, харизматическая личность и типичный «плохой мальчик».\n\rВместе с ним никому не известная Билли начинает захватывающее, порой опасное и граничащее с падением в бездну восхождение к вершине, на которой ее ждет освещенная сцена и пока одинокий микрофон. Великолепный саундтрэк включает новые песни в исполнении Мэрайа Кэри.","imdbId":"tt0118589","duration":"1:44","slogan":"Воплощение мечты","MPAA":"PG-13"},{"id":603207,"rate":5.186,"rate_count":812,"kpOrder":21844,"name":"Уолтер","secondName":"Walter","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Уолтер Гари Бенджамин работает билетером в местном кинотеатре. Когда Уолтеру было десять лет, он заключил сделку с Богом, что будет определять путь каждого, с кем вступает в контакт, – попадут они в рай или в ад. В обмен на то, что его отец отправится в рай. Однажды появляется таинственный Грег, который ставит под сомнение смысл жизни Уолтера…","imdbId":"tt2016335","duration":"1:34","slogan":null,"MPAA":null},{"id":5599,"rate":5.186,"rate_count":594,"kpOrder":21845,"name":"Киборг-полицейский","secondName":"Cyborg Cop","type":"FILM","year":1993,"yearEnd":0,"countries":["Израиль","США"],"genres":["боевик","фантастика"],"age":null,"description":"Двоих полицейских, братьев, увольняют с работы за то, что они убили маньяка, взявшего в заложницы девушку. Маньяк оказался сыном крупного издателя. После этого им предложили опасное задание, а один из братьев, Джек, отказался. Задание оказалось ловушкой - отряд был уничтожен, а злодей-ученый Кессель превратил брата в киборга-убийцу в своей лаборатории. Потом эти существа продавались всем, у кого на это были деньги. Узнав, что его брат пропал, Джек отправляется его выручать. И надо сказать, что этот парень умел за себя постоять.","imdbId":"tt0109517","duration":"1:35","slogan":"Born of flesh, turned to steel.","MPAA":"R"},{"id":189713,"rate":5.185,"rate_count":4722,"kpOrder":21846,"name":"Черное Рождество","secondName":"Black Christmas","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Много лет назад, будучи ещё ребенком, своими собственными глазами Билли видел, как его мать жестоко убила отца. А затем заперла его, своего единственного свидетеля, на чердаке. Как собаку. На долгие годы. Но однажды Билли удалось бежать.\n\rКанун Рождества. Дом женского студенческого общества оглашается тревожными телефонными звонками. Кто-то упорно терроризирует девушек, произнося зловещим голосом страшные угрозы. И вскоре таинственным образом студентки погибают одна за другой.","imdbId":"","duration":"1:24","slogan":"На праздники ужас приходит домой","MPAA":"R"},{"id":25449,"rate":5.185,"rate_count":1701,"kpOrder":21847,"name":"Болотная тварь","secondName":"Swamp Thing","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":6,"description":"Фильм повествует историю о том, как группа ученых объединяет усилия, для создания специального состава, заставляет растения, расти с огромной скоростью и таким способом избавить мир от голода, проблем связанных с вырубкой лесов и многого другого. Однако они и не подозревают, что есть люди, которые планируют использовать эту формулу в своих корыстных целях. В результате несчастного случая доктор Алек Холланд превращается в монстра — получеловека-полурастение. Но, даже не смотря на это, он продолжает любить свою возлюбленную. И теперь должен защитить её от козней своего бывшего коллеги доктора Антона Аркэйна и не дать ему использовать формулу во зло.","imdbId":"","duration":"1:31","slogan":"Science transformed him into a monster.  Love changed him even more!","MPAA":"PG"},{"id":959260,"rate":5.185,"rate_count":1422,"kpOrder":21848,"name":"Миссис Хайд","secondName":"Madame Hyde","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Мадам Жекиль – эксцентричная училка, которую ни в грош не ставят ни коллеги, ни ученики. Однажды в грозовую ночь в нее попадает молния, и это происшествие фантастическим образом меняет героиню. В кроткой мадам пробуждается дьявольская миссис Хайд. Властная и опасная для окружающих, она живет внутри мадам Жекиль и ждет удобного момента, чтобы отомстить своим обидчикам.","imdbId":"tt5338644","duration":"1:35","slogan":null,"MPAA":null},{"id":975491,"rate":5.185,"rate_count":808,"kpOrder":21849,"name":"Квартира 212","secondName":"Apartment 212","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","США"],"genres":["ужасы"],"age":16,"description":"Дженнифер сбежала от жестокого мужа и поселилась в небольшом многоквартирном комплексе. После странного самоубийства нелюдимой соседки, которая ещё и рыдала по ночам, не давая спать, девушка находит в её вещах на выброс красивую антикварную шкатулку и забирает себе. Решив, что теперь-то она выспится, Дженнифер жестоко ошибалась - ночью её кто-то регулярно кусает, из-за чего на теле остаются ужасные следы. И что ещё хуже, приближается день важного собеседования.","imdbId":"tt5641542","duration":"1:37","slogan":null,"MPAA":null},{"id":801599,"rate":5.185,"rate_count":772,"kpOrder":21850,"name":"Влюблённые дети","secondName":"Kids in Love","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Шестеро беспечных богемных лондонцев находят жизнь, любовь и друг друга во время самого лучшего лета в своей жизни.","imdbId":"tt3215826","duration":"1:27","slogan":null,"MPAA":null},{"id":587490,"rate":5.185,"rate_count":571,"kpOrder":21851,"name":"Воскресенье","secondName":"Dimanche","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Один воскресный день из жизни маленького мальчика.","imdbId":"tt1895334","duration":"0:09","slogan":null,"MPAA":null},{"id":895894,"rate":5.184,"rate_count":5063,"kpOrder":21852,"name":"Миссия: Неадекватна","secondName":"Army of One","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","комедия"],"age":16,"description":"Абсолютно безумная история обычного американского гражданина, который по поручению Всевышнего решает в одиночку поймать Усаму бен Ладена. Когда миру нужен герой, Гэри спешит на помощь!","imdbId":"tt4382824","duration":"1:32","slogan":"Всемогущий атакует!","MPAA":"R"},{"id":788429,"rate":5.184,"rate_count":1633,"kpOrder":21853,"name":"Альфа и Омега: Приключения праздничного воя","secondName":"Alpha and Omega 2: A Howl-iday Adventure","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Еще совсем недавно в волчьих стаях, живущих в канадском заповеднике, существовали суровые законы. Альфы, волчья элита, не могли вступать в брак с изгоями – так называемыми омегами. Благодаря волку-омеге Хамфри и волчице-альфе Кейт, дочери вожака, это удалось изменить: теперь никто не может указывать молодым волкам, в кого влюбляться и с кем строить семью. Кейт и Хамфри стали счастливыми родителями троих замечательных щенков – Стинки, Клодетт и Ранта – и готовятся отметить годовщину совместного проживания.\n\rО спокойной жизни приходится забыть, когда Рант, младший щенок, таинственным образом исчезает. Теперь всей семье, как родителям, так и двум оставшимся с ними щенкам, предстоит отправиться в долгое путешествие. Их путь лежит через дикие земли, а сроки поисков ограничены: нужно успеть найти Ранта, пока снег не лег на землю и не мешает вернуться. Впереди не только детей, но и Хамфри с Кейт ждет немало важных открытий, которые во многом повлияют на их жизнь.","imdbId":"tt3111728","duration":"0:45","slogan":null,"MPAA":null},{"id":1261582,"rate":5.184,"rate_count":1338,"kpOrder":21854,"name":"Гроза","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в наши дни в маленьком волжском городке Калинов, где со времен классика Александра Островского ничего не поменялось – если лучи света и появляются в темном царстве, то обречены тихо угаснуть в общей глупости и невежестве, либо ярко сверкнуть в знак протеста против лжи и самодурства. Молодая замужняя женщина Катерина Кабанова живет, на первый взгляд, счастливой жизнью. Разве, что ее свекровь Кабаниха постоянно придирается и не дает вздохнуть спокойно. А слабовольный муж, Тихон, хоть и любит жену, но все время принимает сторону властной матери. А когда Катерина неожиданно для себя влюбляется в родственника мэра города, молодого человека по имени Борис, то обнаруживает, что он тоже испытывает к ней нежные чувства…","imdbId":"tt10535046","duration":"1:19","slogan":null,"MPAA":null},{"id":841526,"rate":5.184,"rate_count":1135,"kpOrder":21855,"name":"Морпехи 2","secondName":"Jarhead 2: Field of Fire","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Морской пехоте США в очередной раз поручили очень ответственное и смертельно опасное задание. Они отправляются в одну из стран на Ближнем Востоке, в провинцию Гильменд. Морпехов преследуют вооруженные до зубов боевики. Сквозь град пуль и шквального огня от взрыва снарядов американские военные идут к выполнению поставленной цели. Но удастся ли им выполнить задание и остаться в живых?","imdbId":"tt3699508","duration":"1:43","slogan":null,"MPAA":"R"},{"id":885499,"rate":5.184,"rate_count":1000,"kpOrder":21856,"name":"Сальный душитель","secondName":"The Greasy Strangler","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Большой Ронни признаёт себя серийным убийцей по прозвищу Сальный душитель. Вместе со взрослым, но по-прежнему живущим с ним сыном Брэйденом он водит пешие диско-туры по Лос-Анджелесу. Однажды на тур приходит симпатичная девушка и проявляет интерес к Брейдену.","imdbId":"tt4381236","duration":"1:33","slogan":null,"MPAA":null},{"id":847998,"rate":5.184,"rate_count":587,"kpOrder":21857,"name":"Кокоша — маленький дракон","secondName":"Der kleine Drache Kokosnuss","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["детский","мультфильм"],"age":0,"description":"Дракончик Кокоша и его друг, дракончик Оскар, жили на Острове Драконов. Были они не такими, как все. Кокоша очень хотел стать летающим драконом, но летать у него не получалось. А Оскар, хищник по рождению, был убежденным вегетарианцем. Однажды вместе со своей подружкой, дикобразихой Матильдой, они решили отправиться в рискованное путешествие…","imdbId":"tt3726220","duration":"1:23","slogan":null,"MPAA":null},{"id":763604,"rate":5.184,"rate_count":584,"kpOrder":21858,"name":"Человек на Кэррион-роуд","secondName":"The Hollow Point","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В городке рядом с мексиканской границей новый шериф. Предыдущий уже стар и почти не просыхает. И сразу же шериф Уоллес натыкается на незаконную торговлю боеприпасами и сталкивается с профессиональным убийцей.","imdbId":"","duration":"1:37","slogan":"Good men can do bad things","MPAA":"R"},{"id":1395415,"rate":5.183,"rate_count":5788,"kpOrder":21859,"name":"Я — Грета","secondName":"I Am Greta","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","США","Швеция"],"genres":["биография","документальный"],"age":12,"description":"В 15 лет Грета Тунберг впервые вышла к шведскому парламенту с плакатом «школьная забастовка за климат». Тогда о ней узнал режиссер Натан Гроссман — и провел с Гретой целый год, снимая все, что с ней происходило. За это время она вдохновила тысячи ровесников по всему миру выйти на протесты, получила тысячи гневных комментариев, встретилась с Макроном и Папой Римским, появилась на обложках всех журналов и выступила в ООН. Но фильм Гроссмана — не столько про Грету-активистку, сколько про Грету-подростка: прямолинейную, самостоятельную, с феноменальной памятью и чувством юмора. В кадрах она не только перемещается между конференциями и произносит речи, но и спорит с отцом, танцует в пустой комнате, получает школьный аттестат, гладит лошадей. Она никогда не хотела быть популярной и чувствует себя некомфортно в путешествиях, вдали от семьи и любимых собак, но продолжает делать то, что считает важным.","imdbId":"tt10394738","duration":"1:37","slogan":"A force of nature.","MPAA":null},{"id":806417,"rate":5.183,"rate_count":4392,"kpOrder":21860,"name":"Ио","secondName":"IO","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":null,"description":"Земля стала необитаемой и всё человечество переселилось на спутник Юпитера — Ио. На родной планете почти никого не осталось, кроме одинокой Сэм, которая надеется найти способ спасти Землю. Но появление ещё одного выжившего заставляет её пересмотреть свои планы.","imdbId":"tt3256226","duration":"1:36","slogan":"In the Near Future, we must save Earth or leave it.","MPAA":null},{"id":740296,"rate":5.182,"rate_count":6472,"kpOrder":21861,"name":"Морские паразиты","secondName":"Sea Fever","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["ужасы","фантастика"],"age":18,"description":"Ирландия. Студентка Шеворн - настоящий интроверт. Девушка изучает морскую биологию, и ей интереснее смотреть в микроскоп, чем общаться с сокурсниками. Она отправляется проходить практику на небольшом рыболовецком судне, что сулит новые впечатления и богатый материал для научных исследований, хотя команда и не в восторге от пассажирки, так как её рыжие волосы являются плохой приметой. Но тем не менее, капитан решает рискнуть и заплывает в запретную зону, где корабль внезапно «застревает». Выясняется, что к бортам судна присосались неизвестные науке морские существа, и они явно способны менять структуру и растворять всё, чего касаются.","imdbId":"tt2716382","duration":"1:35","slogan":"Нечто из глубин","MPAA":null},{"id":61418,"rate":5.182,"rate_count":1155,"kpOrder":21862,"name":"Тень якудза","secondName":"Into the Sun","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер"],"age":18,"description":"Когда происходит жестокое убийство губернатора Токио, а сестра его жены оказывается похищенной, мысли людей поневоле обращаются к единственной силе, способной на такое дерзкое преступление - якудза, легендарной японской мафии.\n\rЖивущие по суровым законам самураев, эти бандиты не боятся никого и ничего, а всякого перешедшего им дорогу ожидает скорая и мучительная смерть. Бросить вызов якудза самоубийственно, но находится человек, готовый рискнуть - агент ЦРУ Трэвис Хантер. И он намерен докопаться до истины, чего бы это ему ни стоило. Однако даже он не мог предположить, к какой шокирующей истине приведет его опасная миссия…","imdbId":"tt0358294","duration":"1:37","slogan":"Only one man can stop the Yakuza","MPAA":"R"},{"id":1026536,"rate":5.181,"rate_count":14662,"kpOrder":21863,"name":"Кадавр","secondName":"The Possession of Hannah Grace","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Во время обряда экзорцизма одержимая Ханна Грэйс убивает священника, после чего её отец сам душит дочь подушкой. Бывшая полицейская Меган Рид посещает группу анонимных алкоголиков, но никак не может избавиться от видений прошлого. Она устраивается работать по ночам в морг городской больницы Бостона, и в первую же смену туда поступает изуродованное тело девушки. Вскоре Меган начинает казаться, что в пустых коридорах морга кто-то есть, и с этим телом определённо что-то не так.","imdbId":"tt5734576","duration":"1:26","slogan":"Она умерла... Но это не точно","MPAA":"R"},{"id":40876,"rate":5.18,"rate_count":571,"kpOrder":21864,"name":"Одиночество крови","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Жизнь главной героини Марии, талантливого ученого-фармацевта, круто меняет цепь загадочных событий. Сначала без вести пропадает муж, а потом в городе начинаются убийства. Спустя три недели героиня находит мужа, но, увы, это не так ее радует - она узнает любимого человека в фотороботе маньяка-убийцы. Несмотря на поддержу друзей, Мария оказывается на грани отчаяния...","imdbId":"tt0327067","duration":"1:36","slogan":null,"MPAA":null},{"id":738189,"rate":5.179,"rate_count":7405,"kpOrder":21865,"name":"Искусственный интеллект. Доступ неограничен","secondName":"I.T.","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Ирландия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Вся жизнь Майка Ригана и его семьи построена на последних достижениях искусственного интеллекта и высоких технологий, а его «умный» дом — настоящее произведение технического искусства. Когда Майк пытается прекратить зашедшие слишком далеко отношения своего IT-специалиста Эда с юной дочерью, жизнь Ригана и его семьи оказываются под угрозой. Они попадают в ловушку созданных Риганом «умных технологий», которыми теперь управляет безумный гений Эд, вовлекая Ригана в опасную и непредсказуемую игру.","imdbId":"tt2679552","duration":"1:35","slogan":"Your life is not secure.","MPAA":null},{"id":811571,"rate":5.179,"rate_count":1045,"kpOrder":21866,"name":"Беглецы","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Латвия","Россия"],"genres":["комедия"],"age":16,"description":"Незадачливый всенародный любимец и поп-певец Алекс в компании киллера Степы и нимфоманки Насти убегают от нанятых продюсерским центром всемогущих убийц с крупнокалиберными автоматами и черным хаммером.","imdbId":"tt1236246","duration":"1:23","slogan":null,"MPAA":null},{"id":400922,"rate":5.179,"rate_count":820,"kpOrder":21867,"name":"Мутанты","secondName":"Mutants","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"В мире, разрушенном вирусом пандемии, который превратил людей в примитивных и жаждущих крови существ, Марко и Соня должны найти секретную базу, чтобы избежать встречи с «мутантами». Когда же последние атакуют их, Марко заражается. Мало-помалу, в его организме начинают происходить необратимые изменения. Соня, ожидающая ребенка, вынуждена бороться со своим худшим врагом — человеком, которого она любит больше всего на свете.","imdbId":"tt1146320","duration":"1:35","slogan":null,"MPAA":"R"},{"id":609687,"rate":5.179,"rate_count":725,"kpOrder":21868,"name":"Не стыдясь","secondName":"Bez wstydu","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"История любви, страсти и предательства между сводными братом и сестрой. Юный бунтарь Тадек возвращается к сестре Анке домой в поисках утешения и ласки. Связанные болезненной семейной историей, брат и сестра должны найти путь освободиться, чтобы выжить.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":471573,"rate":5.178,"rate_count":12354,"kpOrder":21869,"name":"Реальная сказка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Жили-были сестрица Олесенька и братец Саша… Нет, так не пойдет: кажется, прошла пора старых-добрых сказок. Даже сказочные персонажи, понимая это, переселились в наш мир: Василиса Премудрая стала учительницей, Леший – бомжом, Иван-дурак – ВДВшником, Кащей – олигархом. Злые дела творить он, конечно, не бросил. И главным его злодеянием стало то, что он лишил нас веры в чудо. \n\rЛюди стали эгоистичными, расчетливыми и прагматичными, что Кащею – как бальзам на душу. Только одно не дает ему спокойно спать: благодаря сказкам, каждый ребенок знает, где искать его смерть. И какой же он после этого бессмертный? Кащей идет на крайние меры и безжалостно уничтожает все страницы сказок, где описана его страшная тайна.\n\rМаленькая девочка Олеся находит нетронутую старинную книгу сказок и, прочитав ее, вскоре… исчезает. Старший брат девочки, школьник Саша, бросается на поиски, рассчитывая на поддержку новых знакомых – Ивана-дурака и его жены Василисы, - но они, вопреки ожиданиям, не спешат помогать ему в его борьбе с Кащеем. Саша же готов пойти на все, чтобы вернуть сестренку и подарить миру веру в чудо.","imdbId":"tt2093218","duration":"1:42","slogan":"Надо просто верить","MPAA":null},{"id":40912,"rate":5.178,"rate_count":539,"kpOrder":21870,"name":"Пистолет с глушителем","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Из американской психушки бегут двое – маньяк, уверенный, что он шпион, и транссексуал. Очень скоро им захочется вернуться в родной сумасшедший дом – но будет уже поздно. Потому что третий псих отправил их с секретным заданием в Россию. Да еще на воздушном шаре.","imdbId":"tt0107829","duration":"1:24","slogan":null,"MPAA":null},{"id":1144276,"rate":5.177,"rate_count":3694,"kpOrder":21871,"name":"Смертельная тропа","secondName":"Body at Brighton Rock","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодая смотрительница горного заповедника отправляется на плановый обход парка. Отклонившись от маршрута, она находит тело мужчины. В силу обстоятельств девушка оказывается отрезана от связи и не может покинуть потенциальное место преступления. Ждать помощи неоткуда, а из чащи появляются незваные гости…","imdbId":"tt7942746","duration":"1:27","slogan":"Не сбейся с пути","MPAA":"R"},{"id":939684,"rate":5.177,"rate_count":2631,"kpOrder":21872,"name":"Робот 2.0","secondName":"2.0","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["боевик","фантастика"],"age":12,"description":"Миру угрожает монструозный крылатый злодей, покусившийся на самое святое, что есть у человечества - мобильные телефоны. Бессовестное чудовище в прямом смысле слова подчиняет себе устройства и создаёт из них могучую армию, способную трансформироваться во что угодно. Так и проиграли бы люди этот неравный бой, если бы не другое важное изобретение - робот Читти.","imdbId":"","duration":"1:40","slogan":"Этот мир теперь не только для людей...","MPAA":null},{"id":597003,"rate":5.177,"rate_count":1701,"kpOrder":21873,"name":"Существует","secondName":"Exists","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","ужасы"],"age":16,"description":"Группа друзей, отправившихся в отдаленные леса Техаса на выходные, обнаруживает, что их преследует снежный человек...","imdbId":"tt1988621","duration":"1:21","slogan":"The legend is real. So is the terror.","MPAA":"R"},{"id":574622,"rate":5.177,"rate_count":670,"kpOrder":21874,"name":"Зимний сон","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Главная героиня – милая, но не вполне соответствующая стереотипным представлениям о красоте рыжеволосая и веснушчатая девушка, работает в салоне свадебных платьев. Она очень хочет замуж, мечтает о романтической поездке в Париж, и к тому же тайно и безнадежно влюблена в своего босса. Она живет в удивительном мире собственных иллюзий, грез и сновидений, хотя иногда сталкивается с жестокой реальностью, в которой ее мечтам не суждено исполниться. Или чудеса все же случаются?","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":271894,"rate":5.176,"rate_count":10029,"kpOrder":21875,"name":"Я знаю, кто убил меня","secondName":"I Know Who Killed Me","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Молодую и талантливую девушку по имени Обри Флеминг похищает садист-убийца. Пробыв в заточении две недели, девушке удается бежать. Однако, когда она оказывается в безопасности, среди своих родных, она начинает утверждать, что Обри Флеминг по-прежнему находится в руках маньяка, а она сама вовсе не та, за кого они все ее принимают. И что на самом деле ее зовут Дакота Мосс. \r\n\r\nТем не менее, верить девушке никто не спешит, ведь, все знают, что Дакота Мосс - это персонаж одного из рассказов Обри. И все же ситуация выглядит подозрительно, и списать поведение девушки на посттравматический синдром не так-то просто.","imdbId":"tt0897361","duration":"1:46","slogan":"If you think you know the secret...Think twice.","MPAA":"R"},{"id":814400,"rate":5.176,"rate_count":9217,"kpOrder":21876,"name":"Демоны Деборы Логан","secondName":"The Taking of Deborah Logan","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Группа документалистов приезжает в одиноко стоящий особняк, чтобы запечатлеть жизнь пожилой женщины Деборы Логан с болезнью Альцгеймера на ранней стадии. И съёмочная группа, и дочь больной Сара морально готовы к странностям в поведении Деборы, но вдруг её состояние резко ухудшается, а поступки становятся пугающими.","imdbId":"tt3387648","duration":"1:30","slogan":"Evil lives within you.","MPAA":"R"},{"id":586318,"rate":5.176,"rate_count":1459,"kpOrder":21877,"name":"Пушистые против Зубастых 3D","secondName":"The Outback","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Нелегко живется на свете, если ты белый, а все остальные - серые. Так и белый коала Джонни страдает от своей особенности. А если ты особенный - то тебе, ясное дело, прямая дорога в цирк! Но любовь публики недолговечна, особенно, если кроме цвета шерсти, тебе нечем похвастаться. Джонни мечтает стать крутым супергероем, и ему представится такой шанс! Для этого всего лишь нужно разогнать стаю кровожадных псов, опрокинуть горы, перебраться через пропасть, перехитрить гигантских змей, приручить тасманского дьявола и победить гигантского крокодила! И что же в награду? Ну, конечно же, любовь прекрасной дамы!","imdbId":"tt1867086","duration":"1:25","slogan":"Zero to Hero","MPAA":"PG"},{"id":567203,"rate":5.176,"rate_count":698,"kpOrder":21878,"name":"Наследие Вальдемара 2: Там, где обитают тени","secondName":"La herencia Valdemar II: La sombra prohibida","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["детектив","ужасы"],"age":null,"description":"Вторая часть мистического детектива «Наследие Вальдемара», из которой мы наконец узнаем, что случилось с Луисой Льоренте, какая судьба постигла Ласаро Вальдемара, а также станем свидетелями еще одного магического ритуала и встретимся с ктулху.","imdbId":"tt1727800","duration":"1:32","slogan":null,"MPAA":null},{"id":1208752,"rate":5.175,"rate_count":1358,"kpOrder":21879,"name":"Амулет","secondName":"Amulet","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","ОАЭ"],"genres":["ужасы","фэнтези"],"age":18,"description":"Бывшему участнику военных действий с посттравматическим синдромом по имени Томас некуда податься, поэтому приходится бомжевать в Лондоне. Однажды католическая монахиня предлагает ему пожить в старом доме в компании молодой женщины Магды и её смертельно больной матери, которая заперта на втором этаже. Томас помогает с ремонтом дома, постепенно влюбляется в молодую хозяйку, и ему всё больше кажется, что тут творится что-то зловещее.","imdbId":"tt8332802","duration":"1:39","slogan":"Have Faith in Fear.","MPAA":"R"},{"id":1133347,"rate":5.174,"rate_count":5082,"kpOrder":21881,"name":"Голем: Начало","secondName":"The Golem","type":"FILM","year":2018,"yearEnd":0,"countries":["Израиль"],"genres":["драма","ужасы"],"age":18,"description":"Литва, 1673 год. Селянка Ханна уже семь лет скорбит об умершем сыне и находит утешение в тайном изучении священных еврейских писаний. Когда её деревне начинает угрожать опасность уничтожения, Ханна решает провести магический ритуал и создаёт из земли чудовище - голема. Последствия этого неоднозначного поступка коснутся всех местных жителей.","imdbId":"tt8329290","duration":"1:35","slogan":"Если пробудил древнего бога, будь готов к апокалипсису","MPAA":null},{"id":648481,"rate":5.173,"rate_count":725,"kpOrder":21883,"name":"Просто потрясающе","secondName":"Absolutely Fabulous: The Movie","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":16,"description":"Эдина и Пэтси все еще источают гламур и блеск живя той красивой жизнью, к которой они так привыкли. Шоппинг, выпивохинг и клаббинг по всему Лондону, и в самых модных его частях. Обвиненные в инциденте на одном из модных показов, они оказываются в центре медийного шторма. Во избежания преследования папарацци они сбегают (попутно забыв деньги) на очень дорогую Французскую Ривьеру, с целью остаться здесь навсегда.","imdbId":"tt2112096","duration":"1:31","slogan":"It's a huge great bloody movie, sweetie!","MPAA":"R"},{"id":969253,"rate":5.173,"rate_count":525,"kpOrder":21884,"name":"Махнем на Луну!","secondName":"Condorito: La Película","type":"FILM","year":2017,"yearEnd":0,"countries":["Перу"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Злые инопланетяне задумали покорить нашу планету благодаря могущественному амулету, с помощью которого можно подчинить своей воле любое разумное существо. На Земле готовится спасательная операция. Но есть одна проблема. Выполнить миссию может только тот, чей интеллект очень мал и кто не подвержен действию амулета. Но где найти такого дурачка? Разве что послать в космос одного незадачливого кондора, живущего среди людей. Хоть он и портит девять дел из десяти, но сейчас, похоже, его «куриные мозги» окажутся как нельзя кстати.","imdbId":"tt4494382","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":1035580,"rate":5.172,"rate_count":8842,"kpOrder":21885,"name":"Зло","secondName":"Malicious","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодой преподаватель Адам и его жена Лиза ожидают пополнения в семействе. В один миг идиллия счастливой пары рушится. Они сталкиваются с неведомым злом, которое превращает их жизнь в ад.\n\rВ надежде избавиться от преследующего их ужаса Адам умоляет о помощи парапсихолога Кларка. Приступив работе, Кларк осознает, что зловещая сущность, с которой они столкнулись, намного опаснее, чем он предполагал. И тогда супругам открывается страшная правда об этом кошмаре.","imdbId":"","duration":"1:31","slogan":"Его время пришло","MPAA":null},{"id":710561,"rate":5.172,"rate_count":1506,"kpOrder":21886,"name":"5 чувств страха","secondName":"Chilling Visions: 5 Senses of Fear","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Пять коротких историй. Пять чувств. Всех их объединяет страх...","imdbId":"tt2425886","duration":"1:28","slogan":"Five short films. Five ground-breaking visions. Five reasons to be scared senseless.","MPAA":null},{"id":462294,"rate":5.172,"rate_count":935,"kpOrder":21887,"name":"Тень","secondName":"Shadow","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"После службы в Ираке Дэвид отправляется в велосипедный тур по лесам. Он сразу же встречает симпатичную девушку Анджелин и двух отморозков, которые решают открыть на парочку охоту. Спасаясь от преследования, Дэвид и Анджелин забегают в самую тёмную часть леса, где им предстоит встретить ужас пострашнее чокнутых охотников.","imdbId":"tt1425253","duration":"1:17","slogan":"Reality Can Be Sicker Than Nightmares","MPAA":null},{"id":1073234,"rate":5.172,"rate_count":653,"kpOrder":21888,"name":"Право последней ночи","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Супруги Елена и Андрей жили без бед, растили сынишку Антона, пока прошлое Лены не дало о себе знать. В жизни семьи появляется Саша, который давно и безнадежно любит Елену. Он идёт на все, чтобы добиться ее. Готов разрушить их семью. Но козни Саши оборачиваются трагедией. Гибнет сын Лены и Андрея, а сам Саша оказывается в тюрьме. \n\rПроходит три года. Лена винит во всём Андрея. Они оба так и не смогли смириться со случившимся. Судьба снова сводит всех троих там, где никто этого не ждет. Их противостояние снова может закончится трагически…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1044207,"rate":5.171,"rate_count":12138,"kpOrder":21890,"name":"Ежик Бобби: Колючие приключения","secondName":"Bobby the Hedgehog","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","приключения"],"age":6,"description":"События картины разворачиваются вокруг очаровательного и харизматичного ежика по имени Бобби. Правда, он забыл абсолютно всё. Невероятно, но факт: проснулся в лесу, не смог ничего припомнить. Отчего могло это приключиться? Теперь его очень беспокоит данный вопрос, на который никто из животных не может найти ответа. Дело в том, что местные его не знают, да и ему они не знакомы. И вот теперь маленький колючий герой решает во что бы то ни стало выяснить что же на самом деле произошло и кто он такой. \n\rПервое, что кажется правдоподобным: он птица. Увы, сложно взлететь. Куда делись крылья? Вскоре становится ясно, соловьём, вороной, жаворонком, цаплей его не назвать - маловероятно. Вторая версия: он рыба. Проверить догадку приходится на практике. Ради воспоминаний стоит рисковать. Оказалось, под водой дышать проблематично. Все-таки его дом не на дне. Что делать? Независимо от происхождения, обстоятельств у главного героя есть новые друзья. Прежде, чем главному герою откроется тайна о том, что он еж он пройдет через страшные испытания и разнообразные смешные ситуации. Восстановить память как оказалось, довольно не просто, а также вспомнить, кто его семья. Но до открытия тайны далеко, ему придется бегать по мегаполису, лазить по горам и по джунгли. Что же поможет Бобби узнать его тайну? Может он повстречает сородичей, которые ему все поведают? Эти и другие вопросы мы сможем разгадать вместе с главными героями посмотрев мультфильм.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":1170756,"rate":5.171,"rate_count":8462,"kpOrder":21891,"name":"Клаустрофобы: Квест в Москве","secondName":"Follow Me","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Популярный американский видеоблогер Коул сделал имя на участии в самых зрелищных и опасных испытаниях, которые он находит по всему миру. На 10-летие своего канала он непременно хочет устроить что-нибудь особенное, и друзья предлагают ему пройти необычный квест в Москве. Поначалу Коул настроен скептически. Квест? Кого этим сейчас можно удивить? Узнав, что данные испытания разработали специально для него, парень воодушевляется, но квест окажется намного страшнее, чем он мог предположить. ","imdbId":"","duration":"1:31","slogan":null,"MPAA":"R"},{"id":484437,"rate":5.17,"rate_count":4166,"kpOrder":21892,"name":"Фортуна Вегаса","secondName":"Lay the Favorite","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Девушка в 24 года переехала в Лас-Вегас, где нашла работу у добродушного Динка Хаймовица, содержащего нелегальную букмекерскую контору. Миляга Динк получил хорошее образование, но отличился в родном Нью-Йорке махинациями на ставках, из-за чего и сбежал в игорную столицу США. Игорным бизнесом Хаймовиц продолжал заниматься при помощи своего напарника букмекера Бернарда Роуза, который живет на Лонг-Айленде. Будучи математическими гениями, эти двое сколотили себе состояние на ставках и наивных клиентах, тогда как сама Бет научилась от них многим трюкам.","imdbId":"","duration":"1:30","slogan":"How far can a losing shot take you?","MPAA":"R"},{"id":427272,"rate":5.17,"rate_count":2078,"kpOrder":21893,"name":"Пробуждающийся лес","secondName":"Wake Wood","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В день рождения маленькой дочки ветеринара произошла страшная трагедия: ребенка до смерти загрызла овчарка, которую выхаживал ее отец. Родители, раздавленные горем, переезжают в городок ВейкВуд.\r\n\r\n Скоро они узнают, что в таинственном лесу за городом местные жители совершают странный обряд воскрешения, на три дня возвращая покойников к жизни. В обмен на клятву отца навсегда остаться в ВейкВуде, дочку его воскрешают. Тогда никто еще не знал, сколько зла принесет из инфернального мира девочка-зомби...","imdbId":"","duration":"1:26","slogan":"Beware Those You Love the Most","MPAA":"R"},{"id":461396,"rate":5.17,"rate_count":924,"kpOrder":21894,"name":"Гробовщик","secondName":"The Mortician","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Одинокий и необщительный Гробовщик работает паталогоанатомом в городском морге. Он изо дня в день, сталкиваясь с трупами, с безразличием относится к своей работе. Жизнь его течет монотонно и спокойно. Но с появлением бывшего преступника Ноа, досрочно освобожденного из мест заключения, который пришел работать в морг, жизнь Гробовщика меняется. \n\rА когда он знакомится с маленьким мальчиком Кейном, в его жизни открывается новая страничка. Дело в том, что мать этого мальчугана при невыясненных и странных обстоятельствах была зверски убита. Гробовщик и Кейн поневоле оказываются втянуты в это дело. Начинается опасная борьба с мистическими и пугающими подробностями, не только за свою жизнь, но и жизнь Кейна. Эта борьба с насилием и произволом может грозить Гробовщику и Кейну тюремным заключением не на один год.","imdbId":"","duration":"1:29","slogan":"Мертвец из умирающего города","MPAA":"R"},{"id":44919,"rate":5.17,"rate_count":585,"kpOrder":21895,"name":"Координаты смерти","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["Вьетнам","СССР"],"genres":["военный","драма"],"age":16,"description":"Картина рассказывает об американо-вьетнамской войне конца 60-х - начала 70-х гг. прошлого века. По тропе Хо Ши Мина движется караван вьетнамских партизан. Среди них - американская актриса и певица Кэт Френсис, приехавшая во Вьетнам, чтобы рассказать по возвращении на родину правду об этой войне.\n\rВ Хайфоне Май, вьетнамская подруга Кэт, знакомит ее со своим мужем сапером Фонгом, который только что возвратился на родину из Советского Союза на торговом судне «Челябинск». Чудом друзьям  удается предотвратить взрыв в Хайфонском порту, который готовили американские спецслужбы.     ","imdbId":"tt0264766","duration":"1:18","slogan":null,"MPAA":null},{"id":662149,"rate":5.169,"rate_count":22357,"kpOrder":21896,"name":"Охотники за сокровищами","secondName":"The Monuments Men","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["военный","драма","комедия"],"age":12,"description":"Фильм основан на реальных событиях - величайшей охоте на сокровища в истории. Во время Второй мировой войны команда из искусствоведов и хранителей музеев объединяется, чтобы спасти известные произведения искусства, похищенные нацистами, прежде чем те успеют их уничтожить.","imdbId":"tt2177771","duration":"1:58","slogan":"Крупнейшее ограбление в истории искусства","MPAA":"PG-13"},{"id":11876,"rate":5.169,"rate_count":3926,"kpOrder":21897,"name":"Особь 2","secondName":"Species II","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Ученые - астронавты возвращаются на Землю после успешной экспедиции на Марс. Однако с различными пробами на корабль проникает нечто ужасное, что угрожает жизни землян. Один из участников полета превращается в неземную тварь и жаждет наплодить себе подобных. Ему необходимо встретиться с другой особью, которую изучают в лаборатории. Этого не должно произойти...\n\rВеликолепные спецэффекты дают ощущение реальности происходящего и поражают воображение. Высококлассная работа выполнена той же командой художников, которая делала первый фильм.","imdbId":"tt0120841","duration":"1:33","slogan":"Hope They Never MEET...Pray They Never MATE","MPAA":"R"},{"id":61705,"rate":5.168,"rate_count":1573,"kpOrder":21898,"name":"Великолепная четверка","secondName":"Les Dalton","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["вестерн","комедия"],"age":16,"description":"Когда Далтоны, самые трусливые бандиты Дикого Запада, решают ограбить банк, чтобы порадовать свою маму, их неприятности только начинаются. Сбежав из тюрьмы, четверо братьев пересекают мексиканскую границу в поисках волшебного сомбреро, которое поможет им достичь цели. Но их путь усеян ловушками, а Лаки Люк идет по следу грабителей...","imdbId":"tt0368668","duration":"1:26","slogan":null,"MPAA":null},{"id":260206,"rate":5.168,"rate_count":1225,"kpOrder":21899,"name":"Мстители","secondName":"The Comebacks","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Бывший тренер Филдс возвращается в большой спорт тренировать отстойную университетскую команду. Он пренебрегает моральными принципами и приводит-таки неудачников к долгожданным победам.","imdbId":"","duration":"1:24","slogan":"Keep your eye on the ball.","MPAA":"R"},{"id":411989,"rate":5.168,"rate_count":768,"kpOrder":21900,"name":"Агент в мини-юбке","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Поддавшись уговорам подруги, Наталья нанимает частного агента с целью любой ценой добыть компромат, разоблачающий любовные похождения благоверного супруга Александра, отправляющегося в отпуск в теплые страны. Но случается конфуз: фотография клиента теряется, и в поле зрения агента оказывается настоящий казанова.","imdbId":"tt5114340","duration":"1:04","slogan":null,"MPAA":null},{"id":642622,"rate":5.167,"rate_count":4672,"kpOrder":21901,"name":"Клип","secondName":"Klip","type":"FILM","year":2012,"yearEnd":0,"countries":["Сербия"],"genres":["драма"],"age":18,"description":"Ясна – красивая девочка-подросток. Не желая примириться с жизнью в провинциальном сербском захолустье с замученной работой мамашей и постоянно больным отцом, она находится в конфликте со всеми, ведет себя дико, экспериментирует с сексом, наркотиками, и просто убивает время. Но постепенно ее отчаянный протест помогает ей примириться с болезненной реальностью.","imdbId":"tt1900908","duration":"1:42","slogan":null,"MPAA":null},{"id":1047421,"rate":5.167,"rate_count":3115,"kpOrder":21902,"name":"Заповедник","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Константин, автор песен и виртуозный гитарист, сбегает от накопившихся проблем в заповедник «Михайловское». Костя давно лишился всех способов заработка, почти отчаялся быть услышанным и живет по инерции, часто налегая на алкоголь. Жена и дочь собираются уезжать в Канаду, а в голове бесконечно крутятся вопросы: что именно пошло не так? Как это исправить? Нужно ли вообще кому-то моё творчество, или я сам убедил себя в этом? Возможно, у Константина и достаточно сил, чтобы попытаться всё изменить, но он сильно сомневается, что есть, ради чего и ради кого стараться. Тем не менее, Заповедник – на то и Заповедник, чтобы собраться с мыслями, разбить минное поле собственной жизни на участки и приняться за работу.","imdbId":"tt9110376","duration":"1:50","slogan":null,"MPAA":null},{"id":905039,"rate":5.166,"rate_count":15377,"kpOrder":21903,"name":"Чудо-Юдо","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"В некотором царстве, в некотором государстве жил-был Царь Еремей с тремя сыновьями. Был он занят целыми днями важнейшим государственным делом - диктовал мемуары о своих несуществующих подвигах. И вот однажды, средь бела дня обнаружилось на границе Царства чудище драконьей породы, а проще говоря, Чудо-Юдо. И послал Царь сыновей чудище это победить и славу царского рода приумножить. Но пока старшие сыновья спали, а Иван с Чудом-Юдом сражался, выяснилось, что пропала Царевна Варвара из Соседнего Царства. И отправился Иван на её поиски. Ну и Чудо-Юдо с собой прихватил. На всякий случай. Вдруг в дороге пригодится! Не знал только Иван, что Дракон этот - совсем не тот, за кого себя выдаёт.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":585117,"rate":5.166,"rate_count":803,"kpOrder":21904,"name":"Посылка","secondName":"The Package","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":6,"description":"Курьер Томми должен доставить таинственную посылку местному криминальному авторитету. Задача усложняется по мере того, как о посылке узнают гангстеры. С этого момента начинается смертельная игра, победителем которой суждено стать лишь одному...","imdbId":"","duration":"1:35","slogan":"Vengeance delivered.","MPAA":"R"},{"id":705677,"rate":5.164,"rate_count":11608,"kpOrder":21905,"name":"Интимные места","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"История о современных москвичах среднего класса и личных тайнах, которые они прячут за своим достатком и успехом.","imdbId":"tt2934404","duration":"1:18","slogan":"Evolution is sexy.","MPAA":null},{"id":32251,"rate":5.163,"rate_count":2516,"kpOrder":21906,"name":"План 9 из открытого космоса","secondName":"Plan 9 from Outer Space","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"Инопланетяне хотят превратить землян в рабов, но, опасаясь, что не справятся с их свободолюбивыми душами, вначале оживляют мертвецов на захолустном американском кладбище. От их рук гибнут всё новые люди, полицейские наталкиваются на разрытые могилы и отчаянно стреляют в неотвратимо надвигающихся живых мертвецов...","imdbId":"tt0052077","duration":"1:19","slogan":"Unspeakable Horrors From Outer Space Paralyze The Living And Resurrect The Dead!","MPAA":null},{"id":844298,"rate":5.163,"rate_count":848,"kpOrder":21907,"name":"Лазерная команда","secondName":"Lazer Team","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Из космоса поступает сообщение, тщательно закодированное. Сигнал гласит, что планете Земля угрожает опасность. Скоро на её поверхность прибудут пришельцы, и они явно не настроены дружелюбно по отношению к людям. По стечению обстоятельств, компания из 4 очень разных друзей станет свидетелями крушения космического корабля. На борту ребята находят части специального снаряжения. Каждый из героев с нетерпением примеряет на себя загадочные объекты. Так парни становятся обладателями особых приспособлений в виде шлема, специальной рукоятки, лазерного протектора для кисти и конечно одной пары «обуви».\n\rРазобрав удивительное добро и поделив между собой, молодые люди не думали, что привлекут внимание правительства. Теперь им предстоит сверхсложная задача совершить контакт с инопланетной расой и нанести ответный удар в случае нападения. Тренировать всю компанию принимается Адам – настоящий профессионал военного дела. Он должен наставить недалёких обладателей космического снаряжения на путь защиты страны, научив особенностям пользования «инопланетными вещами». По мере тренировок ребята ощущают сплочение, и узнают больше о свойствах того снаряжения, что они раздобыли на корабле.","imdbId":"tt3864024","duration":"1:42","slogan":"Mankind's darkest hour needs our brightest team.","MPAA":"PG-13"},{"id":730709,"rate":5.162,"rate_count":11920,"kpOrder":21908,"name":"Техасская резня бензопилой: Кожаное лицо","secondName":"Leatherface","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"При побеге из лечебницы для душевнобольных, четверо подростков похищают молодую медсестру. В погоню за ними пускается отряд полицейских во главе с техасским рейнджером Хэлом Хартменом, мстительным и беспощадным. Один из беглецов встает на полный трагедий и ужасов путь, который превратит его в маньяка — легенду по имени Кожаное лицо.","imdbId":"tt2620590","duration":"1:30","slogan":"История рождения ужаса","MPAA":"R"},{"id":596489,"rate":5.162,"rate_count":2411,"kpOrder":21909,"name":"7500","secondName":"Flight 7500","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Рейс Vista Pacific 7500 совершает перелёт через Тихий океан. Мерное и тоскливое течение времени внезапно нарушается, и пассажиры сталкиваются с некой сверхъестественной силой.","imdbId":"tt1975159","duration":"1:20","slogan":"At 30,000 feet. There's Nowhere to Run","MPAA":"PG-13"},{"id":842495,"rate":5.161,"rate_count":8359,"kpOrder":21910,"name":"Восстание","secondName":"Revolt","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","фантастика"],"age":18,"description":"Американский спецназовец был в Африке, когда Землю атаковали высокотехнологичные пришельцы. Столкнувшись с захватчиками, наш герой потерял сознание, а когда очнулся запертым в заброшенном полицейском участке, то понял, что лишился ещё и памяти. В соседней камере обнаружилась врач местной больницы Надя, а огромные наэлектризованные инопланетные роботы-убийцы - не самое страшное, с чем придётся столкнуться двум белым людям в Африке.","imdbId":"tt3722614","duration":"1:27","slogan":"To live is to fight.","MPAA":"R"},{"id":94081,"rate":5.161,"rate_count":2181,"kpOrder":21911,"name":"Любить по-русски 3: Губернатор","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Бывший фермер В.П. Мухин стал губернатором. Враги стараются помешать ему подписать договор с Белоруссией о строительстве моста. На раздумье ему отводят 7 дней. Один и без оружия, старик идет на встречу с представителями криминального мира...","imdbId":"tt0415952","duration":"1:37","slogan":null,"MPAA":null},{"id":474202,"rate":5.161,"rate_count":647,"kpOrder":21912,"name":"Девственники","secondName":"Les Puceaux","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Двое парней, лежа в постели, признаются, что один никогда не спал с мужчиной, а другой — с женщиной.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1235155,"rate":5.16,"rate_count":3831,"kpOrder":21913,"name":"Воздушный бой","secondName":"Shadow in the Cloud","type":"FILM","year":2020,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","военный","ужасы"],"age":16,"description":"1943 год, разгар Второй мировой войны. Девушка-офицер Мод Гэррет с секретным грузом садится в американский бомбардировщик B-17 «Летающая крепость» и сразу же становится объектом насмешек. Капитан приказывает ей занять место в кабине пулемётчика под брюхом самолета, откуда девушка замечает японский истребитель и странное существо на фюзеляже. Если сексистские комментарии команды она до поры до времени решает потерпеть, то хозяйничать в небе вражеским самолетам и небесным гоблинам позволять не намерена.","imdbId":"tt9691136","duration":"1:23","slogan":"Гремлин вышел на охоту. Выжить в небе будет сложно","MPAA":"R"},{"id":414516,"rate":5.16,"rate_count":1962,"kpOrder":21914,"name":"Добро пожаловать в рай! 2: Риф","secondName":"Into the Blue 2: The Reef","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Себастиен и Дэни за хорошее вознаграждение нанимаются в качестве аквалангистов-проводников, для погружения у красивых и полных опасностей рифов Гавайских островов. В процессе пара становится заложниками новых клиентов, и им потребуется всё их умение и любовь, чтобы выжить.","imdbId":"tt0865907","duration":"1:32","slogan":"It's not another day at the beach.","MPAA":null},{"id":712781,"rate":5.16,"rate_count":538,"kpOrder":21915,"name":"Под маской","secondName":"Beyond the Mask","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Стремясь изменить свою жизнь, убийца Ост-Индской компании прячется от своего прошлого в тихой английской деревне, надев мантию англиканского священника. Но это маскировка длится не долго, когда любимая женщина и война заставляют его показать, кто он есть на самом деле. В условиях надвигающегося глобального конфликта, он открывает для себя смысл и источник истинного правосудия и свободы.","imdbId":"tt2433040","duration":"1:43","slogan":"Double-crossed and on the run, an assassin for the British East India Company seeks to redeem his past...","MPAA":"PG"},{"id":488172,"rate":5.159,"rate_count":10292,"kpOrder":21916,"name":"Голос из камня","secondName":"Voice from the Stone","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"50-е годы прошлого века. Таинственный старинный замок в Тоскане. Сюда приезжает Верена, молодая няня, обладающая редким даром возвращать к нормальной жизни психологически травмированных детей. Она умеет найти с ними тесный контакт. Верена – последняя надежда 40-летнего вдовца Клауса, чей сын Джейкоб в течение нескольких месяцев после смерти матери не произнёс ни слова. Оказывается, мальчик дал обет молчания до тех пор, пока дух матери не вернётся. Очень скоро Верена начинает подозревать, что призрак умершей играет с ней в кошки-мышки, чтобы вселиться в её тело.","imdbId":"","duration":"1:30","slogan":"Отдай свою душу","MPAA":"R"},{"id":489562,"rate":5.159,"rate_count":2489,"kpOrder":21917,"name":"В изгнании","secondName":"Outcast","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Китай","Франция"],"genres":["боевик","приключения"],"age":16,"description":"Китай. ХII век. После крестовых походов бывший крестоносец пытается обрести душевный покой, ведя непримечательную жизнь. Судьба сводит его со сбежавшими наследниками свергнутого китайского императора. Сможет ли он справиться со своими душевными муками и помочь беглецам?","imdbId":"tt1552224","duration":"1:39","slogan":"Legends are born in battle","MPAA":null},{"id":1114995,"rate":5.159,"rate_count":709,"kpOrder":21918,"name":"Фанат","secondName":"The Fanatic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Лось — самый большой поклонник кинозвезды Хантера Дунбара в мире. Он считает, что актёр обязательно захочет с ним дружить — главное, просто познакомиться. Но очередная попытка встретиться с кумиром заканчивается скандалом, и Лось идёт на крайние меры. Узнав у подруги-папарацци, где живёт Дунбар, он начинает полномасштабную слежку, которая в итоге приводит к страшным последствиям для обоих.","imdbId":"tt7869070","duration":"1:28","slogan":"When the Hollywood Dream Becomes a Nightmare","MPAA":"R"},{"id":17658,"rate":5.159,"rate_count":590,"kpOrder":21919,"name":"Запретный мир","secondName":"Forbidden World","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"На исследовательскую базу, находящуюся на одной из далеких планет, прибывает главный герой картины - «крутой» космический боец. Идиллическая жизнь, которой он живет поначалу (проводя время главным образом в общении с прекрасной половиной персонала станции) вдруг взрывается жутким кошмаром. Из научной лаборатории вырывается некое искусственно созданное белковое существо, начиная с нечеловеческой быстротой пожирать все и всех на своем пути...","imdbId":"","duration":"1:26","slogan":"A Science Fiction Horror Adventure That'll Blow You Away!","MPAA":"R"},{"id":602829,"rate":5.158,"rate_count":1083,"kpOrder":21920,"name":"Большая вечеринка","secondName":"Le grand soir","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","комедия"],"age":16,"description":"История о двух абсолютно непохожих друг на друга братьев. Нот – самый старый панк с собакой во всей Европе, околачивающийся возле торговых центров в надежде, что покупатели угостят его йогуртом, пивом или собачьим кормом. Его брат Жан-Пьер работает продавцом в магазине постельного белья. \n\rВнезапно Жан-Пьера увольняют с работы и лишают крыши над головой, после чего братья возобновляют общение. Борясь против потребительского общества, они пытаются устроить революцию в торговом центре.","imdbId":"","duration":"1:35","slogan":"Комедия в стиле панк","MPAA":null},{"id":1151332,"rate":5.158,"rate_count":992,"kpOrder":21921,"name":"Счастливое число 5","secondName":"5 è il numero perfetto","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"70-е годы. Неаполь, криминальная столица Италии. Наемный убийца по прозвищу Маленький Цицерон постарел и ушел на покой, оставив свой опасный бизнес красавцу-сыну. Но того вероломно убивают, и Маленький Цицерон вынужден вспомнить свое свирепое прошлое, чтобы безжалостно отомстить всем виновным. На помощь ему приходят бывший подельник Тото-мясник и верная боевая подруга Рита, которая не словом, а делом доказывает, что старая любовь не ржавеет, как и пули в хорошем пистолете…","imdbId":"tt8351646","duration":"1:40","slogan":null,"MPAA":null},{"id":309460,"rate":5.158,"rate_count":547,"kpOrder":21923,"name":"Путешествие в сплющенную страну","secondName":"Turen til Squashland","type":"FILM","year":1967,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История-песенка о Суперколбаске, который выручает зайца из плена бандитов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":457667,"rate":5.158,"rate_count":529,"kpOrder":21924,"name":"Робогейша","secondName":"Robogeisha","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Старшая сестра Кикуэ - гейша. Она развлекает гостей пением и танцами, а в это время младшая сестра Ёсиэ старается не попадаться им на глаза. Кикуэ надеется очаровать богатого наследника Хикару и выйти за него замуж, когда нелепая случайность привлекает внимание почётного гостя к младшей сестре. Хикару видит в ней выдающиеся способности и, взяв в заложники Кикуэ, вынуждает Ёсиэ вступить в его армию преданных убийц.","imdbId":"tt1381512","duration":"1:42","slogan":null,"MPAA":null},{"id":723418,"rate":5.158,"rate_count":529,"kpOrder":21925,"name":"Блэквуд","secondName":"Blackwood","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Классическая английская история о привидениях получает новое прочтение, когда профессор колледжа обнаруживает, что атакован видениями призрака.","imdbId":"tt2570414","duration":"1:30","slogan":"You Can't Outrun Fate","MPAA":null},{"id":1178760,"rate":5.158,"rate_count":503,"kpOrder":21926,"name":"Увидимся вчера","secondName":"See You Yesterday","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Лучшие друзья СиДжей и Себастиан изобретают пару машин времени, чтобы спасти брата СиДжея.","imdbId":"tt8743064","duration":"1:24","slogan":null,"MPAA":null},{"id":81026,"rate":5.157,"rate_count":8221,"kpOrder":21927,"name":"Жестокие игры 2: Манчестерская подготовка","secondName":"Cruel Intentions 2","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Себастьен Вальмон, сделавший все для того, чтобы его выгнали из школы, переезжает в Нью-Йорк к своему отцу, женившемуся в четвертый раз. Он хочет начать новую жизнь приличного человека. У новой мачехи есть дочь Кэтрин, прилагающая все усилия для того, чтобы стать похожей на стерву-мать. Кэтрин сразу невзлюбила сводного братика, превосходящего ее во всем. \n\rСебастьен влюбляется в Даниель, дочь директора его новой школы. Она отличается от других девушек серьезностью и целеустремленностью, учится и подрабатывает в книжном магазине. Кэтрин намерена превратить Шери, девственницу-идиотку из безумно богатой семьи, в последнюю шлюху. Школа, в которой учатся Себастьен и Кэтрин - для детей богатых родителей. И Кэтрин возглавляет это сборище снобов. Но ей не очень-то и нравится выбранная стезя - стать такой же как мать. Чем разрешится конфликт Себастьена с Кэтрин? И что будет дальше между ним и Даниель?","imdbId":"tt0196267","duration":"1:27","slogan":"Seduce and Destroy.","MPAA":"R"},{"id":775460,"rate":5.157,"rate_count":1098,"kpOrder":21928,"name":"Конец дня","secondName":"Daylight's End","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Ужасная катастрофа превратила большую часть человечества в плотоядных агрессивных тварей. Оставшиеся люди выживают как могут - одни создают коммуны и заботятся друг о друге, другие нападают на одиноких путников, грабят и убивают их, ну а третьи - методично истребляют тех, кем стали бывшие люди. И те, и другие, и третьи могут чувствовать себя в безопасности только пока не закончился световой день, потому что ужасные монстры не переносят солнечный свет. И упаси вас боже выходить на улицу ночью, когда силы зла властвуют безраздельно.","imdbId":"tt3007132","duration":"1:45","slogan":"The apocalypse was just the beginning","MPAA":null},{"id":32973,"rate":5.157,"rate_count":704,"kpOrder":21929,"name":"Урок выживания","secondName":"Detention","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Сэм Декер, учитель в средней школе Линкольн - гроза своих экстремальных подопечных. Сэм – бывший спецназовец, поэтому он запросто останется после уроков с группой провинившихся студентов, от которых можно ждать чего угодно. Он готов к любым сюрпризам, но он не знает, что скоро гулкие коридоры и классы превратятся в настоящее поле боя. Банда садиста и психопата Честера Лэмба выбрала школу Линкольн в качестве базы для хитроумного ограбления полицейского фургона, перевозящего героин. Лэмб решает заодно убрать ненужных свидетелей, запертых в пустой школе, однако находчивые ученики вместе со своим бывалым наставником объявляют ему настоящую войну, которая станет для них решающим уроком выживания...","imdbId":"tt0321997","duration":"1:38","slogan":"Лекции на сегодня отменяются!","MPAA":"R"},{"id":733375,"rate":5.157,"rate_count":618,"kpOrder":21930,"name":"Железный Человек: Восстание Техновора","secondName":"Iron Man: Rise of Technovore","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Миллионер, изобретатель, любимец женщин, Энтони Эдвард Старк однажды был похищен террористами и был вынужден работать над созданием оружия. Выбирать не приходилось: либо ты работаешь на похитителей, либо тебя убивают. Однако Энтони сумел обмануть их, и вместе с оружием создал секретное средство для побега - костюм Железного человека. Энтони Старк ещё не подозревал, что костюм превратит его в настоящего героя.","imdbId":"tt2654124","duration":"1:28","slogan":"Can Iron Man save the world when the world is against him?","MPAA":"PG-13"},{"id":1138097,"rate":5.157,"rate_count":606,"kpOrder":21931,"name":"Кровавое судно","secondName":"Blood Vessel","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["ужасы"],"age":null,"description":"1945 год, Северная Атлантика. На небольшом плоту дрейфуют немногие выжившие после торпедной атаки на больничный корабль. Перспектива замёрзнуть насмерть без еды и воды бедолаг совсем не радует, когда вдруг у них появляется надежда в виде проплывающего мимо немецкого минного тральщика. На первый взгляд судно кажется пустым, но при ближайшем рассмотрении оказывается, что там обитает нечто ужасное, и вскоре былая перспектива замерзнуть на плоту покажется не самым плохим вариантом.","imdbId":"tt8009938","duration":"1:33","slogan":null,"MPAA":null},{"id":1311060,"rate":5.156,"rate_count":2112,"kpOrder":21932,"name":"Очень женские истории","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"Чего хотят женщины? Одни – безумной страсти и любви. Другие – успешной карьеры. Третьи – счастья в браке и детей. А кто-то захочет волшебный пульт, который даст возможность одним кликом изменить своего возлюбленного к лучшему. Десять разных женщин, которых объединяет одно: жажда жить по-настоящему.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":707951,"rate":5.156,"rate_count":823,"kpOrder":21933,"name":"Храброе сердце","secondName":"Ritter Rost - Eisenhart und voll verbeult","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"В одном сказочном королевстве, где есть мудрый король, прекрасная принцесса и храбрый рыцарь, как это всегда бывает в сказках, появился хитрый и коварный злодей, задумавший стать новым правителем. Единственный, кто может помешать его планам – находчивый рыцарь Расти. Пусть пока у него не все получается, и многие не воспринимают его всерьез, он обязательно станет настоящим героем и вместе со своими верными друзьями спасет королевство.","imdbId":"","duration":"1:18","slogan":"Приключения в тридесятом королевстве","MPAA":null},{"id":268525,"rate":5.156,"rate_count":504,"kpOrder":21934,"name":"Ртуть","secondName":"Mercury Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":16,"description":"Древний тибетский амулет превращает обычного пожарного из Бангкока в супергероя. Его тело становится подобно мощному источнику высокой температуры, у него появляется способность  молниеносно передвигаться и очень далеко прыгать. Для супергероя очень скоро найдется сверхзадача – спасти США от афганских террористов, замышляющих разрушить страну. К тому же супермен должен одолеть Арену, которой подвластна сила холода и льда. Они сошлись – лед и пламень…","imdbId":"tt0860462","duration":"1:46","slogan":"Они сошлись - лёд и пламя","MPAA":"R"},{"id":77272,"rate":5.155,"rate_count":3273,"kpOrder":21935,"name":"Восставший из ада 6: Поиски ада","secondName":"Hellraiser: Hellseeker","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Спустя месяц после автокатастрофы, когда Тревор пришел в себя, выясняется, что тело его жены Кирсти так и не было найдено!\n\rОн возвращается к работе, но с ним начинают происходить ужасные вещи. Тревор оказывается в адском лабиринте, где непостижимым кошмаром сплелись жизнь и смерть. И он должен заплатить цену прежде, чем узнает ответ...","imdbId":"","duration":"1:29","slogan":"Смерть. Зло. Бессмертие","MPAA":"R"},{"id":913060,"rate":5.155,"rate_count":1941,"kpOrder":21936,"name":"Болевой порог","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения","триллер"],"age":16,"description":"В результате скандального ДТП четверо москвичей - двое друзей и их девушки - вынуждены уехать из столицы в Горный Алтай. Они хотят расслабиться и  отдохнуть, но вновь попадают в экстремальную ситуацию, где каждый проявит  свой характер и столкнется с собственными демонами. На кону - дружба, любовь и сама возможность остаться в живых.","imdbId":"tt8858494","duration":"1:21","slogan":null,"MPAA":null},{"id":898300,"rate":5.155,"rate_count":1418,"kpOrder":21937,"name":"Дьявольские врата","secondName":"Devil's Gate","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Агент ФБР Дарина Френсис расследует дело об исчезновении Марии Причард и её сына Джона. Главным подозреваемым становится супруг Марии Джексон Причард, о чем сообщила сестра пропавшей. И действительно, сложно его не заподозрить - мужчина обтянул забор колючей проволокой, заколотил окна, наставил вокруг капканов и прочих страшных ловушек, выглядит и ведёт себя как будто явно не в себе. Прибыв к дому Причардов за 50 миль от города и арестовав Джексона, агент Френсис вместе с местным полицейским Солтером становятся свидетелями странных явлений: все автомобили выходят из строя, телефоны не включаются, и вдруг начинается жуткая гроза. Похоже, им придется провести ночь в доме наедине с задержанным.","imdbId":"tt4610748","duration":"1:34","slogan":"Pray they are never found.","MPAA":null},{"id":1815,"rate":5.155,"rate_count":535,"kpOrder":21938,"name":"Доппельгангер","secondName":"Doppelganger","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Жизнь красивой, обаятельной и застенчивой Холли Гудинг превратилась в кошмар. Полиция обвиняет ее в зверском убийстве собственной матери. А она убеждена, что это сделало существо, похожее на нее как две капли воды.\n\rЭто существо - Доппельгангер, ее призрачный двойник. Из всех чувств у него есть только ненависть, из всех желаний только одно – убить Холли и присвоить себе ее личность.\n\rДля достижения своей цели Доппельгангер не остановится ни перед чем. Но никто не верит рассказам Холли. Ни полиция, ни психотерапевт доктор Хеллер, ни ее новый друг, начинающий писатель Патрик Хайсмит. Да и в своем ли она уме? Или ее действительно преследует злобный демон?","imdbId":"tt0106753","duration":"1:44","slogan":"What if your deepest, darkest desire came to life?","MPAA":"R"},{"id":679550,"rate":5.154,"rate_count":38509,"kpOrder":21939,"name":"Дублёр","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Главный герой нашей истории – успешный актер, звезда шоу-бизнеса Игорь Успенский. Его жизнь – сплошные съемки, концерты, презентации, корпоративы, интервью и светские тусовки. Он вынужден «крутиться» день и ночь, у него нет выходных и праздников. А его очаровательная жена и прекрасная дочка видят его в лучшем случае поздно ночью, когда он приезжает домой, чтобы поспать хотя бы пару часов. Но все труды не проходят даром. Игорь очень популярен и однажды его кандидатуру выдвигают на премию «Человек года» - теперь ему нужно еще больше времени, чтобы победить главного конкурента – певца Михаила Стасова, главные хиты которого свели с ума всех женщин России…\n\rВ подмосковном городе живет Сева, человек, чрезвычайно похожий на Игоря Успенского. Он работает массажистом в салоне красоты, живет вдвоем с собакой по имени Сергей Валерьевич, абсолютно доволен своей жизнью и не признает сходства со звездой. Однажды директор салона убеждает Севу сняться в рекламном ролике, где САМ Игорь Успенский (конечно, изображаемый Севой) делает массаж клиентам салона. Ролик оказывается в интернете - так о своем двойнике узнает Успенский. Понимая, что времени ни на что не хватает, Успенский решает не подавать в суд на салон, а предложить Севе стать своим Дублером. Тому лишь нужно посетить несколько корпоративов и светских тусовок в образе Игоря Успенского. Сева принимает предложение и… попадает в незнакомый мир шоу-бизнеса, где его ждут невероятные приключения…","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1298149,"rate":5.154,"rate_count":17796,"kpOrder":21940,"name":"365 дней","secondName":"365 dni","type":"FILM","year":2020,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":18,"description":"Массимо Торичелли - молодой красивый босс сицилийской мафиозной семьи. После убийства отца конкурентами он вынужден взять на себя его обязанности. Лаура Бель - директор по продажам в роскошном отеле. Она успешна в профессии, но в личной жизни ей не хватает страсти. Лаура делает последнюю попытку сохранить отношения. Вместе с женихом и друзьями она летит на Сицилию, где её похищает Массимо и даёт ей 365 дней, чтобы Лаура его полюбила.","imdbId":"tt10886166","duration":"1:54","slogan":null,"MPAA":null},{"id":261159,"rate":5.154,"rate_count":907,"kpOrder":21941,"name":"Гари, тренер по теннису","secondName":"Balls Out: Gary the Tennis Coach","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Гарри Хаусману чертовски повезло. Бывший спортсмен,  опустившийся и бездомный Гарри, получает работу тренера школьной команды по теннису. Предыдущий наставник – зануда   внушил своим забитым  питомцам стойкое отвращение к спорту.  Весельчак Гарри сколотил команду орлов из кучки хилых школьников.  Но завести молодняк смогли только суровые меры.\n\rВ ход пошли: стриптиз на корте, грубое поведение и цветистые ругательства, битвы ракетками,  постоянные шутки и приколы на грани приличного. Гарри стал кумиром юнцов, а его команда – претендентом на главный приз штата по теннису.  Однако школьное начальство в шоке от выходок нового тренера и собирается его уволить. Как назло, Гарри влип в историю с двумя своими фанатками. Ему предстоит добыть победу команды любой ценой, чтобы оправдаться по всем статьям обвинения…","imdbId":"","duration":"1:33","slogan":"Small balls. Big ambition.","MPAA":"R"},{"id":40731,"rate":5.153,"rate_count":2460,"kpOrder":21942,"name":"Русский бизнес","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Двум горе-бизнесменам приходит гениальная идея, как быстро заработать валюту. Они решают устроить настоящее «Русское сафари» — охоту на медведей для иностранцев. А помочь им в этом прибыльном деле должны тетя Катя и дрессировщик дядя Вася с медведем по кличке Гоша.","imdbId":"tt0108011","duration":"1:14","slogan":null,"MPAA":null},{"id":906453,"rate":5.153,"rate_count":2239,"kpOrder":21943,"name":"Джек Стоун","secondName":"Riot","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Полицейский Джек Стоун умышленно грабит банки, чтобы оказаться за решеткой вместе с известным преступником русского происхождения Баламом. Балам - это не просто бандит, это очень опасный и изворотливый уголовник, которому подвластна даже местная полиция. Балам живет в тюрьме, словно король города. Его камера - это роскошная частная комната, построенная специально для него. Лишь немногие имеют доступ в ту часть тюрьмы, где сидит Балам. Даже надзиратели боятся туда ходить. Герой окружен собственными охранниками и приверженцами. Но Джек уже совсем близко, чтобы отомстить за своих родных, которых Балам хладнокровно убил.  Балам безжалостен. Но Джек еще безжалостнее...","imdbId":"tt4642044","duration":"1:27","slogan":"Сесть, чтобы убить","MPAA":null},{"id":279847,"rate":5.153,"rate_count":1153,"kpOrder":21944,"name":"Битва в пустыне","secondName":"The Objective","type":"FILM","year":2008,"yearEnd":0,"countries":["Марокко","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Афганистан, ноябрь 2001. Два месяца спустя после нападений на всемирный торговый центр. Элитный отряд спецподразделения посылают в Афганскую пустыню, для того, чтобы они вступили в контакт с человеком, известным как «Мохаммед Абан». Однако вместо запланированной встречи, они столкнулись с чем-то неожиданным... С таким, ко встрече к чему их не подготовило даже элитное обучение.","imdbId":"tt0962711","duration":"1:30","slogan":"Они не видели своего врага","MPAA":null},{"id":462883,"rate":5.152,"rate_count":35114,"kpOrder":21945,"name":"Такие разные близнецы","secondName":"Jack and Jill","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В центре сюжета – семейный мужчина по имени Джек, к которому на День Благодарения нагрянула в гости его взбалмошная сестра-близняшка Джилл. И ладно бы погостила да махнула ручкой, так ведь нет: Джилл прочно обосновалась в доме братца и, кажется, в ближайшее время не собирается уезжать.","imdbId":"","duration":"1:34","slogan":"Мне конец... Приехала сестра-близнец","MPAA":"PG"},{"id":397495,"rate":5.152,"rate_count":9089,"kpOrder":21946,"name":"Драконий жемчуг: Эволюция","secondName":"Dragonball Evolution","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Гонконг","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Посланный на Землю для уничтожения человечества гуманоидный пришелец Гоку решает выполнить завет своего деда и собрать все семь магических артефактов, чтобы уберечь их от агрессивно настроенных сородичей. Повинуясь зову сердца, он переходит на нашу сторону и начинает защищать людей от различного инопланетного зла.","imdbId":"tt1098327","duration":"1:25","slogan":"This Easter the legend comes to life.","MPAA":"PG"},{"id":1004054,"rate":5.152,"rate_count":5971,"kpOrder":21947,"name":"Злой дух","secondName":"Pyewacket","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":18,"description":"После смерти главы семейства мать с дочерью-подростком Лиа не могут найти общий язык. Чтобы сбежать от реальности, девушка с друзьями увлеклась оккультизмом. Ее мать решает, что их семье нужно сменить обстановку, и они переезжают в одинокостоящий дом в лесу, далеко от друзей и школы Лиа. Отношения не налаживаются, и после очередной ссоры рассерженная девушка идет в лес и проводит обряд вызова духа, чтобы тот убил мать. На следующий день она жалеет о содеянном, но что-то из леса уже пробралось в их дом.","imdbId":"","duration":"1:26","slogan":"Опасайся своих желаний","MPAA":null},{"id":429152,"rate":5.152,"rate_count":1204,"kpOrder":21948,"name":"Некромантия","secondName":"Necromentia","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Дверь в мир живых мертвецам закрыта. Впрочем, как и обратная дорога полна страданиями и болью. И, тем не менее, несколько людей пытаются преодолеть этот барьер с переменным успехом. Хаген пытается вернуть к жизни умершую любимую. Трэвис, наоборот, мечтает умереть и встретиться со своей семьей - жена и дети трагически погибли. Морбис - возвращается с того света, чтобы отомстить за тех, кого он любит. Объединяет всех этих людей лишь странный человек по прозвищу Скинни - хранитель тайн загробного мира и знающий, как эти три истории пересекутся, и к каким ужасным последствиям приведут.","imdbId":"","duration":"1:21","slogan":"Hell Awaits The Foolish","MPAA":null},{"id":1008531,"rate":5.152,"rate_count":915,"kpOrder":21949,"name":"Одни","secondName":"Seuls","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Шестнадцатилетняя Лейла, как обычно, неохотно просыпается рано утром. Однако сегодня никто не торопится её разбудить. Куда делись её заботливые родители? Сев на велосипед, она обыскивает пустынный город. Все вокруг словно испарились. Поймав себя на мысли, что она одна чудом выжила после необъяснимой катастрофы, девочка вдруг встречает четырёх подростков: Доджи, Ивана, Камиллу и Тьерри. Вместе они пытаются выяснить, что произошло, и учатся выживать вместе в опустевшем мире. Только одни ли они там на самом деле?","imdbId":"tt3838034","duration":"1:38","slogan":null,"MPAA":null},{"id":800676,"rate":5.151,"rate_count":1883,"kpOrder":21950,"name":"Я есть гнев","secondName":"I Am Wrath","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"История человека, чью жену убили, и который, отчаявшись дождаться каких-то действий со стороны полиции, решает сам найти преступника и покарать его.","imdbId":"tt3212232","duration":"1:32","slogan":"I lay my vengeance upon them.","MPAA":"R"},{"id":952696,"rate":5.151,"rate_count":1252,"kpOrder":21951,"name":"Во имя спасения","secondName":"Den blomstertid nu kommer","type":"FILM","year":2018,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Человечество подверглось таинственному нападению, которому невозможно противостоять. Разрушены дома, мосты и дороги. Люди не могут найти укрытие от неведомой угрозы. Армия оказывается бессильной, поэтому жителям приходится спасаться самостоятельно. Их ожидает мрачное будущее, где единственной целью становится борьба за выживание. Теперь действует принцип - беги или погибнешь. На фоне вселенской катастрофы и царящего хаоса, житель небольшого городка по имени Алекс пытается отыскать свою возлюбленную, которой, возможно, уже нет в живых...","imdbId":"tt5227746","duration":"2:09","slogan":"Мы никогда не думали, что это случится","MPAA":null},{"id":61426,"rate":5.151,"rate_count":574,"kpOrder":21952,"name":"Сладкий","secondName":"Sugar","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Клифф - красивый 18-летний паренек из пригорода. На день рождения мама дарит ему скейтборд - мечту любого тинэйджера. А вот его 12-летняя сестренка дарит ему маленькую бутылку водки, «косяк» марихуаны, билет на метро. И вот Клифф отправился на поиски приключений - прямиком в район, где обретаются проституты. Там он знакомится с красавчиком Батчем - тоже занимающимся проституцией. Парни ночью отправляются гулять, Клифф знакомится со Стенли, которому нравится проводить время с молодыми парнями-проститутами, с беременной торговкой наркотиками Сарой. В свою очередь Клифф знакомит Батча со своим миром - матерью, сестрой. Между парнями начинают развиваться серьезные отношения. Они меняются под влиянием друг друга.","imdbId":"tt0374252","duration":"1:18","slogan":"Everyone has a fix.","MPAA":"R"},{"id":419046,"rate":5.15,"rate_count":3399,"kpOrder":21953,"name":"Скуби-Ду 3: Тайна начинается","secondName":"Scooby-Doo! The Mystery Begins","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Посреди ночи в дом к Шэгги Роджерсу вламывается Скуби-Ду, и парень с псом быстро дружатся. Утром Шегги знакомит команду своих друзей со Скуби и так образуется Корпорация «Тайна». Все проявляют интерес к призракам и решают заняться расследованием событий, происходящих в колледже. Там уже давно ползают призраки и теперь, будучи исключенными из колледжа, команда принимается за расследование.","imdbId":"","duration":"1:22","slogan":"The Greatest Mystery Is How It All Began","MPAA":"PG"},{"id":3602,"rate":5.15,"rate_count":1494,"kpOrder":21954,"name":"Джози и кошечки","secondName":"Josie and the Pussycats","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","музыка"],"age":12,"description":"Это история о том, как маленькая и неизвестная группа пробилась на верхние строчки хит-парадов и превратилась во всем известных рок-звезд. Многие хотели быть похожими на них, многие были тоже талантливыми и красивыми.\n\rНо почему это удалось сделать именно им, трем молоденьким симпатичным девушкам? Через что они прошли и что им пришлось сделать ради славы и поклонников?","imdbId":"tt0236348","duration":"1:38","slogan":"They were three small time girls, with big time dreams. Now, fate is giving the Pussycats, the chance of a lifetime","MPAA":"PG-13"},{"id":256573,"rate":5.149,"rate_count":943,"kpOrder":21955,"name":"Придурки из Хаззарда: Начало","secondName":"The Dukes of Hazzard: The Beginning","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Кузенов Бо, Люка и Дайзи отправляют в Хаззард, чтобы пожить с их дядей Джесси. Джесси - фермер и самогонщик, который постоянно борется со своим старым врагом Боссом Хоггом, продажным мировым судьей маленького города.","imdbId":"tt0800328","duration":"1:35","slogan":"These are the Duke boys... from the beginning","MPAA":"R"},{"id":946856,"rate":5.149,"rate_count":608,"kpOrder":21956,"name":"Чувак","secondName":"Dude","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Юные девушки осваиваются во взрослом мире после окончания старших классов.","imdbId":"tt3458510","duration":"1:37","slogan":null,"MPAA":null},{"id":829552,"rate":5.148,"rate_count":649,"kpOrder":21957,"name":"Крутые чуваки на Байю","secondName":"Bad Asses on the Bayou","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Фрэнк Вега и Бени Поуп возвращаются — на этот раз они отправляются в Луизиану, где им предстоит найти похищенного друга.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":714187,"rate":5.147,"rate_count":7119,"kpOrder":21958,"name":"Нелепая шестёрка","secondName":"The Ridiculous 6","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Комедийный вестерн расскажет историю мужчины, оставшегося в раннем детстве сиротой и выросшего в племени индейцев апачи, которые его воспитали и выучили в своих традициях и законах. Главный герой по прозвищу «Белый Нож» – преступник, который неожиданно обнаруживает, что не один на свете: у него есть пятеро сводных братьев. Объединившись, они принимают решение отыскать их отца, затерявшегося где-то на просторах Дикого Запада. Вот тут-то и начинаются настоящие приключения, которые настолько же захватывающие, насколько комичны.","imdbId":"tt2479478","duration":"1:59","slogan":"The Wild West has met its match.","MPAA":null},{"id":667733,"rate":5.147,"rate_count":1698,"kpOrder":21959,"name":"Адский бункер: Восстание спецназа","secondName":"Outpost: Rise of the Spetsnaz","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"После нападения на колонну немецких солдат в руки спецгруппы Красной Армии попадают секретные документы, в которых содержится информация о месте расположения тайной нацистской лаборатории. Командир Долохов принимает решение найти и ликвидировать лабораторию, но внезапное нападение обрекает его на плен и сущий ад в подземельях таинственного бункера.","imdbId":"tt2241403","duration":"1:27","slogan":null,"MPAA":null},{"id":629901,"rate":5.147,"rate_count":1585,"kpOrder":21960,"name":"Дед 005","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":12,"description":"Гений разведки Олег Степанович, полковник в отставке, тоскует без работы, коротая дни в парке и у телевизора… А в это время его внук Андрей, начинающий дипломат, попадает в затруднительную романтическую ситуацию. Дед летит к внуку в Ереван, где встречает своего старого товарища, кардиолога Ираклия, который тут же включается в «сердечное» дело. Операция по решению любовных проблем внука получает название «Дед 005», причём методы русского чекиста и грузинского врача иногда шокируют окружающих. Но только настоящая любовь способна взять верх над мастерством виртуозов контрразведки.","imdbId":"tt3068960","duration":"1:30","slogan":"Спасение влюбленного внука. Миссия выполнима","MPAA":null},{"id":1295331,"rate":5.147,"rate_count":578,"kpOrder":21961,"name":"Пляжный домик","secondName":"The Beach House","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Рэндалл привозит свою девушку Эмили в пляжный домик семьи, где молодые люди планируют провести выходные. Но выясняется, что там уже обосновалась пожилая чета, друзья отца Рэндалла. Пары познакомились, вместе поужинали, приятно провели вечер и не обратили внимание на странный туман, заволокший всё побережье. На следующее утро туман рассеивается, но начинают происходить пугающие события.","imdbId":"tt10843306","duration":"1:28","slogan":"wish you were here","MPAA":null},{"id":1292296,"rate":5.146,"rate_count":1619,"kpOrder":21962,"name":"Тайное общество младших монарших особ","secondName":"Secret Society of Second-Born Royals","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Принцесса Сэм – вторая в очереди на трон сказочного королевства Иллирия. Однажды она обнаруживает, что у нее есть сверхспособности, и теперь ей нужно научиться ими пользоваться.","imdbId":"tt10324122","duration":"1:39","slogan":"Born to defend. They just have to learn how.","MPAA":null},{"id":788356,"rate":5.146,"rate_count":676,"kpOrder":21963,"name":"На грани","secondName":"Lev stærkt","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Ник и Мартин, лучшие друзья с детства, принимают участие в незаконных автогонках по городским улицам. Адреналин зашкаливает!  Но одна ночная гонка заканчивается трагически – на огромной скорости один из друзей сбивает молодую велосипедистку.\n\rСитуация выходит из-под контроля... Вскоре им обоим  придется столкнуться с последствиями собственной лжи. Каждое  последующее действие ведет за собой череду все больших ошибок…","imdbId":"tt3103598","duration":"1:26","slogan":"Страсть. Скорость. Дружба. Драйв!","MPAA":null},{"id":437374,"rate":5.145,"rate_count":11877,"kpOrder":21964,"name":"Забери мою душу","secondName":"My Soul to Take","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Сонный городишко Ривертон ожидает исполнения пророчества: серийный убийца должен вернуться на место своих преступлений, чтобы убить семерых детей, родившихся в день его смерти. Но действительно ли маньяк мертв? Или зло переселилось в тело неосторожного подростка, которому теперь предстоит завершить страшную миссию?","imdbId":"tt0872230","duration":"1:47","slogan":"Что, если его душа в одном из нас?","MPAA":"R"},{"id":272472,"rate":5.145,"rate_count":1504,"kpOrder":21965,"name":"Смени лицо","secondName":"Steak","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","фантастика"],"age":16,"description":"Не слишком одаренный интеллектом Жорж нашел автомат и застрелил трёх парней, которые его особо доставали в школе. Когда прибыла полиция автомат случайным образом попал в руки бритоголовому дружку Жоржа - Чаку. В итоге Чак угодил в психушку на семь лет. Выйдя из лечебницы Чак снова встречает Жоржа и видит, что у того уже появилась новая компания друзей, в которую он никак не может вписаться...","imdbId":"","duration":"1:25","slogan":"«Два нуля» идут на операцию","MPAA":null},{"id":900440,"rate":5.145,"rate_count":884,"kpOrder":21966,"name":"Любовь и пингвины","secondName":"Le secret des banquises","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Скромная работница лаборатории Кристофи много лет безнадежно влюблена в выдающегося эгоистичного профессора  Куинера, стоящего на пороге открытия абсолютного иммунитета. Но когда вся его работа оказывается под угрозой, у Кристофи появляется шанс проявить себя и она решается испытать экспериментальный препарат на себе. Поможет ли это ей сблизиться с Куинером? И не превратится ли она вдруг… в пингвина?","imdbId":"tt4607228","duration":"1:21","slogan":null,"MPAA":null},{"id":975861,"rate":5.145,"rate_count":825,"kpOrder":21967,"name":"Заклинание","secondName":"The Changeover","type":"FILM","year":2017,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["триллер","фэнтези"],"age":null,"description":"Шестнадцатилетняя Лора живёт со своей матерью и младшим братом Джако в трущобах, на задворках у полуразрушенной церкви в Новой Зеландии. Однажды Лоре приходится вступить в нешуточную схватку с древним духом. Медленно высасывая жизнь из маленького Джако, демон становится всё моложе и моложе. Однако Лора обнаруживает в себе сверхспособности, которые ей придётся задействовать, чтобы спасти жизнь брата.","imdbId":"tt5699060","duration":"1:35","slogan":"If You Change Something It Changes You","MPAA":null},{"id":992558,"rate":5.144,"rate_count":4297,"kpOrder":21968,"name":"Ядовитая роза","secondName":"The Poison Rose","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер"],"age":16,"description":"Карсон Филипс в прошлом – звезда футбола, теперь – частный детектив. В его руки попадает простое, на первый взгляд, дело о пропавших без вести. Но расследование принимает неожиданный поворот: в запутанной череде жестоких преступлений замешана его дочь, которая давно бесследно исчезла.","imdbId":"tt5862166","duration":"1:38","slogan":"A Private Eye. A Public Murder. A Perfect Crime.","MPAA":"R"},{"id":402995,"rate":5.144,"rate_count":3425,"kpOrder":21969,"name":"Поезд дальше не идет","secondName":"Stag Night","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Планируя добраться до другого бара и продолжить прерванное празднование мальчишника, четверо парней успевают запрыгнуть в последний ночной поезд метро и встречают в нём двух девушек. Во время знакомства происходит неприятный инцидент, после чего вся компания оказывается на станции, заброшенной в далёких 70-х. Начав исследовать туннели в поисках выхода, молодые люди становятся свидетелями жестокого убийства полицейского группой бездомных людей, которые начинают на них охоту.","imdbId":"","duration":"1:20","slogan":"Какие тайны скрывают тёмные туннели?","MPAA":"R"},{"id":103082,"rate":5.144,"rate_count":1315,"kpOrder":21970,"name":"Дикость 3: Неограненные алмазы","secondName":"Wild Things: Diamonds in the Rough","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Финал популярного киносериала, начатого фильмом 1998 года и продолженного в 2003-м, венчает трилогию о сексе, деньгах, лжи и вероломстве.","imdbId":"tt0448179","duration":"1:27","slogan":"Дикие деньги. Дикая жизнь. Дикая смерть","MPAA":"R"},{"id":851330,"rate":5.144,"rate_count":879,"kpOrder":21971,"name":"12 раундов 3: Блокировка","secondName":"12 Rounds 3: Lockdown","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский, который вернулся на службу оправившись от огнестрельного ранения, попадаёт опять в переплёт. Он обнаруживает улики незаконной деятельности своего бывшего партнера. Коррумпированные копы не остановятся ни перед чем, чтобы заполучить доказательства.","imdbId":"tt3957956","duration":"1:30","slogan":null,"MPAA":"R"},{"id":477300,"rate":5.144,"rate_count":788,"kpOrder":21972,"name":"Вымирание – Хроники генной модификации","secondName":"Extinction: The G.M.O. Chronicles","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Тому Келлеру удаётся выжить после начала вирусной эпидемии, обращающей заражённых в кровожадных безумцев. Относительно безопасное укрытие он находит на заброшенной военной базе, откуда безуспешно пытается наладить радиосвязь со внешним миром.\n\rСпустя две недели, в ходе ночной вылазки в город, Том натыкается на группу других уцелевших, один из которых позже открывает ему глаза на причины катастрофы. Одновременно выясняется, что вирус стремительно мутирует, и противник становится всё более опасным.","imdbId":"tt1416336","duration":"1:50","slogan":null,"MPAA":"R"},{"id":981105,"rate":5.143,"rate_count":101104,"kpOrder":21973,"name":"Бабушка лёгкого поведения","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Мастер перевоплощений Саня по прозвищу Трансформер провернул кучу афер, точь-в-точь изображая десятки персонажей. Но в этот раз он украл не у тех… Теперь у парня на хвосте очень плохие люди с пистолетами. Саня решает залечь на дно в доме престарелых в образе пожилой тети. И когда ему казалось, что он попал в безвыходную ситуацию, новый поворот судьбы дарит ему любовь и надежду превратиться в приличного человека.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":5119,"rate":5.143,"rate_count":5258,"kpOrder":21974,"name":"2001 маньяк","secondName":"2001 Maniacs","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Две группы студентов отправляются во время каникул на пляжи Флориды. И случайно оказываются в небольшом гостеприимном городке Чудная Долина, в котором его жители и мэр Бакман готовят грандиозный праздник. Веселье, угощения и разнообразные запретные удовольствия убеждают гостей остаться на всю ночь. Чтобы чуть позже стать участниками главного сюрприза!","imdbId":"tt0264323","duration":"1:27","slogan":"Вы то, что они едят!","MPAA":"R"},{"id":554179,"rate":5.143,"rate_count":5047,"kpOrder":21975,"name":"Карантин 2: Терминал","secondName":"Quarantine 2: Terminal","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"В то время как в центре Лос-Анджелеса объявлен карантин, из аэропорта вылетает самолёт, на борту которого один из пассажиров демонстрирует пугающие симптомы - бросается на стюардессу и пытается прорваться в кабину пилотов. Самолёт совершает экстренную посадку, но в аэропорту не торопятся его принимать. Зайдя в первый попавшийся терминал, пассажиры этого злосчастного рейса вскоре выяснят, что их изолировали от остальной части здания, а неизвестный вирус уже превратил пилотов в агрессивных плотоядных тварей.","imdbId":"","duration":"1:26","slogan":"The most deadly mutant virus just went airborne and escape is not an option.","MPAA":"R"},{"id":488160,"rate":5.143,"rate_count":1118,"kpOrder":21976,"name":"Игла","secondName":"Needle","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Студенту-археологу Бену Резерфорду достается по наследству старинная вещица XVIII века, которая представляет собой необычный механизм. Бен спешит похвастаться новым приобретением перед друзьями. Однако уже на следующий день вещицу похищают. \r\n\r\nА через некоторое время один за другим при загадочных и ужасающих обстоятельствах погибают его друзья. Бен, вместе со своим братом Маркусом, должен срочно найти пропавший предмет и вычислить: кто стоит за этими убийствами.","imdbId":"tt1545315","duration":"1:30","slogan":"Твоя судьба предрешена...","MPAA":"R"},{"id":1207851,"rate":5.143,"rate_count":924,"kpOrder":21977,"name":"Убийства в стиле Гойи","secondName":"El asesino de los caprichos","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Испания"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Две сыщицы берутся за расследование серии убийств в самом богатом районе Мадрида. Погружаясь в детали, они выясняют, что преступник разыгрывает с жертвами страшный спектакль. На месте преступления маньяк воссоздает сюжеты полотен Франсиско Гойи.","imdbId":"tt9173002","duration":"1:35","slogan":null,"MPAA":null},{"id":893205,"rate":5.143,"rate_count":742,"kpOrder":21978,"name":"Последний вагон. Весна","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":18,"description":"Главный герой Виктор – молодой тренер по боксу, у которого все великолепно: хорошая работа, красивая девушка рядом, веселые друзья. Однако жизнь приготовила ему серьезные испытания – в одну секунду все меняется и он становится главным подозреваемым в трех убийствах. Но судьба дает ему шанс…","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":461837,"rate":5.143,"rate_count":615,"kpOrder":21979,"name":"Красота требует...","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","музыка"],"age":null,"description":"События разворачиваются в одном из зарубежных городов, куда съезжаются красотки со всего мира для участия в конкурсе «Мисс домохозяйка». Одна из них - Женя Кукушкина - должна представлять на конкурсе Россию. По ошибке девушка улетает в Африку. Что делать? Консультант российской делегации Элеонора Викторовна принимает довольно неожиданное решение выдать за Женю официального фотографа делегации, которого тоже зовут Женя.\n\rИ все бы ничего, но в самый разгар конкурса к делегации присоединяется муж настоящей Евгении...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":439069,"rate":5.142,"rate_count":2325,"kpOrder":21980,"name":"Тор: Легенда викингов","secondName":"Hetjur Valhallar - Þór","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Ирландия","Исландия"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Самоуверенный подросток, в арсенале которого находятся магическое оружие, присоединяется к борьбе против злой королевы и ее армии великанов.","imdbId":"","duration":"1:23","slogan":null,"MPAA":"PG"},{"id":1147374,"rate":5.142,"rate_count":782,"kpOrder":21981,"name":"Дублерша","secondName":"The Stand In","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Звезда комедий Кэнди Блэк ценит в этом мире лишь три вещи: секс, виски и драку с папарацци. После очередной выходки ей грозят групповая терапия, общество анонимных алкоголиков и исправительные работы. Увы, это не то, о чем ей хотелось бы думать. Пока звезду тиранит мозгоправ, её место занимает ее же дублёрша. Она мила, талантлива и не прочь избавиться от оригинала.","imdbId":"","duration":"1:41","slogan":"В центре внимания","MPAA":"R"},{"id":989148,"rate":5.142,"rate_count":551,"kpOrder":21982,"name":"Дикий пёс","secondName":"Savage Dog","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Территория бывшего Индокитая, 60-е годы. Нацистский преступник Штайнер, которому удалось скрыться от правосудия после Второй мировой, неплохо устроился в этом укромном уголке. Ему принадлежит целая исправительная колония, в которой не действуют законы - вся власть в его руках. С прибытием беглого бойца Ирландской республиканской армии, чьи навыки рукопашного боя очень хороши, Штайнеру предоставляется возможность заработать: ставки на поединках - весьма прибыльное дело. Но у ирландца на этот «концлагерь» свои планы.","imdbId":"tt5851014","duration":"1:34","slogan":"A story set in Indochina in 1959, a land beyond rule and a time without mercy, and the birth of a legend....","MPAA":null},{"id":276261,"rate":5.141,"rate_count":75897,"kpOrder":21983,"name":"Ирония судьбы. Продолжение","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"С того Нового года, когда Женя Лукашин встретил свою Надю, прошло тридцать лет. Время не пощадило их отношений — они расстались, она вернулась в Ленинград. Старые друзья продолжают каждый год ходить в баню, но теперь к ним присоединился Костя — сын Жени Лукашина от нового брака, тоже, впрочем, неудачного. И вот Павел и Александр, ставшие уже дядей Пашей и дядей Сашей, подговаривают Костю совершить для отца новогоднее чудо и отправиться... в Петербург! \n\rНо в их хитрый план вмешивается случайность: там, в типовой квартирке по знакомому адресу: 3-я улица Строителей, дом 25, квартира 12, проживает красавица Наденька, дочь той самой Надежды. И именно сегодня её жених Ираклий приезжает, чтобы сделать Наде предложение...","imdbId":"tt0987918","duration":"1:49","slogan":"У любви нет прошедшего времени","MPAA":null},{"id":388706,"rate":5.141,"rate_count":1384,"kpOrder":21984,"name":"Резня","secondName":"Rovdyr","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["ужасы"],"age":null,"description":"Лето 1974 года. Компания из четырёх молодых людей отправляется на природу. Но замечательный поход превращается в ад, когда на них начинают охоту неизвестные фанатики.","imdbId":"tt1054115","duration":"1:18","slogan":null,"MPAA":null},{"id":990688,"rate":5.141,"rate_count":513,"kpOrder":21985,"name":"Мое необычное лето","secondName":"My Summer as a Goth","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt3399862","duration":"1:40","slogan":"sometimes you need to go to the dark side to see the light","MPAA":null},{"id":322039,"rate":5.14,"rate_count":2466,"kpOrder":21986,"name":"Мираж","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Три девушки, соблазнившиеся «выгодной работой на Ближнем Востоке» оказываются жертвами современных работорговцев. Двое заблудившихся туристов помогают девушкам бежать. Случайно обнаруженная база боевиков, Мертвый город на берегу моря, становится крепостью для беглецов. Крепостью на осадном положении.\n\rТри девушки, двое мужчин, город, набитый боеприпасами и наркотиками и армия разъяренных бандитов, жаждущих мести - участь беглецов практически предрешена. Но, оказывается, жизнь одной из девушек стоит больших денег: некто Ловец получает заказ найти и доставить девушку обратно в Россию.","imdbId":"tt1283294","duration":"1:40","slogan":"Им казалось, что это...","MPAA":null},{"id":716461,"rate":5.14,"rate_count":1188,"kpOrder":21987,"name":"Достань меня, если сможешь","secondName":"Reach Me","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Драма развивается вокруг группы людей, каждый из которых как-то связан с книгой по самосовершенствованию, а ее автором является ведущий затворнический образ жизни бывший тренер футбольной команды.","imdbId":"","duration":"1:32","slogan":"There's no stopping someone who will stop at nothing!","MPAA":"PG-13"},{"id":453615,"rate":5.139,"rate_count":4214,"kpOrder":21988,"name":"Высота","secondName":"Altitude","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Действие разворачивается на борту небольшого самолета с четырьмя приятелями-подростками на борту и неопытной девушкой за штурвалом. Из-за механической неисправности джет взмывает на невообразимую высоту, а затем начинает падение сквозь бесконечный туман. Когда ребята восстанавливают управление, оказывается, что по всем расчетам они уже должны были врезаться в землю, но вместо этого продолжают падать в неизвестность. И нечто зловещее, скрывающееся в туманных клубах, жаждет их смерти.","imdbId":"tt1407049","duration":"1:30","slogan":"Don't Look Down.","MPAA":"R"},{"id":216166,"rate":5.139,"rate_count":1675,"kpOrder":21989,"name":"Дон Кихот","secondName":"Donkey Xote","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Мультфильм о похождениях знаменитого Дон Кихота и верного Санчо Панса, рассказанный от лица… их терпеливых рысаков! Надо ли говорить, что у ослика Санчо и благородного Росинанта взгляд на происходящее сильно отличается от знакомой всем канвы рассказа.","imdbId":"","duration":"1:23","slogan":"From The Producers Who Watched Shrek","MPAA":"PG"},{"id":11645,"rate":5.139,"rate_count":703,"kpOrder":21990,"name":"Убийство","secondName":"Morderstwo","type":"FILM","year":1955,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"Человек в темном плаще входит в спальню, убивает ножом спящего там мужчину и покидает комнату.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":896269,"rate":5.139,"rate_count":686,"kpOrder":21991,"name":"Чирак","secondName":"Chi-Raq","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Из-за высокой криминогенной обстановки местные жители называют родной город не Чикаго, а Чи-рак. Две противоборствующие группировки периодически устраивают разборки средь бела дня на оживлённых улицах, что приводит к гибели посторонних людей. В частности детей. В один прекрасный день девушке главы одной из банд это надоело. Она решает остановить бессмысленное насилие весьма оригинальным способом.","imdbId":"tt4594834","duration":"2:07","slogan":"This is an Emergency!!!","MPAA":"R"},{"id":993589,"rate":5.138,"rate_count":8426,"kpOrder":21992,"name":"Килиманджара","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Когда к тебе на свадьбу не приезжает жених, остается только одно – найти его. Именно так и поступает красавица Маруся, отправившись на поиски своего возлюбленного в его родной Азербайджан. И хорошо, что рядом есть дружная команда друзей, или не очень дружная и не совсем друзей. На такие приключения в Баку не рассчитывал никто из компании Маруси, как и сами жители.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":14501,"rate":5.137,"rate_count":3407,"kpOrder":21993,"name":"Хэллоуин 5","secondName":"Halloween 5: The Revenge of Michael Myers","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Прошёл год. А это означает, что вновь близится Хэллоуин и снова людям предстоит надевать страшные маски. Джейми, как мы помним, определили в хэддонфилдскую психушку, где она имела астральную связь с маньяком и видела все его действия, а также могла предсказать опасность для людей, находящихся рядом с ним. На дворе Хэллоуин, и Джейми стала проявлять признаки беспокойства, то и дело попадая в состояние трясучки. Девочка права - Майкл вернулся вновь. Вернулся, чтобы снова устроить кровавую резню...","imdbId":"","duration":"1:37","slogan":"The citizens of Haddonfield are about to endure the revenge of Michael Myers.","MPAA":"R"},{"id":15811,"rate":5.137,"rate_count":2906,"kpOrder":21994,"name":"Шестеро заболевают","secondName":"Six Men Getting Sick","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"История нескольких анимированных статуй и рисунков-персонажей, страдающих от расстройства желудка.","imdbId":"tt0060984","duration":"0:04","slogan":null,"MPAA":null},{"id":512677,"rate":5.137,"rate_count":2272,"kpOrder":21995,"name":"Арена","secondName":"Arena","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Можно ли заработать состояние на жажде крови? Ушлый бизнесмен-садист создает подпольный веб-сайт, в реальном времени транслирующий жестокие битвы гладиаторов, где схватки ведутся не на жизнь, а на смерть. \r\n\r\nЕго новый боец - Дэвид Лорд, похищенный пожарный, оказавшийся в заточении и вынужденный бороться за свою жизнь. Чтобы выкупить собственную свободу, Лорд соглашается принять участие в серии кровопролитных сражений. \r\n\r\nНо по мере того, как возрастает число жертв и приближается решающая битва, Лорд внезапно узнает секрет, который способен поставить крест на бесчеловечном бизнесе и сравнять бойцовский клуб с землей.","imdbId":"tt1117581","duration":"1:34","slogan":"There's no greater battle... Than the battle for your life.","MPAA":"R"},{"id":661688,"rate":5.137,"rate_count":969,"kpOrder":21996,"name":"В страхе","secondName":"In Fear","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Том и Люси недавно познакомились и решили поехать загород на музыкальный фестиваль. Пытаясь найти отель, в котором забронировали номер, они заблудились в лесу, навигатор и телефон не работают, и вот уже поздней холодной ночью они поняли – это кем-то подстроено, и из леса за ними наблюдают.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":738285,"rate":5.136,"rate_count":2778,"kpOrder":21997,"name":"Команда уничтожить","secondName":"Kill Command","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","фантастика"],"age":null,"description":"Ближайшее будущее. С полигона по испытанию новейшего оружия приходит запрос прислать на учения отряд десантников. На остров вместе с отрядом отправляется разработчица Миллс - женщина с имплантированным чипом, которую десантники сразу невзлюбили. Прибыв на место и немного постреляв по неповоротливым роботам, группа сталкивается с более продвинутыми боевыми устройствами.","imdbId":"","duration":"1:40","slogan":"Подчинись роботам!","MPAA":null},{"id":678983,"rate":5.136,"rate_count":521,"kpOrder":21998,"name":"День учителя","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Один день из жизни типичного персонажа российской истории, «маленького человека» – учителя русского языка и литературы в школе. Интеллигент и его проблемы в начале XXI века. Один день из жизни страны, которая когда-то любила Есенина. О том, что у неё еще есть надежда...","imdbId":"tt2416620","duration":"1:20","slogan":null,"MPAA":null},{"id":634233,"rate":5.135,"rate_count":1139,"kpOrder":21999,"name":"Пылающий остров","secondName":"Java Heat","type":"FILM","year":2012,"yearEnd":0,"countries":["Индонезия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Молодой американец Джейк приезжает в Юго-Восточную Азию, чтобы сражаться с исламскими террористами. В компании с местным детективом-мусульманином он преследует изобретательного вора, который специально организовывает взрывы и похищения, чтобы осуществлять кражи драгоценностей, произведений искусства и даже принцессы.","imdbId":"","duration":"1:44","slogan":"Всё не так, как кажется","MPAA":"R"},{"id":838496,"rate":5.135,"rate_count":1050,"kpOrder":22000,"name":"Альфа и Омега 3: Большие Волчьи Игры","secondName":"Alpha and Omega 3: The Great Wolf Games","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"События разворачиваются на фоне проведения знаменитых Великих волчьих игр, которые представляют собой аналог Олимпиады. Главными героями этих событий становятся уже полюбившиеся зрителям волки Альфа и Омега, а также остальные члены волчьей стаи. Всем им – даже самым толстым и неуклюжим — предстоит участие в грандиозном соревновании на звание самого сильного, быстрого и ловкого!","imdbId":"","duration":"0:45","slogan":null,"MPAA":"PG"},{"id":20555,"rate":5.135,"rate_count":1071,"kpOrder":22001,"name":"Возвращение помидоров-убийц","secondName":"Return of the Killer Tomatoes!","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Помидоры, превращенные престарелым городским алхимиком доктором Гангрином в суперсущества, сеют смерть и разрушение. Но в этой «помидорной» феерии явно преобладает веселое настроение, и страх, внушаемый сочными плодами, все же не мешает горожанам петь и танцевать. Герой фильма даже влюбляется в женщину, не подозревая о ее «помидорном» происхождении…","imdbId":"tt0095989","duration":"1:38","slogan":"They were out for blood, and rotten to the core. Now they're back ...","MPAA":"PG"},{"id":923991,"rate":5.135,"rate_count":579,"kpOrder":22002,"name":"Обкуренные","secondName":"Ripped","type":"FILM","year":2017,"yearEnd":0,"countries":["Не указано"],"genres":["комедия"],"age":null,"description":"1986-й год. Лучшие друзья Харрис и Ривз курят особый сорт марихуаны, выведенный ЦРУ в режиме особой секретности. Наутро герои обнаруживают себя на том же самом месте, но понимают, что за одну ночь каким-то необъяснимым образом совершили скачок на 30 лет в будущее.","imdbId":"tt4876952","duration":"1:37","slogan":null,"MPAA":null},{"id":744668,"rate":5.134,"rate_count":24659,"kpOrder":22003,"name":"Синистер 2","secondName":"Sinister 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодой шериф решил продолжить расследование серии таинственных убийств, из-за которых в своё время потерял жизнь друг шерифа Элиссон Освальт.\n\rРасследование приводит шерифа к ферме, где он знакомится с дружелюбной семьёй – близнецами Заком и Диланом и их матерью Кортни. Семьёй, сбежавшей от издевательств жестокого отца. Каждый день, проведённый в этом доме, может стать для них последним, как и для всех, кто жил здесь ранее и попал в поле зрения самой смерти – беспощадного демона Багула.","imdbId":"tt2752772","duration":"1:37","slogan":"Бойся того, во что играют твои дети","MPAA":"R"},{"id":1208400,"rate":5.133,"rate_count":856,"kpOrder":22004,"name":"Проклятие ведьмы","secondName":"The Reckoning","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":16,"description":"Англия, 1665 год. Времена чумы и безжалостной охоты на ведьм, когда быть молодой и красивой — непростительная ошибка. Молодая вдова Грейс ещё не оправилась от внезапной смерти мужа, а вот уже приходится думать, как свести концы с концами, да ещё и отбиваться от приставаний землевладельца. А тот, не смирившись с отказом, обвиняет Грейс в колдовстве и сговоре с дьяволом. У женщины отнимают ребёнка и бросают её в темницу до прибытия инквизитора Муркрофта — того самого, что много лет назад отправил на костёр мать Грейс.","imdbId":"tt9182964","duration":"1:50","slogan":"Thou shalt not suffer a witch to live.","MPAA":null},{"id":5001,"rate":5.132,"rate_count":11192,"kpOrder":22005,"name":"Агент Коди Бэнкс 2: Пункт назначения – Лондон","secondName":"Agent Cody Banks 2: Destination London","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мелодрама","фантастика"],"age":12,"description":"Обычный сиэттловский тинейджер Коди Бэнкс, по совместительству младший секретный агент ЦРУ, снова должен спасать родину. На этот раз он отправляется в Лондон. По легенде он - студент, приехавший учиться по обмену.\n\rОднако его главная задача - найти украденное секретное устройство, позволяющее управлять сознанием других людей. Но в ходе операции Бэнкс понимает, что его «операция» - это прикрытие большой аферы, в которую замешано его начальство… ","imdbId":"tt0358349","duration":"1:40","slogan":"Adventure is an attitude","MPAA":"PG"},{"id":421518,"rate":5.132,"rate_count":803,"kpOrder":22006,"name":"Последний охотник","secondName":"Hunter Prey","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"Тюремный звездолет, выполнявший передачу опасного межгалактического преступника, терпит крушение на пустынной планете. Выжившие конвоиры обнаруживают пропажу заключенного. Понимая, что в пустыне он далеко не уйдет, солдаты отправляются на поиски. Но очень скоро становится ясно, что охотники сами превратились в мишень...","imdbId":"tt1270291","duration":"1:28","slogan":"One man. One alien. One choice.","MPAA":null},{"id":820447,"rate":5.132,"rate_count":590,"kpOrder":22007,"name":"Богиня любви","secondName":"Goddess of Love","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Единственное, чего желает Венера, это любить и быть любимой. Простого женского счастья. Она встречает мужчину и влюбляется, пытается во всём угодить ему и выполнить любое его желание. В их отношениях вроде бы всё неплохо, но с мужчинами вечно одни проблемы. Как тяжело девушке одной.","imdbId":"tt3432552","duration":"1:33","slogan":"Be careful who you get close to.","MPAA":null},{"id":5629,"rate":5.13,"rate_count":13208,"kpOrder":22008,"name":"Полицейская академия 7: Миссия в Москве","secondName":"Police Academy: Mission to Moscow","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Полицейская академия в Москве! Русский балет. Русская водка. И русская мафия. Самая опасная операция в жизни полицейских академиков! Смогут ли они вернуться живыми?..","imdbId":"tt0110857","duration":"1:23","slogan":"Just when we thought the Cold War was over, leave it to these guys to heat it up again","MPAA":"PG"},{"id":674417,"rate":5.13,"rate_count":1021,"kpOrder":22009,"name":"10 мгновений судьбы","secondName":"The Turning","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":16,"description":"Фильм представляет собой 10 отдельных короткометражных фильмов, поставленных разными режиссерами. Сюжеты этих историй, на первый взгляд, не связаны между собой, и каждый из эпизодов создан в своем уникальном стиле. Хотя есть многое, что их объединяет...","imdbId":"","duration":"1:45","slogan":"A unique cinema event.","MPAA":"R"},{"id":86207,"rate":5.13,"rate_count":763,"kpOrder":22010,"name":"Путь Карлито 2: Восхождение к власти","secondName":"Carlito's Way: Rise to Power","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Попав под влияние могущественного и жестокого «дна» Нью-Йорка, он оказывается в замкнутом кругу алчности и возмездия. Поддерживаемый двумя своими собратьями по преступной деятельности Карлито должен стать главной фигурой испанского Гарлема.\n\rПри этом он очень быстро выясняет, что единственная возможность выжить, оказавшись на вершине, - быть верным своим друзьям и уважать законы улицы.","imdbId":"tt0427038","duration":"1:40","slogan":null,"MPAA":"R"},{"id":843343,"rate":5.13,"rate_count":623,"kpOrder":22011,"name":"Один и два","secondName":"One and Two","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Брат и сестра обнаруживают у себя сверхъестественные способности и с их помощью решают сбежать из дома, пока их не разлучили...","imdbId":"tt3975510","duration":"1:30","slogan":null,"MPAA":null},{"id":336815,"rate":5.13,"rate_count":611,"kpOrder":22012,"name":"Смертельная битва: Путешествие начинается","secondName":"Mortal Kombat: The Journey Begins","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Уже тысячу лет – один раз в жизни каждого поколения – ведется война между воинами Земного Царства и царством Внешнего Мира. Каждая битва проходит на острове между двумя царствами, но в ней участвуют не армии, а лишь воины, в одиночку сражающиеся друг с другом в тайном турнире. Но, так как число воинов очень мало, ставки – невероятно велики: от исхода турнира зависит судьба Земного Царства. За последние пять веков Внешний Мир одержал победу во всех турнирах. В девяти подряд. Он не должен победить в десятом турнире. Он не должен победить в Смертельной Битве.\n\rИз всех воинов были избраны трое, на них Земное Царство возложило последнюю надежду: Лю Кан, обученный деревенскими монахами, Соня Блэйд, американский спецназ, и Джонни Кейдж, знаменитый голливудский актер. Эти трое не знают, почему их выбрали для этого загадочного турнира. Никто из них не осознает, что эта лодка везет их к величайшему приключению в их жизни. Никто из них не понимает магической силы, которая окружает турнир Смертельной Битвы. Никто из них не понимает, почему так много воинов, участвовавших в турнире до них, потерпело поражение.","imdbId":"tt0363828","duration":"0:54","slogan":null,"MPAA":"PG"},{"id":797198,"rate":5.129,"rate_count":2806,"kpOrder":22013,"name":"Медовый месяц","secondName":"Honeymoon","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодожёны Пол и Би отправляются в удалённое местечко у озера, чтобы провести там медовый месяц. Вскоре после прибытия Пол находит Би блуждающей посреди ночи в лесу. И по мере того, как она становится всё более отчуждённой, Пол начинает подозревать, что это был не просто лунатизм, а в лесу с его женой произошло что-то ужасное.","imdbId":"","duration":"1:27","slogan":"After the ceremony comes the ritual.","MPAA":"R"},{"id":455376,"rate":5.129,"rate_count":592,"kpOrder":22014,"name":"Обратная сторона","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["детектив"],"age":16,"description":"Это история о герое нашего времени. Он любит, мечтает так же, как и ты. Но однажды ему придется столкнуться с «обратной стороной» жизни, и его судьба круто изменится. Ему противостоит Бек, человек из «тёмного мира». Жестокая схватка двух сторон, где цена победы – собственная жизнь. \n\rГерой понимает, что в прошлое нет возврата. Все начинается с загадочного похищения известного бизнесмена. Подозреваются все: жена, родственники, друзья, враги… \n\rУдастся ли найти истину? Цена отгадки велика – смертельный риск и 2 000 000 долларов на кону. Остается лишь одна зацепка – случайная свидетельница преступления, но неизвестно, какие тайны она скрывает…\n\rКруг сужается, разгадка близка… Сможет ли наш герой победить в войне с «обратной стороной»? Найди ответы на все вопросы, посмотри первый казахстанский остросюжетный детектив «ОБРАТНАЯ СТОРОНА»!","imdbId":"tt1576701","duration":"1:16","slogan":"Жестокая схватка двух сторон, где цена победы собственная жизнь","MPAA":null},{"id":572417,"rate":5.129,"rate_count":491,"kpOrder":22015,"name":"Всё, кроме любви","secondName":"Any Questions for Ben?","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":16,"description":"У Бена есть всё, о чём может мечтать каждый мужчина: успешная карьера, друзья, вечеринки, великолепные женщины, — и ничего, что бы связывало его. Но несмотря на зависть большинства его друзей мужского пола, его жизнь не полна. Во время вечеринки Бен встречает свою одноклассницу, которая должна стать очередным трофеем. Но не тут-то было…","imdbId":"tt1735839","duration":"1:54","slogan":null,"MPAA":null},{"id":409360,"rate":5.128,"rate_count":2128,"kpOrder":22016,"name":"Окровавленные холмы","secondName":"The Hills Run Red","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Фанат слэшеров одержим поиском редкого фильма. Поиски приводят его к двум живущим в лесу друзьям, снявшим этот фильм. Герой слишком поздно понимает, что фильм, оказывается, снят не до конца и ему самому предстоит стать его частью.","imdbId":"tt0907676","duration":"1:21","slogan":"Trespassers will be slaughtered...","MPAA":"R"},{"id":1112374,"rate":5.128,"rate_count":772,"kpOrder":22017,"name":"Последняя женщина на Земле","secondName":"Only","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"По Земле распространился таинственный вирус, который убивает женщин. И, чтобы уберечь свою девушку, Уилл запирает её в специально обустроенной квартире. С тех пор их жизнь превращается в борьбу за выживание.","imdbId":"tt3984356","duration":"1:38","slogan":null,"MPAA":null},{"id":720086,"rate":5.128,"rate_count":492,"kpOrder":22018,"name":"Знает только Бог","secondName":"By the Gun","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Ник - молодой итальянец, проживающий в Бостоне. Он решил попасть в мафию, чтобы защитить свою семью и друзей, но он не представлял, что однажды ему понадобится выбраться оттуда, а сделать это будет не так просто…","imdbId":"tt2543702","duration":"1:50","slogan":"Nick wanted to be a made man until he found a reason to get out","MPAA":"R"},{"id":685393,"rate":5.127,"rate_count":1797,"kpOrder":22019,"name":"Молот богов","secondName":"Hammer of the Gods","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","история","ужасы"],"age":null,"description":"Страстный молодой человек превращается в жестокого воина, во время своих путешествий в поисках давно потерянного брата.","imdbId":"tt2193418","duration":"1:39","slogan":null,"MPAA":"R"},{"id":398839,"rate":5.127,"rate_count":1300,"kpOrder":22020,"name":"Девочка-пулемет","secondName":"Kataude mashin garu","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Ами - дерзкая, но во всём остальном обычная школьница, которая пытается вести нормальную жизнь. Но её мир рушится, когда она узнает, что брат с другом были убиты беспощадными хулиганами. Ами находит их главаря и с удивлением узнаёт, что они связаны со зловещей семьёй ниндзя якудзы. Ами теряет руку и, заменяя её различными инструментами смерти, планирует месть.","imdbId":"tt1050160","duration":"1:36","slogan":"It's Payback Time!","MPAA":null},{"id":1140394,"rate":5.126,"rate_count":11999,"kpOrder":22021,"name":"Пиковая дама: Зазеркалье","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":16,"description":"Зловещий призрак Пиковой Дамы снова жаждет крови, и на этот раз его жертвами становятся воспитанники школы-интерната, расположенного в старинном особняке, окутанном мрачными слухами. Развлекая друг друга страшилками об убийствах детей, которые совершались в этом доме в позапрошлом столетии, подростки находят в заброшенном крыле здания таинственное зеркало, покрытое загадочными рисунками. Ради шутки, ученики проводят перед этим зеркалом мистический обряд вызова духа Пиковой Дамы и загадывают самые сокровенные желания, надеясь, что призрак их исполнит. Шутники не подозревают о том, что платой за выполнение каждой прихоти станут их собственные души – и что Пиковая Дама не успокоится, пока не получит их все.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":689587,"rate":5.125,"rate_count":8279,"kpOrder":22022,"name":"Проклятие Чаки","secondName":"Curse of Chucky","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"В центре событий окажется молодая женщина по имени Ника тяжело переживающая самоубийство матери. Ее старшая сестра Барбара — властная, волевая женщина, — приезжает вместе с семьей к Нике, чтобы поддержать ее и уладить дела матери. Пока сестры заняты делом, малолетняя дочь Барбары находит в доме посылку пришедшую от неизвестного адресата, а в ней рыжеволосую куклу Чаки. Вскоре происходит череда кровавых убийств. Ника начинает подозревать, что в убийствах неким образом замешана кукла. По ходу дела выясняется, что у Чаки во всем этом есть особый интерес. Он решил закончить работу которую начал 20 лет назад, и в этот раз он намерен довести дело до кровавого и шокирующего финала.","imdbId":"tt2230358","duration":"1:37","slogan":"Be afraid. Be effing afraid.","MPAA":"R"},{"id":608066,"rate":5.125,"rate_count":5077,"kpOrder":22023,"name":"Эверли","secondName":"Everly","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Женщина пытается выжить в схватке с бойцами якудзы, чтобы спасти своих мать и дочь. Действие всего фильма происходит в стенах одной квартиры.","imdbId":"tt1945084","duration":"1:32","slogan":"Она способна абсолютно на всё","MPAA":"R"},{"id":565282,"rate":5.125,"rate_count":4228,"kpOrder":22024,"name":"Свидание","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Молодой, неженатый, преуспевающий хирург Дмитрий Горин по совету сестры назначает свидание ее подруге - привлекательной учительнице Ане Светловой. Прекрасное создание, попав под действие алкоголя, на деловом обеде, столь важном для Дмитрия, теряет над собой контроль, и торжественное мероприятие превращается в кошмар.\n\rВ довершение ко всему преследуемый похожим на Терминатора поклонником Ани, Дима остается без работы, любимого мотоцикла и ему грозит тюремное заключение. Начавшись столь невинно, свидание превращается в бесконечную череду комичных ситуаций, погонь и драк, что, впрочем, не помешает возникшим чувствам перерасти в настоящую любовь.","imdbId":"tt2321541","duration":"1:24","slogan":null,"MPAA":null},{"id":968299,"rate":5.125,"rate_count":708,"kpOrder":22025,"name":"Тетрадь смерти: Зажги новый мир","secondName":"Desu Noto Light up the NEW world","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Спустя десять лет после известных трагических событий синдром Киры возвращается на планету. После длинной серии внезапных смертей спецслужбы понимают, что Тетрадь смерти снова с нами. Агент Цукуру Мисима и его команда узнают, что тетрадей теперь шесть. И стоит за этим один конкретный человек, решивший возродить Лайта Ягами.","imdbId":"tt5058340","duration":"2:15","slogan":"10 years ago, a reaper's notebook. Now, the mystery, the will, redemption.","MPAA":null},{"id":585445,"rate":5.125,"rate_count":584,"kpOrder":22026,"name":"Выродки","secondName":"Inbred","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","ужасы"],"age":18,"description":"Группа «неблагополучных» юношей и девушек, во главе с их кураторами, выезжают на принудительные общественные работы в йоркширскую деревушку Мортлейк, славящуюся своей старобытностью. Затеяв мелочную ссору с местными жителями, молодые люди даже не представляли, что этот незначительный инцидент перерастет в кровавый кошмар...","imdbId":"tt1723124","duration":"1:38","slogan":"They came in peace... they left in pieces.","MPAA":"R"},{"id":471936,"rate":5.499,"rate_count":175,"kpOrder":22026,"name":"Бумеранг из прошлого","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Cемейная история, разворачивающаяся на протяжении сорока лет. В ней происходит подмена братьев близнецов, в результате совершения одним из них уголовного преступления. Сокрытие ценностей и их поиск, любовные перипетии и социальные коллизии, связанные с реалиями сегодняшней российской действительности…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":569984,"rate":5.124,"rate_count":2563,"kpOrder":22027,"name":"Жребий","secondName":"Die","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Шестеро незнакомцев просыпаются в странных камерах в мрачном помещении. Они не помнят, что с ними произошло, и не понимают, почему они здесь. Пока герои пытаются разобраться в случившемся, некий загадочный человек предлагает узникам игру под названием «Суд». Во время этой жуткой игры участники узнают леденящие душу секреты о себе и других. Оказывается, они совсем не случайно оказались здесь все вместе.","imdbId":"","duration":"1:28","slogan":"Открой коробку. Брось жребий. Пусть решает судьба","MPAA":null},{"id":712863,"rate":5.499,"rate_count":104,"kpOrder":22027,"name":"Тишина?","secondName":"Silenci?","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["Испания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0451579","duration":"0:30","slogan":null,"MPAA":null},{"id":230636,"rate":5.124,"rate_count":874,"kpOrder":22028,"name":"Ох уж эти детки!: Детки подросли","secondName":"The Rugrats: All Growed Up","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":"On July 21, you get to see the rugrats as you've never seen them before, ALL GROWED UP!","MPAA":null},{"id":467478,"rate":5.498,"rate_count":83,"kpOrder":22028,"name":"Распутные сестры","secondName":"Ai Shimai: Futari no Kajitsu","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","для взрослых","мультфильм"],"age":18,"description":"Однажды домохозяйка, по имени Юки попадает в дорожно-транспортное происшествие. Она вынуждена заплатить огромную сумму денег Такето, сыну владельца/президента Отраслей промышленности города Ногавы. Так как у Юки нет денег, она позволяет Такето «иметь» ее сексуально. В то же самое время, Отец Такато, Ногоа, начинает шантажировать падчерицу Юки, Рами, заставляя ее исполнять все его грязные мысли. Его злая схема в итоге коснулась даже младшую сводную сестру Юки, Томоко.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":305674,"rate":5.124,"rate_count":573,"kpOrder":22029,"name":"Каспер: Школа страха","secondName":"Casper's Scare School","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":12,"description":"Малыш Каспер - дружелюбное привидение. Он совсем не хочет быть коварным и злым, как его приятели и кузены. Каспер мечтает найти себе друзей, чтобы вместе веселиться и играть. Но, похоже, Касперу придется смириться со своей привиденческой судьбой и начать пугать людей. Этому учат в школе для настоящих привидений. \r\n\r\nТак Каспер попадает в Школу Страха, где раскрывает коварные замыслы двухголового монстра, который хочет захватить мир. Двухголовый сразу невзлюбил Каспера, а так же и его новых приятелей - мумию Ра, страдающую «несвязыванием» бинтов и зомби Манта, постоянна теряющего конечности. Но двухголовый не учел, что сила дружбы посильнее всяких коварных планов и никакие чудовища ей не страшны.","imdbId":"tt0884322","duration":"1:18","slogan":"A school with REAL spirit.","MPAA":null},{"id":523241,"rate":5.497,"rate_count":208,"kpOrder":22029,"name":"Такая обычная жизнь","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история началась давно. Несмотря на разницу в статусе и в возрасте, Лариса, Стася и Ирина дружили с ранней юности. Но Стася предала подруг и уехала во Францию, где вышла замуж. Однако через несколько лет обстоятельства складываются так, что она бежит от мужа обратно в Россию, забрав с собой маленького сына, и вновь вынуждена завоевывать доверие подруг. Между тем у Ларисы возникают большие финансовые трудности, а Ирина не в силах противиться своему чувству к старшему сыну подруги…\n\rКаждой из героинь придется  найти в себе силы, чтобы преодолеть выпавшие на их долю испытания. Вместе или порознь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":312877,"rate":5.123,"rate_count":1323,"kpOrder":22030,"name":"Душа","secondName":"Vinyan","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Жанет и Пауль не могут смириться с мыслью, что их маленький сын погиб во время цунами 2005 года, ведь тела его так и не нашли. Они не верят в смерть ребенка и отправляются на поиски. Вернувшись в Таиланд, они попадают в мир vinyan– неспокойных душ безвременно скончавшихся людей, где они видят такое, что в одно мгновение их виски покрываются серебром седины…","imdbId":"tt1029241","duration":"1:36","slogan":"When someone dies a horrible death, their spirit becomes confused & angry. It becomes ... VINYAN.","MPAA":"R"},{"id":843588,"rate":5.496,"rate_count":276,"kpOrder":22030,"name":"Так далеко, так близко","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","криминал","мелодрама"],"age":12,"description":"Настя с сыном Иваном впервые за долгие годы приехали в город из деревни староверов. Их окружает чужой, непривычный, полный опасностей и соблазнов мир. По случайности Ваня становится единственным свидетелем убийства журналиста, который расследовал скандальное дело с участием высокопоставленных лиц. Дело об убийстве поручают принципиальному, но очень своенравному следователю Лещёву. Общаясь с мальчиком, он выясняет, что один из убийц журналистов – сотрудник полиции. С этого момента жизнь Вани, Насти и самого Лещёва находится в опасности.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":468309,"rate":5.123,"rate_count":1193,"kpOrder":22031,"name":"Сказочное путешествие мистера Бильбо Беггинса Хоббита","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":12,"description":"Сказочное путешествие мистера Бильбо Беггинса, хоббита, через Дикий край, Черный лес, за Туманные горы туда и обратно.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":229387,"rate":5.494,"rate_count":299,"kpOrder":22031,"name":"Горец: Ворон","secondName":"Highlander: The Raven","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Ловкая воровка Аманда Монтроуз устраивает кражу драгоценностей из богатого особняка и обманывает полицейских детективов, ведущих расследование - Ника Вольфа и Клаудию Хоффман. Однако дело поворачивается неожиданной стороной - неизвестный третий участник событий подставляет Аманду под обвинение в убийстве...","imdbId":"","duration":"0:43","slogan":"A new legend begins.","MPAA":null},{"id":807010,"rate":5.122,"rate_count":875,"kpOrder":22032,"name":"Пленник","secondName":"Captive","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Мать-одиночка, борющаяся с наркотической зависимостью, взята в заложники в собственной квартире, мужчиной, который сбежал из тюрьмы и убил судью, назначенного на его дело.","imdbId":"tt3268668","duration":"1:37","slogan":"Faith. Redemption. Survival.","MPAA":"PG-13"},{"id":432644,"rate":5.494,"rate_count":148,"kpOrder":22032,"name":"Фаза Луны","secondName":"Tsukuyomi: Moon Phase","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","боевик","фэнтези"],"age":null,"description":"Мориока Коухэй - милый недотёпа со странной связью с потусторонним миром. Он сирота и живёт у деда. Хотя Коухэй с детства мечтал стать фотографом, с работой были проблемы - на всех его снимках было заметно присутствие потусторонних сил! По заданию оккультного журнала Коухэй посетил древний немецкий замок, где повстречал очаровательную юную вампиршу Хадзуки, узницу таинственного графа Кинкела. Договор на крови, скрепляющийся укусом вампира, делает жертву рабом укусившего, но «поцелуй» Хадзуки не оказал на парня никакого эффекта. Зато вспыхнувшая симпатия скрепила их крепче договора на крови - пользуясь своей нечувствительностью к магии, Коухэй помог девушке сбежать из заточения. Своенравная Хадзуки последовала за ним в Японию, самовольно поселившись в его с дедом квартире. И без того непростую для Коухэя ситуацию осложнила другая красотка-вампирша Эльфрида, посланная графом Кинкелом вернуть беглянку в замок...","imdbId":"tt1230420","duration":"0:24","slogan":null,"MPAA":null},{"id":596189,"rate":5.122,"rate_count":616,"kpOrder":22033,"name":"Поцелуй проклятой","secondName":"Kiss of the Damned","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Перед нами разворачивается любовная история между красивой вампиршей и смертным мужчиной. Долго сдерживаясь, героиня все же уступает искушению и пьет кровь любимого и не убивает его. Однако вскоре объявляется сестра вампирши, которая пытается положить конец чужеродным отношениям и спасти род вампиров от угрозы раскрытия.","imdbId":"","duration":"1:35","slogan":"Her Love Will Never Die.","MPAA":"R"},{"id":464847,"rate":5.493,"rate_count":84,"kpOrder":22033,"name":"Темная лошадка","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Существует некая бригада, называющая себя «Темной лошадкой», которая специализируется на том, что устраняет неугодных ей людей, причем разными способами. И все - от Интерпола до родственников пострадавших - разыскивают преступников, но не могут найти...","imdbId":"","duration":"8:32","slogan":null,"MPAA":null},{"id":391819,"rate":5.121,"rate_count":978,"kpOrder":22034,"name":"Дом вдребезги","secondName":"House Broken","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Отец семейства, бывший пожарный решает уехать в отпуск для того, чтобы два его великовозрастных сына наконец-то стали взрослыми и научились заботиться о себе сами. Связав жену, противившуюся этому решению, и посадив ее в трейлер, он уезжает ловить рыбу. \r\n\r\nЕсли бы только он мог представить, во что превратится его дом... Два бездельника, ни разу в жизни даже в магазин не ходившие, не найдут лучшего решения, чем сдать дом по частям самым сумасшедшим людям, которых только можно найти.","imdbId":"","duration":"1:31","slogan":null,"MPAA":"R"},{"id":943409,"rate":5.492,"rate_count":171,"kpOrder":22034,"name":"Любить нельзя ненавидеть","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Каждый человек создан для счастья, и все было бы хорошо, если бы счастье одних не оборачивалось для других бедой. Отставной военный Иван Горностай и его супруга Ольга построили свое счастье собственными руками, они владеют небольшой гостиницей в лесных угодьях неподалеку от областного центра, не испытывают недостатка в клиентах из числа рыбаков и охотников и по праву гордятся достигнутым благополучием. Их сын Владимир – известный в городе нейрохирург – тоже вполне успешен. Не меньше оснований для счастья имеет молодая чета Сабуровых – начинающий прокурор Алина и адвокат Дмитрий. Все они люди энергичные, не боящиеся трудностей – настоящий современный средний класс. \n\r Пути Сабуровых и Горностаев-старших пересекаются, поскольку ни один предприниматель в наше время не может обойтись без услуг опытных юристов. Адвокат Дмитрий Сабуров помогает Ивану выходить победителем в бесчисленных юридических спорах и отражать претензии различных бюрократических инстанций. Прокурор Алина всегда на страже закона, а значит, тоже на стороне Горностая, не признающего окольных путей. \n\r Однако, иллюзия рушится в одночасье. Иван оказывается под судом, его счета и все имущество арестованы, причем постановление подписано не кем-нибудь, а прокурором Сабуровой. Объясниться с Сабуровыми Ивану не удается – они укатили в отпуск, и на его звонки не отвечают. Иван с ужасом понимает, что имел дело с рейдерами.  \n\r Далеко не сразу героям удается найти верные нити в этом сплетенном клубке судеб, выяснить отношения, найти друг друга, а главное - самих себя…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":673713,"rate":5.121,"rate_count":899,"kpOrder":22035,"name":"Осколки","secondName":"Middleground","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","мелодрама"],"age":18,"description":"Вы когда-нибудь думали о том, что жизнь могла сложиться по-другому? Вы могли родиться в другом месте, сделать другой выбор, пойти по незнакомому пути...\n\rОн и она словно застыли в рутине похожих дней, где сны кажутся более реальными, чем череда будней. Но что, если параллельный мир вовсе не иллюзия и однажды кто-то из них погрузится в него как в настоящий?","imdbId":"","duration":"1:14","slogan":"А кто выбирает твою реальность?","MPAA":null},{"id":494390,"rate":5.491,"rate_count":192,"kpOrder":22035,"name":"Семейные тайны","secondName":"Undercovers","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Внешне Стивен Блум и его жена Саманта типичная семейная пара. Они владеют небольшой кейтеринговой фирмой в Лос-Анджелесе, и им помогает младшая сестра Саманты, Лиззи. Однако тайно Блумы некогда были лучшими шпионами ЦРУ. Пять лет назад они полюбили друг друга и решили уйти в отставку. Но когда их бывший коллега и друг Нэш пропадает во время слежки за русским торговцем оружием, босс Карлтон Шо обращается за помощью к Блумам. Парочка возвращается в мир шпионажа, расследование приводит их в разные уголки света – и Стивен и Саманта внезапно понимают, что их браку не хватало адреналина и романтики шпионских приключений.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":102458,"rate":5.12,"rate_count":3106,"kpOrder":22036,"name":"Вскрытие","secondName":"Autopsy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"После несчастного случая на проселочной дороге Эмилия и ее друзья думают, что худшее позади, и что за ними уже едет помощь. Но их кошмар только начинается, когда санитарная машина отвозит компанию в иронично названный госпиталь «Благодарения» - место, где клятвой Гиппократа прикрываются ужасные эксперименты.","imdbId":"","duration":"1:25","slogan":"Evil cuts both ways.","MPAA":"R"},{"id":251434,"rate":5.12,"rate_count":2863,"kpOrder":22037,"name":"Все  парни любят Мэнди Лейн","secondName":"All the Boys Love Mandy Lane","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Шестнадцатилетняя Мэнди Лэйн - ангел во плоти. В неё безнадёжно влюблены все мужчины и юноши маленького городка в штате Техас. Когда обычно предпочитающая затворничество чаровница неохотно соглашается сопровождать новых друзей, чтобы вместе провести выходные, никто не мог предугадать, чем закончится эта поездка, сдобренная алкоголем, наркотиками и буйным подростковым темпераментом.","imdbId":"tt0490076","duration":"1:30","slogan":"This Summer Love Kills","MPAA":"R"},{"id":893457,"rate":5.119,"rate_count":5615,"kpOrder":22038,"name":"Млечный путь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В браке Андрея и Нади что-то сломалось. Он отправляется жить в Москву, она с детьми остается в Иркутске. В канун Нового Года семья снова собирается вместе, но, похоже, в последний раз. Слово «развод» звучит вполне определенно. 1-го января, казалось бы, всё уже решено, но целая цепочка событий, - смешных, грустных, иногда даже странных и необъяснимых - будто удерживает семью от неправильного шага. Все они потеряются и найдут друг друга в эту волшебную ночь на острове Ольхон и поймут, что прошлые обиды легко забыть, а в жизни есть нечто куда более важное.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":532989,"rate":5.486,"rate_count":147,"kpOrder":22038,"name":"Укрощение строптивых","secondName":"Aussie Ladette to Lady","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":null,"description":"Восемь невоспитанных девушек поселятся в изысканном особняке, где их будут учить этикету, кулинарии, рукоделию, флористике, правильному поведению и грамотной речи. Им придется отказаться от сигарет и алкоголя, забыть грубые слова и вредные привычки и полностью изменить своим жизненным ценностям.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3932,"rate":5.119,"rate_count":3257,"kpOrder":22039,"name":"Новые приключения Золушки","secondName":"Happily N'Ever After","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Сохранять равновесие между Добром и Злом в Волшебной стране сказок оказывается не так уж и просто. Главный Волшебник, повелитель всех сказок и ответственный за счастливый конец каждой из них, решил взять небольшой «тайм-аут» - укатить отдохнуть и поиграть в гольф в Шотландию. Вместо себя он оставляет двух своих помощников - Манка и Мамбо, следить за тем, чтобы все сказки шли своим чередом и заканчивались счастливо.\n\rЗолушка, типичная сказочная героиня, дружит с дворцовым посудомойщиком Риком, питающим к ней самые тёплые чувства, но всё равно мечтает танцевать на балу в этот вечер только с Принцем.","imdbId":"tt0308353","duration":"1:15","slogan":"The future looks Grimm","MPAA":"PG"},{"id":745992,"rate":5.119,"rate_count":726,"kpOrder":22040,"name":"Выкуп – миллиард","secondName":"Take Down","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Группа безрассудных отпрысков миллиардеров проводит время в специальном лагере, расположенном на отдалённом острове. Их родители надеются, что за время пребывания здесь герои научатся нести ответственность за свою жизнь. На территорию острова прибывает команда вооружённых злоумышленников, которые рассчитывают взять потомков мировой элиты в заложники, а затем получить за них миллиард долларов в качестве выкупа. Чтобы попытаться противостоять расчётливым похитителям, молодые люди должны использовать основные навыки выживания в дикой природе.","imdbId":"tt2782844","duration":"1:47","slogan":null,"MPAA":null},{"id":23075,"rate":5.119,"rate_count":565,"kpOrder":22041,"name":"Волчонок 2","secondName":"Teen Wolf Too","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Мальчик Скотти был оборотнем, но в образе волчонка достиг больших успехов в спорте и стал звездой района. Но фильм вовсе не о Скотте, а о его кузене Тоде. Тод совсем не был оборотнем, не занимался спортом, а хотел изучать биологию. Но в колледже ему дали спортивную стипендию и заставили заниматься боксом, иначе - исключение.\n\rТут озвереешь, с волками жить - по волчьи выть! Тод и взвыл, и озверел, оброс волосами и когтями и сразу стал знаменитым. Над приключениями незадачливого и добродушного оборотня зритель посмеется от души. Грим отличный, диалоги смешные, танцы заводные. А зверя в себе все же надо вытравить. Он ведь в каждом сидит, зверь-то...","imdbId":"tt0094118","duration":"1:35","slogan":"A hair-raising comedy.","MPAA":"PG"},{"id":447257,"rate":5.483,"rate_count":88,"kpOrder":22041,"name":"Эра стрельца 3","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Прекрасный мир цветов, полный запахов, ярких красок и нежных полутонов, как правило, представляется нам недоступным раем флористов и тонких ценителей ускользающей красоты природы. Однако даже в этом чарующем царстве вечного праздника правит бал жестокая реальность, с которой приходится столкнуться героям нашей истории - майору Леонидову и его небольшой, но дружной семье, состоящей из нежно любимой жены Саши и маленькой дочери Машеньки. К несчастью, никакое взаимное чувство не способно уберечь их от безжалостной судьбы. \n\rМаленькая Маша к ужасу родителей становится невольной свидетельницей жестокого убийства своей бывшей няни. Цветочницу Лилию неизвестный душит прямо во дворе родного дома. Особенности преступления наводят Алексея Леонидова на мысль о том, что это убийство было совершено человеком не совсем нормальным, возможно, в районе появился маньяк, имеющий особенное болезненное пристрастие к цветам, с помощью которых он декорирует место преступления. Проанализировав создавшуюся ситуацию, Леонидов понимает, что круг подозреваемых необыкновенно широк, тем более, что следующее убийство не заставляет себя долго ждать...","imdbId":"","duration":"9:00","slogan":"Игра началась…","MPAA":null},{"id":178834,"rate":5.118,"rate_count":2949,"kpOrder":22042,"name":"Кровавый ручей","secondName":"Blood Creek","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В 30-е годы ХХ века в ближайшем окружении Гитлера было создано общество, целью которого было изучение оккультных наук. Разосланные Гитлером агенты обшаривали каждую пядь земли в поисках древних артефактов, которые могли указать путь к величайшей загадке - бессмертию. Одними из таких артефактов были так называемые Рунные Камни... Они были найдены... Но не смогут ли отголоски тех событий вылиться в катастрофу в наши дни?","imdbId":"","duration":"1:30","slogan":"In the early '40s, Adolf Hitler believed the occult held the secret to immortality. Almost a century later, the nightmare has awakened...","MPAA":"R"},{"id":579746,"rate":5.483,"rate_count":87,"kpOrder":22042,"name":"Бездельники из Сан-Педро","secondName":"The San Pedro Beach Bums","type":"TV_SHOW","year":1977,"yearEnd":1977,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0075575","duration":"","slogan":null,"MPAA":null},{"id":1007761,"rate":5.117,"rate_count":17798,"kpOrder":22043,"name":"Капоне. Лицо со шрамом","secondName":"Capone","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Вернувшись из тюрьмы, Аль Капоне продолжает оставаться предметом пристального внимания ФБР. Ведь при аресте так и не была найдена крупная сумма денег – итог всей криминальной деятельности знаменитого мафиози. По всему дому расставлены жучки, под подозрением каждый член большой семьи Капоне. Удастся ли спецслужбам добиться от теряющего память гангстера информации, где и при каких обстоятельствах он спрятал деньги?","imdbId":"tt6199572","duration":"1:43","slogan":"Неизвестная история самого известного гангстера Америки","MPAA":"R"},{"id":733916,"rate":5.482,"rate_count":261,"kpOrder":22043,"name":"Опасные женщины","secondName":"Killer Women","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"В центре сюжета находится Молли Паркер, единственная женщина-рейнджер, которая обладает непревзойденным чутьем в раскрытии преступлений, а параллельно заводит роман с сексуальным и опасным агентом ФБР Дэном Уинстоном.","imdbId":"","duration":"1:00","slogan":"She calls the shots.","MPAA":null},{"id":432315,"rate":5.117,"rate_count":6611,"kpOrder":22044,"name":"Козырные тузы 2: Бал смерти","secondName":"Smokin» Aces 2: Assassins» Ball","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"ФБР узнаёт о готовящемся убийстве Вальтера Вида. Команда ненормальных наёмных убийц направлена загадочным мистером Леко за огромное вознаграждение. Среди наёмников изобретательная красавица, убивающая своих жертв весьма оригинальным способом, смертоносный мастер перевоплощения и много других колоритных персонажей.","imdbId":"","duration":"1:28","slogan":"Prepare for Murder, Mayhem & Madness.","MPAA":"R"},{"id":464948,"rate":5.482,"rate_count":159,"kpOrder":22044,"name":"Деревенский романс","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Добрая и кроткая девушка Катя работает учителем в школе в деревне Веселово. В скором времени любимица сельских ребятишек планирует стать женой депутата районного совета Андрея, волевого и целеустремленного человека. Катя решает пригласить на свадьбу родную сестру, с которой, так уж вышло, она много лет не поддерживала связь. Но этой встрече не суждено произойти. Выясняется, что забытая родственница давно умерла, но у нее остался сын Алеша, которому теперь 7 лет. Его отец Василий отбывает наказание в тюрьме, поэтому фактически мальчик брошен на произвол судьбы. \n\rЕкатерина забирает племянника к себе. Но Андрей не желает принимать в свою семью чужого ребенка и не скрывает этого ни от мальчика, ни от невесты. Сначала он уговаривает Катю отказаться от воспитания Алеши, а потом, используя свое служебное положение, переходит к другим методам воздействия. В новогоднюю ночь Алеша бесследно исчезает. Катя беспокоится за ребенка и спешит в милицию, чтобы сделать заявление о пропаже племянника. Участковый Михаил немедленно приступает к розыску мальчика.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":838655,"rate":5.117,"rate_count":1156,"kpOrder":22045,"name":"Фантазм 5","secondName":"Phantasm: Ravager","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Реджи и Майк сомневаются, что все, что с ними происходило, было на самом деле, и все это просто игры разума. Но как это может происходить одновременно у всех в голове?","imdbId":"","duration":"1:27","slogan":"The Final Game Now Begins","MPAA":null},{"id":820555,"rate":5.479,"rate_count":94,"kpOrder":22045,"name":"Книга тайн Америки","secondName":"America's Book of Secrets","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["документальный"],"age":null,"description":"Некоторые люди верят в существование особой книги. Книги, в которой записаны самые тщательно охраняемые секреты Соединенных Штатов Америки. Книги, о самом существовании которой знают только немногие. Но если такая книга существует, о чем в ней написано? О тайных историях? Тайных контактах? Секретных миссиях? Тайных планах? Тайных методах? Существует ли на самом деле «Книга секретов Америки»?","imdbId":"tt2198333","duration":"0:44","slogan":null,"MPAA":null},{"id":1045580,"rate":5.116,"rate_count":17712,"kpOrder":22046,"name":"Трезвый водитель","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Молодой наивный провинциал Артём приезжает к другу в Москву в надежде на новую красивую жизнь, но для начала вынужден помогать ему в нелёгком ночном труде «трезвого водителя». В первый же вечер, отвозя из ночного клуба красавицу Кристину, Артём по недоразумению оказывается вместе с ней в дорогом гостиничном номере. Совершенно не помня события прошлой ночи, Кристина принимает парня за молодого миллионера, а тот, в свою очередь, не спешит ее разочаровывать. С каждым свиданием Артём влюбляется все больше, но и выкручиваться из нелепых ситуаций становится всё сложнее.","imdbId":"","duration":"1:45","slogan":"Клиент всегда пьян","MPAA":null},{"id":592056,"rate":5.478,"rate_count":199,"kpOrder":22046,"name":"Груз","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В рамках федеральной службы организован спецотряд, который должен выполнять самые сложные поручения, связанные с коммуникациями крупных коммерческих структур с государственными. Каждый из фельдъегерских пакетов является предметом охоты конкурирующих сил, а офицеры спецотряда егерей, выполняя долг, обязаны даже ценой своей жизни выполнить поручение. \n\rФельдъегерская группа, набранная из «бывших» - военный переводчик, капитан милиции в отставке, чемпион, выступавший в боях без правил, и недавний референт в крупной коммерческой структуре, нередко бывает подвержена нападениям, зачастую попадает в экстремальные ситуации - горячая точка, лагерный бунт или же захваченный террористами самолет…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":699426,"rate":5.116,"rate_count":643,"kpOrder":22047,"name":"Баррикады","secondName":"Barricade","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Психиатр пытается вернуться к нормальному образу жизни после неожиданной смерти своей жены. Он уезжает в глушь вместе с двумя детьми. Однако и там они не находят покоя — их начинает терроризировать какая-то неведомая сила, с которой отважный отец вступает в неравную схватку.","imdbId":"","duration":"1:21","slogan":null,"MPAA":"PG-13"},{"id":23542,"rate":5.116,"rate_count":565,"kpOrder":22048,"name":"Центр мира","secondName":"The Center of the World","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой компьютерный гений из Сан-Франциско, Ричард Лонгмен, зарабатывающий кучу денег, но лишенный нормального общения, однажды знакомится с Флоренс - красивой стриптизершей.\n\rОчарованный, Ричард предлагает ей провести с ним три дня в Лас-Вегасе. Там, в столице человеческой алчности они предаются любви, исследуя пределы собственной сексуальности...","imdbId":"tt0240402","duration":"1:28","slogan":null,"MPAA":null},{"id":395834,"rate":5.115,"rate_count":1495,"kpOrder":22049,"name":"Пир 2: Кровавые секунды","secondName":"Feast II: Sloppy Seconds","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"На следующее утро, после первого нападения, угроза уничтожения сохраняется... стало больше монстров... злых монстров и они всё больше хотят есть! Выжившие местные жители после ужасающего нападения должны объединиться и выяснить, есть ли у них какой-нибудь шанс на спасение...","imdbId":"","duration":"1:37","slogan":"They're BACK ... and STILL HUNGRY","MPAA":"R"},{"id":102400,"rate":5.115,"rate_count":493,"kpOrder":22050,"name":"8 миллиметров 2","secondName":"8MM 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Венгрия","США"],"genres":["детектив","триллер"],"age":18,"description":"Американская пара Триш и Дэвид, будучи в Венгрии, принимают участие в групповом сексе, однако цена мимолетного удовольствия оказывается выше, чем предполагалось. Некто начинает шантажировать героев, угрожая опубликовать пикантные снимки, запечатлевшие их эротические шалости.\n\rНо Триш и Дэвид знают: заплатив однажды, они будут платить еще и еще. И решают разобраться с шантажистами no-свойски. Не ведая, что вступают на тропу войны с международной порномафией. Войны, в которой им почти невозможно победить...","imdbId":"tt0448172","duration":"1:46","slogan":"От последнего поцелуя до последнего вздоха...","MPAA":"R"},{"id":673157,"rate":5.114,"rate_count":76555,"kpOrder":22051,"name":"5-я волна","secondName":"The 5th Wave","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Первая волна оставила за собой мглу. От второй успели убежать только самые везучие. Но едва ли можно назвать везучими тех, кто уцелел после третьей. А четвертая волна стерла все человеческие законы, взамен же установила свой, один-единственный: хочешь жить — не верь никому. И вот уже накатывает пятая волна…","imdbId":"tt2304933","duration":"1:52","slogan":"We Fight Back.","MPAA":"PG-13"},{"id":464481,"rate":5.114,"rate_count":586,"kpOrder":22052,"name":"Вампирша против Франкенштейнш","secondName":"Kyûketsu Shôjo tai Shôjo Furanken","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"Прелестная девочка-вампир Монами, перейдя в новую школу, влюбляется в красавчика Мицусимо. Но парня уже опутала отвязная Кэйко, дочь замдиректора школы и, по совместительству - сумасшедшего учёного, который  вместе с сексапильной школьной медсестрой Мидори безуспешно пытается создать гомункула. Но однажды в его руках оказывается капля крови Монами. Она вмиг уравнивает шансы бессмертной Монами и ещё недавно смертной Кэйко в битве за сердце Мицусимо.","imdbId":"tt1425928","duration":"1:24","slogan":"This is no ordinary love triangle.","MPAA":null}]