[{"id":757683,"rate":5.362,"rate_count":228,"kpOrder":22463,"name":"Повороты судьбы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Евгения Колесникова много лет живет счастливо в браке с известным хирургом Сергеем. Идиллию семейных отношений омрачает только одно обстоятельство – у них до сих пор нет детей.\n\rКазалось бы, семейному благополучию ничто не сможет помешать. Но в одночасье все меняется: предательство любимого человека заставляет Женю начать жизнь сначала. В небольшом поселке, где прошло ее детство, героиня неожиданно находит свое настоящее призвание и получает шанс изменить к лучшему свою жизнь и жизни многих других людей...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":427001,"rate":5.362,"rate_count":147,"kpOrder":22464,"name":"Русское лекарство","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Лето 2003 года, Москва. С особой жестокостью, нагло и беспощадно действует загадочная команда ликвидаторов, оставляя за собой кровавый след: убитых и ограбленных предпринимателей, их родных и близких.\n\rПо ходу расследования муровцы – подполковник Панфилов и молодой оперативник Тимофей Гостюхин – неожиданно наталкиваются на невидимую стену мощного противодействия неизвестной силы. На стороне незримых преступников оказываются продажные политики, противник владеет огромными деньгами и опирается на мощь бандитских бригад. \n\rПротивостояние становится смертельно опасным...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":465022,"rate":5.361,"rate_count":325,"kpOrder":22466,"name":"Блудные дети","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"В небольшом российском городке началась история семьи Морозовых, в которой, как в зеркале, отразились последние двадцать бурных лет жизни России. Мать детдомовка; отец бывший военный, теперь мелкий предприниматель и пьяница. Из троих детей: вся любовь и внимание - отличнице Лидии, равнодушие – покорной Галине, откровенное презрение – своенравному Тарасу. Из этого клубка страстей, обид и непонимания потянулись сюжетные нити судеб семьи Морозовых.","imdbId":"tt3581836","duration":"0:50","slogan":null,"MPAA":null},{"id":711131,"rate":5.36,"rate_count":60,"kpOrder":22468,"name":"Куколки-малышки","secondName":"Muppet Babies","type":"TV_SHOW","year":1984,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":710277,"rate":5.359,"rate_count":150,"kpOrder":22470,"name":"Не утруждай себя, Сасами-сан","secondName":"Sasami-san@Ganbaranai","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Известно, что императоры Японии происходят от великой богини Аматэрасу. Но, по мнению ряда авторов, мужская линия императорской семьи, не прерывающаяся тысячи лет – лишь прикрытие, а на деле божественная сила передается по женской линии! Наследницы по прямой, принявшие родовое имя Цукуёми, испокон века жили в уединенных храмах и ради чистоты крови вступали в родственные браки. При этом женщины, чтобы «не расплескать» силу богини, должны были полностью отринуть земные страсти, а их братья с малолетства обучались истово служить сестрам-жрицам. Но однажды система дала сбой...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":408761,"rate":5.358,"rate_count":67,"kpOrder":22471,"name":"Пушинка","secondName":"Hitohira","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Муги Асай патологически робка: она боится лишний раз привлечь к себе внимание, ее страшат прямые взгляды – причем до такой степени, что от волнения у нее начисто пропадает голос!  И вот эта-та тихоня, поступив в старшую школу, вдруг привлекла внимание членов театрального кружка. «Общество Изучения Сценического Искусства» остро нуждается в новобранцах. И вот – они делают ставку на девочку, страдающую ситуационным мутизом!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":566725,"rate":5.357,"rate_count":228,"kpOrder":22473,"name":"Наша Казаша","secondName":"Nasha Kazasha","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":740368,"rate":5.356,"rate_count":480,"kpOrder":22479,"name":"Модный девайс","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","реальное ТВ"],"age":18,"description":"Для тех, кто теребит свой Твиттер! Все самые свежие новости из мира модных гаджетов и актуальных технологий от Виктора ДеЛюкса и Алек$а Бентли в новом проекте!","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":103076,"rate":5.355,"rate_count":123,"kpOrder":22480,"name":"Игры в подкидного","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"Недавнее прошлое - с начала перестройки и почти до сегодняшних дней. Время смуты, период накопления капитала, разборок, переоценки всех старых ценностей, приобретений новых...\n\rГерои фильма в середине восьмидесятых вместе со всей страной начинают новую жизнь - стремительно прорываясь через все испытания, которые приготовила эпоха. Они не ущемлены излишними моральными принципами, но с каждым своим шагом в погоне за бешеными деньгами они берут на душу грех и осознают это.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":277949,"rate":5.354,"rate_count":84,"kpOrder":22481,"name":"Хохмы Роуэна и Мартина","secondName":"Laugh-In","type":"TV_SHOW","year":1967,"yearEnd":1973,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"tt0062601","duration":"1:00","slogan":null,"MPAA":null},{"id":891636,"rate":5.353,"rate_count":115,"kpOrder":22482,"name":"Тараканы","secondName":"Cockroaches","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Пост-апокалиптическая комедия об одной семье, которая пытается выжить после ядерного армагеддона, присоединившись к лагерю с другими выжившими, среди которых полно чудаков. Том и Сьюз - два молодых человека 19 лет с мечтами о будущем. В момент когда становится известно о ядерном ударе, они делают то, что мы все бы сделали на их месте, если бы знали, что скоро умрем. Они занимаются сексом. Но, к неловкости обоих, они выживают. Девять лет спустя они бродят по пустоши, когда-то бывшей Англией. Вместе с ними путешествует Лаура, ребенок, который был зачат в момент начала ядерной войны. В конечном итоге они натыкаются на лагерь других выживших, где выясняется, что недостаток пищи и воды всего лишь начало их проблем.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":494265,"rate":5.353,"rate_count":62,"kpOrder":22483,"name":"Эйр Америка","secondName":"Air America","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","приключения"],"age":null,"description":"","imdbId":"tt0170873","duration":"1:00","slogan":null,"MPAA":null},{"id":425898,"rate":5.351,"rate_count":141,"kpOrder":22488,"name":"Не приставай ко мне!!","secondName":"Amaenaideyo!!","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Родители отправили Икко Сатонаку в обитель – пусть-ка пройдет обучение и станет монахом-экзорцистом, благо духовные силы у мальчика имеются в избытке. Разумеется, им и в голову не пришло, каково это – становиться монахом, когда еще учишься в школе, да еще жить в монастыре, где кроме него обитают только шесть молоденьких послушниц!.. Не говоря о том, что могучие духовные энергии переполняют монашка-старшеклассника, только когда он видит голую девушку...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":927023,"rate":5.351,"rate_count":119,"kpOrder":22489,"name":"Дикие игры","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Развлекательное игровое шоу для всей семьи, где участники соревнуются не только в ловкости и выносливости, но и способности понимать друг друга с полуслова. Игроки преодолевают неожиданную полосу препятствий в чаще леса,  при этом, один из них одет в ростовой костюм лесного жителя и единственным ориентиром для него является голос партнера. В борьбе за сундук денег их ждут причудливые испытания, яркие впечатления и, конечно, дикое веселье!","imdbId":"","duration":"0:48","slogan":"Дикости будет хоть отбавляй!","MPAA":null},{"id":500369,"rate":5.35,"rate_count":186,"kpOrder":22492,"name":"Я не знала, что беременна","secondName":"I Didn't Know I Was Pregnant","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["драма","реальное ТВ"],"age":18,"description":"Героинями реалити-шоу «Я не знала, что беременна» становятся женщины, которые рожают детей, долгое время даже не подозревая о том, что они забеременели. Конечно же, многие из вас изумляться такому - разве подобное может быть? Как можно носить под сердцем ребенка и не понимать, что внутри тебя уже теплится жизнь. Однако, такие случаи, действительно, бывают. Проект рассказывает только реальные случаи, имевшие место в жизнях главных героинь.","imdbId":"tt1239443","duration":"1:00","slogan":null,"MPAA":null},{"id":706016,"rate":5.349,"rate_count":120,"kpOrder":22496,"name":"Смотрите, что происходит: Прямой эфир","secondName":"Watch What Happens: Live","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt2057880","duration":"0:30","slogan":null,"MPAA":null},{"id":793080,"rate":5.348,"rate_count":474,"kpOrder":22497,"name":"Такси: Южный Бруклин","secondName":"Taxi Brooklyn","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","комедия"],"age":16,"description":"Следователь из бруклинской полиции, которую другие копы стараются обходить стороной из-за её упёртого характера и безрассудства, объединяется с энергичным таксистом родом из Марселя для расследования преступлений и загадок, которыми полон родной участок.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":777024,"rate":5.345,"rate_count":121,"kpOrder":22505,"name":"Общий запрос в прямом эфире","secondName":"Total Request Live","type":"TV_SHOW","year":1998,"yearEnd":2018,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0167735","duration":"0:30","slogan":null,"MPAA":null},{"id":585385,"rate":5.341,"rate_count":101,"kpOrder":22510,"name":"Балда","secondName":"The Baldy Man","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Балда - безмозглый тупица, в каждой серии он попадает в самые унизительные и тем самым комичные ситуации!","imdbId":"tt0155423","duration":"0:30","slogan":null,"MPAA":null},{"id":843574,"rate":5.34,"rate_count":455,"kpOrder":22511,"name":"Взгляд из вечности","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Люба – добрая и скромная девушка, воспитанная в строгих традициях. С детства она безответно влюблена в красавца Родю, избалованного и эгоистичного парня. Родя видит в Любе лишь друга и увлечен местной красавицей – гречанкой Аэллой, но героиня терпеливо всё сносит и продолжает верить в счастье. \n\rВолей случая, мечта Любы сбывается: Родя женится на ней, хоть и вынужденно. Но можно ли обрести семейное счастье, когда любишь за двоих?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":400749,"rate":5.34,"rate_count":72,"kpOrder":22512,"name":"Семья Салливан","secondName":"The Sullivans","type":"TV_SHOW","year":1976,"yearEnd":1983,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0075281","duration":"0:30","slogan":null,"MPAA":null},{"id":1112575,"rate":5.339,"rate_count":159,"kpOrder":22513,"name":"Наш мультяшный президент","secondName":"Our Cartoon President","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Анимационная «офисная» комедия, в которой кабинет начальника — овальный. Главные герои — президент США Дональд Трамп, его семья, министры, советники, главы других государств и прочие гости и обитатели Белого дома. Каждая серия — это типичный день из жизни самого скандального и неоднозначного президента в истории Штатов.","imdbId":"tt7689460","duration":"0:30","slogan":null,"MPAA":null},{"id":690705,"rate":5.338,"rate_count":95,"kpOrder":22514,"name":"Рассвет","secondName":"Daybreak","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":null,"description":"Бен живёт обычной жизнью стреднестатистического горожанина. Но однажды попадает в крупную переделку, когда некие люди начинают поиски информации о последней работе его отца, выдающегося учёного, который, используя наработки Николы Тесла, пытался найти некий кристалл, обладающий невероятными возможностями. Когда Бен обнаруживает таинственный додекаэдр, он быстро понимает, что должен вернуть его обратно в предназначенное для него место, чтобы человечество смогло выйти на свою следующую ступень развития.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":842906,"rate":5.337,"rate_count":148,"kpOrder":22515,"name":"Доступ в Голливуд","secondName":"Access Hollywood","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0167515","duration":"0:30","slogan":null,"MPAA":null},{"id":408430,"rate":5.335,"rate_count":176,"kpOrder":22516,"name":"Дети свободы","secondName":"Liberty's Kids: Est. 1776","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["детектив","драма","мультфильм"],"age":null,"description":"Американские революционные войны за независимость видны глазами американского мальчика подростка, английской леди, и подростком из Франции. Все трое из которых работают в качестве журналистов для Бенджамина Франклина.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":256375,"rate":5.333,"rate_count":215,"kpOrder":22518,"name":"Стилет 2","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Продолжение одноименного сериала, герой которого Игнат Воронов по кличке Стилет, берется раскрыть преступление — убийство крупного бизнесмена. За громким убийством следует гибель известного журналиста. Смертельная опасность грозит всем, кто подходит слишком близко, но в этом и мастерство, чтобы поразить противников на ближней дистанции, и в этом мастерстве Стилету нет равных.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":480663,"rate":5.333,"rate_count":149,"kpOrder":22520,"name":"Свободные женщины","secondName":"Loose Women","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Великобритания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0217211","duration":"0:45","slogan":null,"MPAA":null},{"id":667913,"rate":5.333,"rate_count":93,"kpOrder":22527,"name":"Ветеринарная клиника","secondName":"Animal Practice","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фильм о ветеринаре, который любит животных, но ненавидит их хозяев.","imdbId":"","duration":"0:22","slogan":"It's quite an operation.","MPAA":null},{"id":474479,"rate":5.332,"rate_count":300,"kpOrder":22699,"name":"Сёмин","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Полковник Борис Семин - легенда московского уголовного розыска. Опытный сыщик, который раскрывал самые сложные дела. Человек совести, для которого честь мундира важнее чинов, денег и званий. Он не терпит коррупции, подлости и разгильдяйства. Семин уверен: преступник должен сидеть в тюрьме, — и готов сделать для этого все возможное. В конце 60-х Борис с двумя товарищами пришел на службу в МУР. Они были блестящими молодыми оперативниками, настоящими рыцарями без страха и упрека. Но судьба жестоко с ними обошлась: один напарник был убит, второй - бесследно исчез. Семин остался в одиночестве. \n\rВремена изменились, и для него наступил непростой период. Карьера не задалась, уж слишком Семин был неуступчивым, прямолинейным и жестким. Его как огня боялись и преступники, и высокие милицейские начальники. Именно в этот момент у Семина появилась новая команда. Люди, готовые достойно продолжать его дело и быть вместе до конца. Те, кому Семин может передать свои принципы, опыт и знания. \n\rОтдел по расследованию особо опасных преступлений под руководством Бориса Семина занимается самыми сложными и запутанными делами. Команде предстоит обезвредить банду, торгующую человеческими органами, выйти на след опасного маньяка по кличке Хирург, раскрыть убийство известного адвоката, расследовать запутанное дело о похищение жены крупного бизнесмена и предотвратить преступный план по захвату завода...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":707401,"rate":5.332,"rate_count":90,"kpOrder":22700,"name":"В прямом эфире с Райаном Сикрестом","secondName":"On-Air with Ryan Seacrest","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"","duration":"","slogan":"Go where no fan has gone before.","MPAA":null},{"id":324659,"rate":5.331,"rate_count":383,"kpOrder":22701,"name":"Соник: Энергетический камень","secondName":"Sonic the Hedgehog","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Всем давно известно, что Соник - самый быстрый в мире ежик. Беззаботный Соник обожает приключения! Дом Соника - Планета Мобиус, здесь у него много хороших друзей. Но есть и враги. Злобный  Роботоник вновь готовит ловушку Сонику. Его коварный план отравить химикатами планету Мобиус вот-вот осуществится.\n\rПринцесса Салли и Соник познакомились с Грифом - жителем тайного подземного города Нижнего Мобиуса. Вместе они победят опасных и кровожадных туннельных крыс, созданных Роботоником. Деревья в Великом Лесу начинают умирать - Соник должен выяснить, что же случилось.","imdbId":"tt0106140","duration":"0:30","slogan":"The Blue blur is back (season 3)","MPAA":null},{"id":426355,"rate":5.331,"rate_count":151,"kpOrder":22702,"name":"Зорро. Поколение Зет","secondName":"Zorro: Generation Z - The Animated Series","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","мультфильм","приключения"],"age":null,"description":"Диего Де Ла Вега в наши дни. Он потомок Зорро и у него есть повод одеть на себя мантию. Город, где он родился становится все более коррумпированным. Быть Зорро - значит быть на коне и в этом поколении у него в распоряжении мощнейший железный конь Торнадо-Z. Также вас ждут лазерные мечи, мобильные телефоны и многие другие высокотехнологичные приспособления Зорро в борьбе против преступности.","imdbId":"tt0813978","duration":"0:22","slogan":"Every Generation Needs a Hero...","MPAA":null},{"id":472149,"rate":5.331,"rate_count":64,"kpOrder":22703,"name":"Настоящие домохозяйки Нью-Йорка","secondName":"The Real Housewives of New York City","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Элитная зона Нью-Йорка, эксклюзивный район «большого яблока». Именно здесь проживают героини сериала — пять роскошных женщин: две блондинки, две шатенки и брюнетка.\n\rС их лиц не сходят лучезарные улыбки, они обитают в самых дорогих домах, окруженных идеально подстриженными газонами, они ездят на дорогих автомобилях, носят дорогие украшения и посещают самые дорогие магазины. Каждая из них — состоявшаяся личность. Кто-то добился успехов в бизнесе, кто-то — в создании теплого уютного семейного гнездышка, кто-то — в коллекционировании любовников, кто-то — в сотворении имиджа самой обольстительной светской львицы.\n\rНо что случается с каждой, стоит ей лишь переступить порог собственного дома? Что стоит за этой неотразимой роскошью, какие скелеты спрятаны в гардеробах с модными нарядами? На что способны женщины, оказавшиеся на грани отчаяния и нервного срыва, какие интриги они еще сплетут и какие сети приготовят друг другу? Ведь так непросто «соответствовать» высшему свету, где все должно сиять и переливаться от внешнего благополучия.","imdbId":"tt1191056","duration":"0:44","slogan":null,"MPAA":null},{"id":464127,"rate":5.329,"rate_count":90,"kpOrder":22704,"name":"Подлинная история поручика Ржевского","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"1817 год. Участник войны с Наполеоном поручик Александр Ржевский решает оставить военную службу и вернуться в родной дом, в пригороде Петербурга, где его ждет любимая девушка. Он и не подозревает, что в то же самое время, его детский соперник, а ныне сослуживец, корнет Оболенский издает книгу фривольных историй, назвав ее «Похождения Поручика Ржевского». \n\rКнига мгновенно становится бестселлером, а ее герой — именем нарицательным. Однако, ни Ржевский, ни его слуга Иван, об этом не подозревают, поэтому для них становится полной неожиданностью поведение окружающих. Отцы прячут девушек, дамы гроздьями валятся в обморок, родственники в растерянности. Абсолютно уверенные в правдивости описанных «похождений» родители бравого гусара намерены поскорее «пристроить» нерадивое чадо...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":297911,"rate":5.325,"rate_count":248,"kpOrder":22709,"name":"Удивительный Человек-паук","secondName":"The Amazing Spider-Man","type":"TV_SHOW","year":1977,"yearEnd":1979,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Действие происходит в Нью-Йорке. Лабораторный инцидент изменяет жизнь Питера Паркера. Он подвергается укусу радиоактивного паука и обнаруживает у себя огромную физическую силу, умение ползать по стенам и прыгать на большие расстояния. Так же у него появляется «паучье чутьё», которое говорит ему об опасности. Вооружившись костюмом и метателями паутины, которые вырабатывают крупную паутину, он начинает бороться с преступностью, как Человек-Паук.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":586504,"rate":5.325,"rate_count":87,"kpOrder":22711,"name":"Кортни и Ким в Нью-Йорке","secondName":"Kourtney & Kim Take New York","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","реальное ТВ"],"age":null,"description":"Сестры Кортни и Ким отправляются в Нью-Йорк, где надеются на успешное открытие своего нового магазина.","imdbId":"tt1821879","duration":"","slogan":"It's the Big Apple. Give in to Temptation.","MPAA":null},{"id":494411,"rate":5.324,"rate_count":232,"kpOrder":22712,"name":"Соседка","secondName":"The Girls Next Door","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама","реальное ТВ"],"age":null,"description":"Это уникальное реалити-шоу позволит зрителю заглянуть за ворота и закрытые двери особняка Хью Хефнера и увидеть протекающую там жизнь так, как это не удавалось еще никому: глазами трех основных девушек Хью, которые живут, развлекаются и, конечно же, устраивают вечеринки с участием живой легенды.","imdbId":"tt0468424","duration":"0:22","slogan":"We call it a fantasy. They call it home.","MPAA":null},{"id":402937,"rate":5.324,"rate_count":145,"kpOrder":22713,"name":"Близнецы Крамп","secondName":"The Cramp Twins","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Люсьен и Уэйн никак не могут вместе ужиться, так как они - полные противоположности. Люсьен - отличник и тихоня, вегетарианец, увлекается наукой, любит природу и животных. Ему приходится терпеть шутки и унижения от своего брата Уэйна - задиры и хулигана, который всё время пытается улизнуть из школы, чтобы провести время на свалке.","imdbId":"tt0299278","duration":"0:30","slogan":null,"MPAA":null},{"id":426289,"rate":5.323,"rate_count":238,"kpOrder":22716,"name":"Парижский антиквар","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Вокруг уникального космического проекта «Гермес» разворачивается международная интрига. А начинается эта история в салоне парижского антиквара Анри Лорана. Рассматривая одну из картин, он находит в раме тайник, а в тайнике – дискету с описанием проекта. Антиквар немедленно связывается с человеком из российского посольства Георгием Турчиным. Но - слишком поздно...\n\rУзнав о таинственном «исчезновении» Турчина, на поиски друга в Париж отправляется агент российской разведки Алексей Соловьев. Официальная версия его появления во Франции – участие в Международном Аэрокосмическом салоне. Соловьеву предстоит распутать аферу иностранных разведок.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":258329,"rate":5.322,"rate_count":153,"kpOrder":22717,"name":"Капитан Скарлет","secondName":"Captain Scarlet","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Великобритания"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Ошибочное нападение исследователей Марса на город мистеронов привело землян к межпланетной войне. Шансы не равны: враги обладают способностями, людям недоступными - возрождаются после смерти как ни в чем не бывало. Но благодаря промаху мистеронов, у человечества есть секретное оружие - Капитан Скарлет.","imdbId":"tt0408377","duration":"0:21","slogan":"Evil has a new enemy.","MPAA":null},{"id":447482,"rate":5.321,"rate_count":416,"kpOrder":22718,"name":"Шкодливый пес","secondName":"Bad Dog","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Канада","Франция"],"genres":["комедия","мультфильм","семейный"],"age":18,"description":"Беркли (известный также по кличке Шкодливый Пес) самый счастливый щенок на планете. Он надежный друг и даже более того. Беркли, всегда в движении. Он сметает всё на своём пути ненароком сея вокруг ужасный беспорядок. Главная цель его жизни - послушно служить любому человеку и он готов на все для её достижения. \r\n\r\nК сожалению, то что хотят люди, которым Беркли старается угодить всеми силами и то, что он делает, две совершенно противоположные вещи. Когда кто-то в доме кричит «Возьми трубку!» Шкодливый Пес с радостью выполняет приказание, срывая обычно телефон со стены и оставляя на нем отметины от клыков.","imdbId":"tt0178125","duration":"0:21","slogan":null,"MPAA":null},{"id":480596,"rate":5.321,"rate_count":150,"kpOrder":22719,"name":"Иван и Митрофан","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Митрофан выступает главным сыщиком, а Иван - его помощник. Стоит сделать оговорку, что Митрофан - это кот, Иван - человек и вроде бы как хозяин кота. Как в любом детективе, здесь не обошлось и без главного злодея-гения по имени Уч. Злодей Уч изобретает зелье, с помощью которого отбирает у богатых людей их имущество.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":543983,"rate":5.32,"rate_count":98,"kpOrder":22720,"name":"Риск!","secondName":"Jeopardy!","type":"TV_SHOW","year":1984,"yearEnd":1,"countries":["США"],"genres":["игра"],"age":null,"description":"","imdbId":"tt0159881","duration":"0:30","slogan":null,"MPAA":null},{"id":464917,"rate":5.319,"rate_count":101,"kpOrder":22722,"name":"Северный сфинкс","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"О драматических событиях в судьбе российского императора Александра I. Это было время мистических течений, масонских лож, Священного союза, Отечественной войны 1812 года, декабристов, Пушкина и расцвета русской поэзии...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":891802,"rate":5.316,"rate_count":428,"kpOrder":22726,"name":"Всесильный Фафнир","secondName":"Juuou Mujin no Fafnir","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Будущее. В наш мир извне приходят страшные монстроподобные существа не щадящие людей, которых прозвали Драконами. Началась война. Прошли года и люди смогли взять угрозу под контроль с помощью феномена вызванного этими самыми драконами. В след за ними в наш мир проникла и их магия и начали рождаться дети (исключительно девушки) с такими же волшебными силами как и драконы. Всех их собрали в особой школе обучающей пользоваться их силой и дали кодовое имя - «Ди». Вся история начинается с того, когда на остров Мидгар, где находится эта самая школа приезжает парень...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":431235,"rate":5.315,"rate_count":145,"kpOrder":22733,"name":"Кобра","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","драма"],"age":12,"description":"Сериал посвящен налоговым полицейским, а сотрудникам элитного засекреченного подразделения «КОБРА» (Команда быстрого реагирования).","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":447695,"rate":5.314,"rate_count":443,"kpOrder":22734,"name":"Хищные птицы","secondName":"Birds of Prey","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Нью-Готэм Сити. Тёмный рыцарь давно не при делах, но его наследие не забыто. Барбара Гордон и Хелена Кайл объединяют силы для наведения порядка в мрачном городе и борьбы с так называемыми металюдьми. \n\rВооруженные различными высокотехнологичными приспособлениями, сверхчеловеческими навыками Хелены, знаниями Барбары и даром ясновидения случайно попавшей к ним девушки Дайны, Хищные птицы несут возмездие всем, кто его заслужил, пытаясь противостоять злодейке Харлин Квинзелл, мечтающей о безграничной власти над городом и расплате за свою утраченную любовь.","imdbId":"","duration":"0:43","slogan":"Batman's daughter goes bad - and it feels so good.","MPAA":null},{"id":762275,"rate":5.314,"rate_count":209,"kpOrder":22735,"name":"Провинциал","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В провинциальном городке от рук неизвестных погибает директор завода Пётр Андреев. Незадолго до гибели он отказался продать завод петербургскому миллионеру Евгению Груздеву. Сын Андреева Сергей винит бизнесмена в смерти отца и отправляется на поиски убийцы в Петербург, где устраивается на работу грузчиком в магазин некоего Важи. Хозяин знакомит Сергея с вором в законе Макеевым, который соглашается дать Андрееву деньги на развитие бизнеса. Сергей открывает компанию «Провинциал» и начинает строить сеть магазинов. Груздев тем временем не оставляет попыток прибрать к рукам долининский завод…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":713359,"rate":5.313,"rate_count":70,"kpOrder":22737,"name":"Кинологистика","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["новости"],"age":null,"description":"«Кинологистика» - телепроект, который родился в 2002-м году, когда двое якутских ведущих: Анатолий Сергеев и Максим Топалов получили предложение от тв-канала сделать телеверсию популярного радиошоу. Программа выходила в телеэфир в течении нескольких лет и была весьма оригинальна по формату и содержанию. В 2011 году проект вернулся к жизни с новыми силами. И опытом.","imdbId":"","duration":"","slogan":"О кино - профессионально","MPAA":null},{"id":335741,"rate":5.312,"rate_count":94,"kpOrder":22750,"name":"Баран в большом городе","secondName":"Sheep in the Big City","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Барана достала жизнь на ферме. Он перебирается в большой город. А там его ждут не дождутся Генерал Специфичный и его Тайная Военная Организация, бараноненавистница Леди Ричингтон и прочие персонажи, желающие Барану скорой и мучительной смерти! ","imdbId":"tt0260653","duration":"0:30","slogan":null,"MPAA":null},{"id":885701,"rate":5.311,"rate_count":243,"kpOrder":22751,"name":"Казаки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Майор полиции Егор Даурский в частном порядке расследует убийство своего друга полковника полиции и его жены, в станице Краснодарского края. Здесь он сталкивается с беспределом местной преступной группировки под предводительством некоего Сурового. Также он знакомится с местными казаками и их атаманом Петром Лазаревым, которые противостоят откровенному беспределу властей и криминала. Даурскому удаётся раскрыть убийство друга и наказать виновных. Завершив дело, он возвращается в Москву для того, чтобы перевестись в станицу. Вместе с казаками он надеется избавить местечко от Сурового и его группировки.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":592479,"rate":5.31,"rate_count":81,"kpOrder":22752,"name":"Срок службы","secondName":"Tour of Duty","type":"TV_SHOW","year":1987,"yearEnd":1990,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Приключения взвода солдат американской армии, сражающихся на полях сражений Вьетнамской Войны...","imdbId":"tt0092468","duration":"0:47","slogan":null,"MPAA":null},{"id":487279,"rate":5.309,"rate_count":74,"kpOrder":22754,"name":"Шоу Кендры","secondName":"Kendra","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["мелодрама","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":"First comes love... then comes Kendra.","MPAA":null},{"id":567048,"rate":5.308,"rate_count":466,"kpOrder":22755,"name":"Америка ищет таланты","secondName":"America's Got Talent","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ","семейный"],"age":null,"description":"","imdbId":"tt0759364","duration":"1:00","slogan":null,"MPAA":null},{"id":841347,"rate":5.308,"rate_count":320,"kpOrder":22756,"name":"Частный детектив Татьяна Иванова","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Татьяна Иванова, бывший опер, старший лейтенант полиции после сокращения уволенная из органов, начинает работать частным детективом в городе Тарасове. К ней обращаются граждане со своими проблемами в тех случаях, когда они, по тем или иным причинам, не хотят или не могут обратиться в полицию. В расследованиях Тани ей помогают ее бывшие коллеги. Один из них - капитан Андрей Мельников - давно влюблен в Таню.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":655927,"rate":5.308,"rate_count":159,"kpOrder":22758,"name":"WWE Суперзвёзды","secondName":"WWE Superstars","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1401882","duration":"1:00","slogan":"Expect Everything","MPAA":null},{"id":297317,"rate":5.308,"rate_count":61,"kpOrder":22760,"name":"Факты из жизни","secondName":"The Facts of Life","type":"TV_SHOW","year":1979,"yearEnd":1988,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Группа девушек обучающихся в закрытой школе познают радости и трудности взросления под руководством настоятельницы школы Эдны Гаррет. В определенный момент сериала настоятельница покидает школу и открывает свой собственный бизнес, развивать который ей помогают ее воспитанницы.","imdbId":"tt0078610","duration":"0:30","slogan":"You take the good, you take the bad, you take them both and there you have the facts of life...","MPAA":null},{"id":678220,"rate":5.307,"rate_count":154,"kpOrder":22768,"name":"Цветок вечности","secondName":"Rinne no Lagrange","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"17-летняя Мадока Кёно – президент и единственный член «клуба помощи», мастерица на все руки женской академии Камогава, что стоит на море на самом краю столичного округа Канто. Спортивная и неунывающая девчонка готова и в кино сниматься, и в семейном ресторане работать, и спарринговать с местными мастерами кэндо и тенниса. Вот только надоело делать все одной, и когда с ней разговорилась незнакомая ученица, Кёно начала активно агитировать новую подругу вступить в собственный клуб. Тут быстро выяснилось, что девушке по имени Лан тоже нужна помощь – всего-то надо пробраться в здание-крепость таинственной корпорации, сесть в боевого робота и… слегка спасти мир.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":420150,"rate":5.307,"rate_count":129,"kpOrder":22769,"name":"Омут","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Картина расскажет историю старого дачного поселка, жители которого дружат семьями уже в течение нескольких поколений подряд. Вместе они встречают новые дачные сезоны, отмечают праздники, справляются с бедами и неудачами. \n\rНика Мстиславова, наследница одной из старейших дачниц, скончавшейся при довольно странных обстоятельствах, поселяется в доме своей покойной бабушки и задается целью выяснить истинную природу происходящих в поселке таинственных и страшных событий... \n\rНа Нику тут же обрушивается масса впечатлений, новых и уже подзабытых, ведь девушка выросла в этих местах, здесь ее воспитала бабушка после внезапной гибели родителей. Многие лица, встречающиеся ей на улице, кажутся почти родными, хотя эти люди сильно изменились и постарели с тех пор, как Ника уехала в Москву. Знакомые и незнакомые дачники составляют узкий круг старожилов, многие из них помнят и любят бабушку Ники, Веронику Витольдову, но никто не хочет даже допустить мыли, что в их тихом и уютном мирке может произойти настоящее злодеяние. \n\rОднако Нике не приходится бороться за свою правоту в одиночку. Радом с ней всегда находятся гражданский муж - известный московский писатель Павлов, и молодой архитектор Ветлицкий, сооружающий в поселке роскошные дома для представителей преуспевающей новой элиты. Довольно быстро они понимают, что корни преступлений уходят в прошлое поселка шестидесятилетней давности...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":685741,"rate":5.307,"rate_count":130,"kpOrder":22770,"name":"Кибергеддон","secondName":"Cybergeddon","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":null,"description":"Спецагента ФБР Хлою Джослин начинает преследовать собственное ведомство. Как вскоре выяснилось, это месть личного врага агента Джослин, киберпреступника Густава Добрева, которого Хлоя арестовала год назад. При аресте злодей пообещал не остаться в долгу и теперь, судьба бывшего спецагента Джослин, а заодно, и миллиардов человек на Земле, в ее собственных руках...","imdbId":"","duration":"","slogan":"There Is No Esc","MPAA":"PG-13"},{"id":408654,"rate":5.305,"rate_count":95,"kpOrder":22773,"name":"Анжелика","secondName":"Koisuru tenshi Angelique: Kokoro no mezameru toki","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Это продолжение первого сезона сериала о девушке, по имени Энжи, ставшей Звездой надежды. После битвы с Духом Сэкриа, Коридор измерений оказывается разрушенным, а Энжи запертой во вселенной Сэйдзю. Королева Вселенной таинственным образом исчезает, а баланс Сэкриа вот-вот нарушится. Для спасения вселенной необходимо найти девять Хранителей и спасти королеву. Справится ли Энжи со столь сложным заданием? Сможет ли она вернуться во вселенную Синтё к своим друзьям?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":841712,"rate":5.302,"rate_count":257,"kpOrder":22776,"name":"Плюс Любовь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Люба скромная, тихая девушка, воспитанная властной матерью, которая с детства внушала ей, что Люба глупое и никчемное создание. Встреча с Димой, его любовь и забота заставляют Любу усомниться в том, что она так уж безнадежна. Сможет ли Люба изменить отношение к себе и к жизни? Сможет ли найти способ стать счастливой?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1148415,"rate":5.302,"rate_count":204,"kpOrder":22777,"name":"Навеки Салли","secondName":"Sally4Ever","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":18,"description":"Главная героиня Салли живет спокойной и тихой жизнью с бойфрендом Дэвидом, пока однажды тот не решается сделать ей предложение руки и сердца. Салли впадает в хтонический ужас и заводит интрижку с девушкой. Собственно, почему бы и нет?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":417809,"rate":5.301,"rate_count":88,"kpOrder":22778,"name":"Пари","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Судьба, в виде некоторых жизненных обстоятельств, сводит в одной точке пространства и времени двух молодых людей, чуть старше тридцати. После знакомства, начавшегося со скандала и перешедшего в драку, возник, естественно, философский разговор «за жизнь». Разговор благополучно перетек в спор на тему «кто круче» и «кто ты по жизни». Суть спора, на самом деле, стара как мир и является вариацией на тему: «что раньше: курица или яйцо?». \n\rВ нашем варианте: «что важнее - бизнес или творчество?» Один считает, что бизнесмены - это паразиты на теле творцов. Творцы из «ничего» создают «что-то», а бизнесмены этим торгуют и наживаются. Другой считает, что если б не бизнес, творцы бы передохли с голодухи и вообще бы ничего не создали. Ведь чтобы «сегодня что-нибудь создать, надо вчера что-нибудь поесть». \n\rВ итоге они заключают пари, но не простое, а супермегапари! Одно большое пари, состоящее из нескольких небольших пари. Тот, кто выиграет большее количество маленьких пари, становится победителем. Темы маленьких пари и роль каждого определены заранее, но жизнь вносит свои поправки, и на кону порой стоит не только победа в пари, но и человеческая жизнь…","imdbId":"","duration":"9:12","slogan":null,"MPAA":null},{"id":718295,"rate":5.3,"rate_count":486,"kpOrder":22779,"name":"Всегда говори «всегда» 9","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Любовь - теорема, которую надо каждый день доказывать.\n\rКогда речь идет о здоровье ребенка, а все традиционные методы лечения не помогают, любящая мама пойдет на все. И уже не важно, разделяют ли близкие люди ее веру, готовы ли поддержать в трудный момент: мама будет сражаться за своего ребенка, несмотря ни на что. Вот только возможно ли при этом сохранить семью и брак?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":585322,"rate":5.3,"rate_count":105,"kpOrder":22782,"name":"Испытание и возмездие","secondName":"Trial & Retribution","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"","imdbId":"tt1511543","duration":"","slogan":null,"MPAA":null},{"id":405745,"rate":5.299,"rate_count":99,"kpOrder":22797,"name":"Прощальное эхо","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма начинается в конце 80-х годов, когда трое друзей, учившихся вместе в медицинском институте, встречаются на свадьбе своей однокурсницы. Жизнь разводит их по разным городам, по разным странам. Хирург столичной клиники, торговец самиздатом и военный врач – что может через десять-пятнадцать лет свести их вместе? Какие тайны откроются, какие интриги станут достоянием гласности? За ошибки, совершенные много лет назад, героям придется расплачиваться в наши дни. Долгим эхом отзовутся им беспечность и малодушие, доверие и трусость, ненависть и любовь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":229350,"rate":5.298,"rate_count":184,"kpOrder":22798,"name":"Война миров","secondName":"War of the Worlds","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Человечество спаслось от вторжения инопланетных захватчиков в 1953-м году благодаря обычным бактериям. Однако оказалось, что пришельцы не были убиты. Десять лет спустя они выходят из состояния анабиоза…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1166894,"rate":5.296,"rate_count":277,"kpOrder":22801,"name":"Страшные истории в двух предложениях","secondName":"Two Sentence Horror Stories","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Антология ужасов, происходящих в эпоху цифровых технологий.","imdbId":"tt6873926","duration":"0:20","slogan":"The New Paranormal","MPAA":null},{"id":325793,"rate":5.296,"rate_count":201,"kpOrder":22802,"name":"Москва. Центральный округ 2","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"Продолжение захватывающего многосерийного детектива. Главный герой, молодой сыщик Репейников, внук легендарного полковника милиции, попадает на службу в Управление внутренних дел по Центральному округу столицы. И начинаются трудовые будни…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":702834,"rate":5.296,"rate_count":182,"kpOrder":22803,"name":"Шаолиньские разборки","secondName":"Xiaolin Showdown","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["аниме","боевик","мультфильм"],"age":6,"description":"Сериал о приключениях четырех молодых монахов - Оми, Кимико, Раймундо, и Клайя.","imdbId":"tt0386993","duration":"0:30","slogan":null,"MPAA":null},{"id":439797,"rate":5.296,"rate_count":82,"kpOrder":22804,"name":"Сказки народов мира","secondName":"Animated Tales of the World","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Веселые приключения и невероятные чудеса. Добро, побеждающее зло. Ум и честность, которые вознаграждаются, и жадность и трусость, которые караются...Таков прекрасный, яркий мир сказок народов мира -русских, английских, французских, афганских и многих, многих других.","imdbId":"tt0389571","duration":"0:26","slogan":null,"MPAA":null},{"id":632941,"rate":5.295,"rate_count":205,"kpOrder":22806,"name":"Фарфоровая свадьба","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Фарфор - материал дорогой и красивый, но при неосторожном обращении может разбиться вдребезги. Принято считать, что через 20 лет в супружеской жизни двух людей наступает очень хрупкое для их отношений время. Именно поэтому этот юбилей и называют «Фарфоровой свадьбой».","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":780199,"rate":5.295,"rate_count":124,"kpOrder":22807,"name":"Бегство","secondName":"Getaway","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["Австралия","Новая Зеландия"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0207934","duration":"1:00","slogan":null,"MPAA":null},{"id":277911,"rate":5.295,"rate_count":119,"kpOrder":22808,"name":"Защитники","secondName":"The Defenders","type":"TV_SHOW","year":1961,"yearEnd":1965,"countries":["США"],"genres":["драма"],"age":null,"description":"Опытный адвокат Лоуренс Престон и его сын, выпускник Гарвардской юридической школы Кеннет, вместе работают в юридической фирме и берутся представлять интересы клиентов по самым неоднозначным, скандальным и сложным делам, решая не только правовые, но и нравственные коллизии.","imdbId":"tt0054531","duration":"1:00","slogan":"Tense drama in and out of court in the noted series with E.G. Marshall and Robert Reed.","MPAA":null},{"id":694549,"rate":5.294,"rate_count":340,"kpOrder":22809,"name":"Блэйд","secondName":"Blade","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["США","Япония"],"genres":["аниме","мультфильм","ужасы"],"age":0,"description":"Суровый афроангличанин Эрик Брукс по прозвищу Блэйд — искусный и безжалостный охотник на истинных Повелителей ночи, которые много тысячелетий держат человечество в страхе и неведении. Рожденный в лондонских трущобах от женщины, укушенной вампиром, он получил схожие способности и неутолимую ненависть к своим «родственникам поневоле».\n\rДолгие годы Блэйд, прозванный Дневным странником, ведет войну с Дьяконом Фростом — некогда крупным учёным, в теперь - могущественным вампиром, убившим его мать и ныне стремящимся занять место одного из Ночных Князей. Поиски приводят Блэйда Японию.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":481018,"rate":5.294,"rate_count":73,"kpOrder":22810,"name":"Говорите по-английски?","secondName":"Eigo de shabera-night","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Япония"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0420393","duration":"0:43","slogan":null,"MPAA":null},{"id":628894,"rate":5.292,"rate_count":325,"kpOrder":22812,"name":"Эффект Богарне","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["история","приключения","триллер"],"age":16,"description":"Издатель Валерий Кудрявцев почти случайно попадает в светский салон, где приезжий медиум – ослепительная Лидия Романовская-Богарне - даёт сеанс спиритизма. \n\rВо время сеанса скептик Кудрявцев вдруг увидит дивизионного генерала армии Наполеона Эжена Богарне. Это будет яркое, как вспышка, видение – и с этой минуты жизнь Кудрявцева на несколько дней превратится в непрерывное приключение: в детектив и триллер одновременно. События вокруг него завертятся зловещей каруселью. И ему понадобится очень много выдержки и воли, чтобы выдержать всё, что выпадет на его долю в эти дни.\n\rОн еще не знает, что его сегодняшний день неразрывно связан с днем вчерашним. Все началось в 1812 году – с Бородинской битвы и с той ночи, когда французский дивизионный генерал Эжен Богарне, заночевав в Саввино-Сторожевском монастыре под Звенигородом, увидел в своей келье основателя этой лавры Преподобного Савву, который почил за 400 лет до этих событий. Савва в ту ночь попросил Богарне не разорять монастырь, и обещал, что тогда тот вернётся на Родину целым и невредимым. Богарне послушался – и случилось то, что предрёк ему Савва. После того, как Савва вышел из кельи, на том месте, где он стоял, осталась иконка, которую Богарне нашёл и увёз с собой. И с этого времени начинается удивительная история бессмертной исторической реликвии, которая повлияла на всех, кто был её обладателем. \n\rО том, что его жизнь отныне тоже тесно связана с таинственной иконкой, Валерий Кудрявцев стал понимать только тогда, когда оказался в плену жутких, немыслимых событий. Его предаёт лучший друг, его обвиняют в убийстве, ему приходится скрываться и действовать, чтобы решить много задач. Он должен спасти дочь, защитить своё имя, найти иконку Богарне, которая странным, мистическим образом связывает события прошлого и настоящего.\n\rРади этой иконки очень серьёзные люди лгут, предают, убивают, потому что видят в ней лишь деньги. А у Святой Иконы – совсем иная цена. Имя ей – Любовь. И это, в конце концов, поймет наш герой.\n\rИстория «Иконки Богарне» - маленькое отражение истории России. Когда люди, забыв о Боге, гонятся за миллионами, спасти их может только та минута, когда, остановившись, они спросят себя: зачем? Никакие материальные блага в мире не смогут в главную минуту жизни заменить человеку одну святую иконку. \n\rДействие фильма происходит параллельно: современность и исторические события – от Бородинской битвы до страшного 1937 года. Все, кто, так или иначе, был связан с иконкой Богарне, получат своё: от Великой Любви до неминуемой катастрофы. В зависимости от того, что конкретно хочет обрести человек, прикасаясь к вечному, чистому и святому.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":693356,"rate":5.292,"rate_count":84,"kpOrder":22814,"name":"Роберт Монтгомери представляет","secondName":"Robert Montgomery Presents","type":"TV_SHOW","year":1950,"yearEnd":1957,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0042141","duration":"1:00","slogan":null,"MPAA":null},{"id":445244,"rate":5.291,"rate_count":146,"kpOrder":22817,"name":"Шоу Тони Данца","secondName":"The Tony Danza Show","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"Комедийный ситком, бывший также дневным ток-шоу, где главным действующим актером является Тони Данца.","imdbId":"tt0421470","duration":"0:43","slogan":null,"MPAA":null},{"id":300220,"rate":5.29,"rate_count":191,"kpOrder":22818,"name":"Дроиды","secondName":"Star Wars: Droids","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["Канада","США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"Мультфильм увлечет нас в захватывающие приключения дроидов С-ЗРО и R2-D2. В их спокойной размеренной жизни не было ничего необычного, они исправно служили своим хозяевам, пока не произошла интереснейшая встреча с Люком Скайуокером, который вовлек их в борьбу против гангстеров, пиратов Империи...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":426299,"rate":5.289,"rate_count":113,"kpOrder":22819,"name":"Блюстители порока","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","триллер"],"age":16,"description":"Свой триллер отечественные кинематографисты посвятили памяти выдающегося режиссера Альфреда Хичкока. В каждой серии «Мастер ужаса» будет открывать один из своих профессиональных секретов. В сериале использованы сюжеты рассказов классика. С присущим ему желанием разобраться во всех оттенках страха, во всех степенях ужаса, во всех привкусах кошмара. Каждый фильм - это законченный рассказ со сногсшибательной детективной интригой.","imdbId":"","duration":"8:56","slogan":null,"MPAA":null},{"id":331337,"rate":5.282,"rate_count":347,"kpOrder":22858,"name":"Умная собачка Блу","secondName":"Blue's Clues","type":"TV_SHOW","year":1996,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":null,"description":"Обучающий игровой мультсериал для самых маленьких телезрителей, в котором действуют настоящий живой актер Стив Бернс и мультипликационная любознательная собачка по имени Блу. В каждой серии ведущий приглашает малышей поиграть в увлекательную игру и помочь Блу разгадать загадку или выполнить какое-нибудь задание.","imdbId":"","duration":"0:30","slogan":"To empower, challenge and build the self-esteem of preschoolers...all while making them laugh!","MPAA":null},{"id":445871,"rate":5.282,"rate_count":224,"kpOrder":22859,"name":"Одна семья","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История обычной российской семьи. Смирнов работает на заводе водителем, Смирнова – врач-педиатр. Дочь Катя заканчивает школу, Павел вот-вот должен вернуться из армии. В стране фактически поменялся политический строй, и тысячи людей потеряли работу. Не избежал общей участи и Смирнов. \n\rОн уходит с завода и начинает все с начала. Смирнов с партнерами поднимает столярное дело. Начинает с мелочевки, а в перспективе превращается в одного из крупных предпринимателей региона. Не сразу, конечно. Прежде много чего случится…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":601735,"rate":5.282,"rate_count":195,"kpOrder":22860,"name":"Хозяйка моей судьбы","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В центре хитросплетенной, многосоставной истории – две сестры, Лика и Марина. Марина – яркая, артистичная женщина, актриса кукольного театра, замужем за звукорежиссером того же театра Сергеем, у пары есть дочь Саша семнадцати лет. Марина живет легко и удачливо, во многом благодаря тому, что постоянно окружена заботой и вниманием близких людей. Старшая сестра Лика – полная ей противоположность: скромная, надежная, сдержанная, всю свою жизнь подчинившая Марине и её семье. \n\rОчень непохожие, но тесно связанные судьбы этих двух женщин, а также вереницей проходящие через их жизнь любимые и нелюбимые мужчины, долгожданные и так и не случившиеся дети, близкие друзья и норовящие подобраться еще ближе враги – вот сюжетные ингредиенты для впечатляющего блюда, которое зрители канала «Россия 1» получат возможность распробовать в течение эфирного года.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":325778,"rate":5.28,"rate_count":284,"kpOrder":22863,"name":"Лебединый рай","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Действие фильма разворачивается в маленьком провинциальном городе, где кипит жизнь со своими страстями, радостями и печалями. В центре повествования судьбы трех подруг, чьи жизненые пути переплетаются в извечном женском стремлениик счастью и любви.\n\r«ЛЕБЕДИНЫЙ РАЙ» - таинственное озеро с дикими лебедями, окруженное легендами и поверьями… Героини, во что бы то ни стало, не унывая и не уставая, стараются добиться своего счастья - они любят, защищают свои чувства и своих мужчин.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":481450,"rate":5.28,"rate_count":160,"kpOrder":22864,"name":"Основная версия","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главные герои сериала – оперативники Московского уголовного розыска – москвич Евгений Колчин и приехавший в Москву с Алтая Павел Таланов . Не сразу складываются отношения у наших героев, люди, объединенные трудной и опасной работой не застрахованы от конфликтов и недопонимания. Их дружбе, выдержке и профессионализму предстоит пройти серьезные испытания на прочность.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":567119,"rate":5.28,"rate_count":88,"kpOrder":22865,"name":"Дар: Вечная радуга","secondName":"Gift: Eternal Rainbow","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Нарасаки - необычный город. Над ним вечно висит волшебная радуга, а люди обладают способностью, которую называют Дар. Дар позволяет, благодаря взаимным чувствам двух людей, один раз совершить чудо. Никто не знает, откуда он появился, но хранят его как подарок для самого любимого человека.\n\rИстория вращается вокруг старшеклассника Харухико Амами, его подруги детства Кирино и его сводной сестры Рико, с которой он был вынужден расстаться пять лет назад, казалось бы навсегда, но теперь она вернулась.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":744259,"rate":5.279,"rate_count":436,"kpOrder":22873,"name":"Простая жизнь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Маша, коренная москвичка, продает квартиру и жертвует работой, чтобы вытащить любимого мужа Сергея из тюрьмы.\n\rПосле его освобождения супруги остаются без гроша; и, что хуже всего, устроиться на работу с криминальным прошлым оказывается невозможно.\n\rВ поисках выхода из тупика семья уезжает из Москвы в глухую деревню к старой подруге Маши. Но смогут ли столичные интеллигенты жить в новых условиях, где никому нет дела до их образований и светских манер? по зубам ли им окажется такая, на первый взгляд, простая жизнь?..","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":430613,"rate":5.278,"rate_count":97,"kpOrder":22874,"name":"12 с половиной кресел, или Всё наоборот","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":400771,"rate":5.278,"rate_count":79,"kpOrder":22875,"name":"Один экран","secondName":"Screen One","type":"TV_SHOW","year":1985,"yearEnd":2002,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"tt0297625","duration":"","slogan":null,"MPAA":null},{"id":532952,"rate":5.276,"rate_count":170,"kpOrder":22880,"name":"Красивый мир Джессики Симпсон","secondName":"Jessica Simpson: The Price of Beauty","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["музыка","реальное ТВ"],"age":null,"description":"Совершенно не важно, в какой точке мира ты живешь. Ты обязательно знаешь Джессику Симпсон. Ее хитовые поп и кантри песни, фильмы с ее участием, коллекции туфель и сумок и телевизионные проекты сделали ее звездой мирового масштаба и главной любимицей Америки. С тех пор, как она выпустила свой первый хит-сингл в возрасте 19 лет, Джессика повзрослела, еще больше похорошела и теперь готова показать своим поклонникам и телезрителям исследование, которое она проводила несколько лет.\n\r«Красивый мир Джессики Симпсон» – это идеальная возможность увидеть колорит разных стран и выбрать для себя единственно верный эталон красоты и путь ее достижения. Джессика Симпсон проверит все это специально для тебя, как следует. И даже примет участие в нескольких радикальных практиках, чтобы ее отчет о цене красоты был максимально объективным.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":471563,"rate":5.276,"rate_count":83,"kpOrder":22881,"name":"Проснуться мертвым","secondName":"Woke Up Dead","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Главный герой, приняв таблетку от незнакомца, на 15 минут засыпает в ванне под водой. Очнувшись, он уже не чувствует биение сердца, всё это снимает на камеру его сосед.","imdbId":"","duration":"0:04","slogan":"Adventures of a Reluctant Zombie","MPAA":null},{"id":419612,"rate":5.275,"rate_count":146,"kpOrder":22884,"name":"Микрополис","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":6,"description":"Главные герои мультфильма – микробы. Кто бы мог подумать, что на обыкновенной кухне может поместиться целый город со своими небоскрёбами, школами, транспортом и маленькими жителями?","imdbId":"","duration":"0:10","slogan":"Большие приключения маленьких героев","MPAA":null},{"id":844040,"rate":5.274,"rate_count":195,"kpOrder":22885,"name":"Полоса отчуждения","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В жизни Вали, доброй и скромной воспитательницы детского сада, наступает черная полоса. C ее мужем в танковой части случается трагедия, которая становится началом злоключений героини. \n\rНесчастную женщину с дочкой выселяют из квартиры и отправляют жить в другой город. Там ее ждут непосильные трудности: безденежье, обман, тяжелая работа, стычка с хулиганами.. Но, несмотря на всё, Валя остается добрым и светлым человеком, протягивающим руку помощи всем нуждающимся. Закончится ли в жизни Вали «полоса отчуждения»? Быть может, все испытания даны героине, чтобы распознать настоящую любовь?.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":400084,"rate":5.273,"rate_count":375,"kpOrder":22886,"name":"Мои Друзья Тигруля и Винни","secondName":"My Friends Tigger & Pooh","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["США"],"genres":["короткометражка","мультфильм","приключения"],"age":0,"description":"Раскрась свой мир с друзьями!  \r\nДрузья из Волшебного Леса познают сказочный мир красок и фантазии. Помоги Винни и Тигруле в поисках горшочка с самым вкусным медом у подножия радуги. Присоединяйся к суперследопытам в расследовании таинственного исчезновения цветных мелков Хрюни, и узнай, какие удивительные цвета получаются, если смешивать краски!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":581713,"rate":5.272,"rate_count":347,"kpOrder":22899,"name":"Магия кино","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Россия"],"genres":["документальный","новости","ток-шоу"],"age":null,"description":"Информационно-аналитическая новостная программа об основных событиях отечественного и зарубежного кино.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":485476,"rate":5.268,"rate_count":137,"kpOrder":22903,"name":"Пожар","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"В окрестностях небольшого районного городка Стаховск сгорает дача местного бизнесмена. В сгоревшем доме найден труп. Кому был выгоден поджог дома? Какое отношение имеет жертва к хозяевам дома? Был ли пожар несчастным случаем или тщательно спланированным убийством? Ответы на эти вопросы предстоит найти бывшей столичной звезде сыска Кислову и начинающему следователю Ромашенко.","imdbId":"","duration":"3:38","slogan":null,"MPAA":null},{"id":473862,"rate":5.268,"rate_count":78,"kpOrder":22904,"name":"За кулисами","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"На окраине Москвы находят умершего главного режиссера одного из столичных театров. По официальной версии, он скончался от передозировки наркотиков. Но ни его жена – ведущая актриса театра Татьяна Занегина, ни приемная дочь Лена не верят этому – погибший никогда не употреблял наркотиков. Занегина решает самостоятельно разобраться в происшедшем и наказать виновных.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":256374,"rate":5.262,"rate_count":372,"kpOrder":22917,"name":"Стилет","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Настоящая жизнь, в которой успех и криминал, честь и предательство, любовь и ненависть сплелись в тугой узел, разрубить который может только Стилет…","imdbId":"","duration":"0:45","slogan":"Когда возмездие неотвратимо","MPAA":null},{"id":818263,"rate":5.26,"rate_count":71,"kpOrder":22925,"name":"В фильмах","secondName":"At the Movies","type":"TV_SHOW","year":2004,"yearEnd":2014,"countries":["Австралия"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0421288","duration":"0:30","slogan":null,"MPAA":null},{"id":933172,"rate":5.259,"rate_count":204,"kpOrder":22926,"name":"Руссо туристо","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Две молодые пары - Марина Кравец и Сергей Гореликов и Катя и Лёня Моргуновы - объявляют войну туристическим стереотипам, развенчивают мифы об отдыхе за границей и предлагают только оригинальные маршруты путешествий. Каждые выходные ведущие отправляются в различные страны мира, чтобы проверить, так ли хороши те местные красоты, о которых «кричат» туристические сайты и путеводители. Они опробуют новые места и докажут, что за небольшие деньги, проявив немного фантазии, можно получить незабываемые эмоции и фотографии, которых точно нет у знакомых.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":404892,"rate":5.256,"rate_count":113,"kpOrder":22932,"name":"Продолжение следует","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В павильоне киностудии проходят съемки картины: снимается сцена самоубийства. Сценарист Кирилл Медведев, подшучивая над игрой актера, берет из реквизита пистолет и пускает пулю себе в лоб – оружие не было бутафорским. На место преступления выезжает опергруппа, которой руководит Сергей Мелешин – друг погибшего сценариста.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":472284,"rate":5.256,"rate_count":87,"kpOrder":22933,"name":"Служба 21, или Мыслить надо позитивно","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Всё начинается с того, что двое голодных студентов хотят подработать, но вместо этого попадают в отделение милиции. Их выручают влюбленная пара и подружки - «одна идиотка, вторая с ребенком». А потом они все вместе создают Студенческую Службу Спасения, объединяя вокруг себя всех, кто готов пройти экстремальную школу выживания.\n\rПять историй, одна круче другой. Решать чужие проблемы оказывается непросто' и даже опасно. Террористы в клубе, пожар в общежитии, беглый солдат в поезде и проректор-авантюрист в вузе - все это сваливается на юные головы. Тут бы про свои проблемы не забыть - сложные родители, неразделенная любовь и «хвосты» на сессии. Но девиз у «Службы XI» прост: Мыслить надо позитивно! Жизнь студента - это сплошной драйв.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":255998,"rate":5.255,"rate_count":82,"kpOrder":22935,"name":"Известный Джет Джексон","secondName":"The Famous Jett Jackson","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Канада","США"],"genres":["боевик","драма","комедия"],"age":12,"description":"Джет - звезда популярного шоу. Когда он понимает, что хочет проводить больше времени с семьёй - отцом-шерифом, мудрой бабушкой и лучшим другом Джей Би, - он возвращается в родной городок в Северной Каролине, а за ним из Лос-Анджелеса переезжает всё шоу. Вопреки ожиданиям, спокойная и размеренная жизнь - совсем не то, что получает Джет в результате...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":471710,"rate":5.253,"rate_count":420,"kpOrder":22936,"name":"Лунатики","secondName":"Loonatics Unleashed","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"В 2772 году на планету Акметрополис упал метеор и сдвинул ее с первоначальной оси. Однако планета не разрушилась, а взрывная волна высвободила сверхъестественную космическую энергию, которая наделила некоторых обитателей планеты сверх-способностями....","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":447095,"rate":5.253,"rate_count":348,"kpOrder":22937,"name":"Преступление будет раскрыто","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Героиня сериала — старший следователь по особо важным делам Ольга Глухарева. Она обаятельна и умна, проницательна и профессиональна. Под ее началом служат опытные сотрудники Михаил Гнездиковский, Юрий Рысс и молоденькая практикантка Глафира. Команду Глухаревой коллеги в шутку называют гнездом глухарей, но это далеко от истины — им не знакомы поражения, и каждый новый день проходит под девизом «Преступление будет раскрыто!»\n\rНайти пропавшую без вести девушку, обезвредить серийного убийцу, вывести на чистую воду высокопоставленного оборотня в погонах, вычислить сексуального маньяка и разоблачить мафиозную группировку — под руководством очаровательного следователя профессионалам по плечу любое, даже самое безнадежное дело.","imdbId":"tt1333503","duration":"0:45","slogan":null,"MPAA":null},{"id":581795,"rate":5.253,"rate_count":136,"kpOrder":22938,"name":"Рюрики","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Действие «Рюриков» разворачивается в маленьком украинском селе, куда на работу из столицы приезжает молодой учитель истории. Столичного интеллигента ждут любовная история и масса комичных ситуаций с колоритными жителями хутора. Еще большие страсти разгораются в фантазиях учителя, где он ассоциирует все свои житейские ситуации с моментами мировой истории, а самого себя — с известными личностями прошлого.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":423996,"rate":5.251,"rate_count":259,"kpOrder":22939,"name":"Гражданин начальник 3","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Следователям прокуратуры вновь приходится бороться за правое дело. Курирующий программу приватизации Красин узнает, что у следователя Генеральной прокуратуры в процессе ряда расследований появились компрометирующие куратора материалы. За документами - с целью их изъятия и уничтожения - начинается смертельно опасная охота... \n\rСыщикам необходимо изловить многочисленных преступников, довести все начатые дела до конца и при этом остаться в живых...","imdbId":"","duration":"9:12","slogan":null,"MPAA":null},{"id":1273738,"rate":5.25,"rate_count":226,"kpOrder":22941,"name":"Ты же любишь мамочку, удары которой бьют по площади двойным уроном?","secondName":"Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desuka?","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Министерство внутренних дел Японии создаёт секретную технологию, позволяющую поместить тело человека внутрь MMORPG-игры. Старшеклассник Масато вместе с матерью становятся бета-тестерами и отправляются в игровой мир, из которого нельзя выйти, не выполнив главное требование: родитель и ребёнок должны сблизиться.","imdbId":"tt10443344","duration":"0:24","slogan":null,"MPAA":null},{"id":397423,"rate":5.247,"rate_count":84,"kpOrder":23046,"name":"Боевая команда, вперед!","secondName":"Action League Now!!","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0475182","duration":"","slogan":null,"MPAA":null},{"id":411753,"rate":5.2,"rate_count":66,"kpOrder":23047,"name":"Другая роль","secondName":"Otro rollo con: Adal Ramones","type":"TV_SHOW","year":1995,"yearEnd":2007,"countries":["Мексика"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt0224938","duration":"3:00","slogan":null,"MPAA":null},{"id":581476,"rate":5.244,"rate_count":142,"kpOrder":23049,"name":"Я-Супермодель!","secondName":"Make Me a Supermodel","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"7 девушек и 7 юношей, метающих о карьере супермодели проходят испытание дружбой, чувствами и амбициями. Узнайте, чего в действительности стоит идеальная внешность и идеальный кадр...","imdbId":"tt1159605","duration":"","slogan":null,"MPAA":null},{"id":1006975,"rate":5.243,"rate_count":286,"kpOrder":23051,"name":"Пластмассовая королева","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Маше Громовой 17 лет, она «пластмассовая принцесса» в небольшом провинциальном городке, поскольку отец является владельцем крупного завода по производству пластика. Ей завидуют подруги Света и Анжела. При этом сама Маша влюблена в простого парня Лешу. Родители героини обманом разлучают ее с любимым и отправляют учиться в столицу. Однако после своего возвращения Маша понимает, что ее чувства к Леше не прошли...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":837972,"rate":5.243,"rate_count":218,"kpOrder":23052,"name":"Рецепт на миллион","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["ток-шоу"],"age":16,"description":"Шоу, в котором ведущий предоставит возможность поварам-любителям проявить свои кулинарные способности в соревновании с профессиональными шеф-поварами из самых разных стран и самых популярных ресторанов столицы.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":765069,"rate":5.242,"rate_count":115,"kpOrder":23053,"name":"Шоу Арсенио Холла","secondName":"The Arsenio Hall Show","type":"TV_SHOW","year":1989,"yearEnd":1994,"countries":["США"],"genres":["комедия","семейный","ток-шоу"],"age":null,"description":"","imdbId":"tt0096537","duration":"1:00","slogan":"We Be Havin' a Ball!","MPAA":null},{"id":470687,"rate":5.242,"rate_count":85,"kpOrder":23054,"name":"Время – деньги","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Четверо друзей, высокообразованных и интеллигентных молодых людей, придумывают разные способы заработать деньги. Случайно услышанное объявление о начале новой телевизионной игры «Время – деньги!» с призовым фондом в миллион долларов наводит друзей на «гениальную» мысль. Они решают провернуть хитроумную операцию, которая, по их замыслам, позволит им выиграть вожделенный миллион. Но у Судьбы на все свои планы...","imdbId":"","duration":"4:20","slogan":null,"MPAA":null},{"id":668751,"rate":5.239,"rate_count":316,"kpOrder":23059,"name":"Хозяйка тайги 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Продолжение сериала о милиционере Константине Воеводине и его верной супруге Василисе. Василиса - егерь, и просто влюблена в сибирскую тайгу, свой родной край. Но жизнь не стоит на месте и ее муж получает назначение на новое место работы. Супруги не могут расстаться и вместе перебираются жить в небольшой приморский поселок на юге России. \r\n\r\nКак ни странно, но ни ласковое море, ни палящее южное солнце, ни ленивая атмосфера курорта, ничто так и не спасло их от безумных приключений и опасности, подстерегающей на каждому углу. Не все так спокойно в курортном королевстве, и в новых сериях чете Воеводиных не дадут заскучать.","imdbId":"tt4791142","duration":"0:46","slogan":null,"MPAA":null},{"id":502897,"rate":5.237,"rate_count":279,"kpOrder":23064,"name":"Беглец","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"До одного момента он жил спокойной жизнью, которая его вполне устраивала. Но однажды его обвинили в том чего он не делал, теперь есть только один выход тюрьма или побег...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":229851,"rate":5.237,"rate_count":121,"kpOrder":23065,"name":"Трансформеры: Битвы зверей 2","secondName":"Beast Wars Second: Chô seimeitai Transformer","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0145639","duration":"0:47","slogan":null,"MPAA":null},{"id":584149,"rate":5.234,"rate_count":276,"kpOrder":23071,"name":"Тачка на прокачку","secondName":"Trick My Truck","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"В передаче «Тачка на прокачку» рассказывается о Chrome Shop Mafia – фирме мастеров-механиков, которые по индивидуальным заказам водителей перестраивают крупные грузовики в невероятные машины.","imdbId":"tt0476945","duration":"0:30","slogan":null,"MPAA":null},{"id":566581,"rate":5.234,"rate_count":207,"kpOrder":23072,"name":"Белый налив","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"До поры до времени дом Саши Живенко – полная чаша. Но после того как любимый сын решает уйти в армию, для Саши начинается «черная полоса»: её бросает муж, возникают сложности на работе, да тут ещё отец – почтенный преподаватель ВУЗа – становится жертвой мошенницы.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":841702,"rate":5.233,"rate_count":486,"kpOrder":23075,"name":"Иные","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","фантастика"],"age":12,"description":"По сюжету огромный астероид мчится к Земле, угрожая уничтожить всё живое. Однако в последний момент космический объект меняет свою траекторию. Когда спецслужбы прибывают на место его падения, они видят как светящаяся сфера медленно опускается на землю. Из сферы выходят… 444 человека. \n\rМужчины, женщины, дети, одетые в костюмы разных эпох. Кто эти люди и что с ними произошло? Ответы на эти вопросы ищут главные герои – агенты спецслужбы, организованной в экстренном режиме. Их цель — расследовать причины необычного явления и защитить обычных людей от потенциальной опасности, которую могут нести «пришельцы».","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":471044,"rate":5.233,"rate_count":400,"kpOrder":23076,"name":"Цыганки","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В тяжелое послевоенное время нелегко было всем, города и села были разрушены, везде царила бедность. Но цыганам было еще сложнее - ведь для большинства советских людей они были чужими, без роду и племени. События фильма разворачиваются летом 1945 года. МГБ проводит операцию по переселению цыганского табора прямиком в лагеря.\n\rДве молодые цыганки - сестры Ольга и Александра, воспользовавшись суматохой, вырываются из оцепления и пытаются удрать. В этом им помогают трое друзей фронтовиков Сергей, Павел и Алексей, которых они встречают на своем пути. Вместе с ними они уезжают в Москву...","imdbId":"","duration":"0:45","slogan":"Кружащиеся в вихре судеб","MPAA":null},{"id":404024,"rate":5.232,"rate_count":72,"kpOrder":23077,"name":"Освободите место для папочки","secondName":"Make Room for Daddy","type":"TV_SHOW","year":1953,"yearEnd":1965,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"tt0045410","duration":"0:30","slogan":null,"MPAA":null},{"id":481298,"rate":5.231,"rate_count":340,"kpOrder":23078,"name":"Супруги","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Они не могут быть вместе и не могут быть врозь… Главные герои — бывшие супруги Маргарита Огнева и Виктор Иванов — волею судеб работают в одной, судебно-правовой сфере. Он изобличает и ловит преступников, а она спасает их от тюрьмы.","imdbId":"","duration":"0:46","slogan":"Когда противоположности сходятся","MPAA":null},{"id":404070,"rate":5.228,"rate_count":159,"kpOrder":23088,"name":"Джордж из джунглей","secondName":"George of the Jungle","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Встречайте нового героя – Джорджа из джунглей!!!  Джордж живет в джунглях, окруженный  экзотическими животными вместе со своей необычной «семьей». В которую входит его лучший друг - обезьяна по имени Обезьяна, преданная собачка-слон и давняя приятельница птичка Туки-Туки. Каждая история про Джорджа – это увлекательное приключение, в котором, несмотря ни на что, «маленький герой джунглей» всегда оказывается «на высоте».","imdbId":"tt1050880","duration":"","slogan":"The King of Swing!","MPAA":null},{"id":425920,"rate":5.228,"rate_count":134,"kpOrder":23089,"name":"Демонбэйн","secondName":"Kishin hôkô Demonbane","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Детектив Куро Дайдзюдзи давно на мели. Вдруг – неслыханная удача! – ему предлагают высокооплачиваемую работу, причем исходит заказ от могущественной корпорации «Хадо», которая заправляет всем и вся в Аркам-Сити.\n\rПравда, заказ обещает быть опасным – юный президент, Рури Хадо, потребовала от сыщика найти настоящий гримуар – книгу заклинаний, а за такими редкостями охотятся воинственные секты и зловещая Черная Ложа… Однако, чего ни сделаешь за наличные!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":229850,"rate":5.228,"rate_count":89,"kpOrder":23090,"name":"Трансформеры: Битвы зверей Нео","secondName":"Chô semeitai Transformer: Beast Wars Neo","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":644749,"rate":5.227,"rate_count":302,"kpOrder":23091,"name":"Подземный переход","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Человек идет по солнечной улице и вдруг, спускаясь в подземный переход, попадает в сумерки, полумрак, - это совсем другая жизнь, там кто-то играет, кто-то газеты продает, кто-то - носки. Вы можете из этого мрака никогда не выйти. А кто-то спокойно проходит его, опять поднимается наверх, и там опять солнце. Каждый человек в жизни периодически попадает в тень, в полутемное место, из которого он обязан выйти…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":420321,"rate":5.227,"rate_count":220,"kpOrder":23092,"name":"Врачебная тайна","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие 200-серийной саги разворачивается в наши дни в областной клинической больнице, в которую стремятся пациенты со всей страны. В стенах клиники лечатся, общаются, страдают и выздоравливают самые разные по возрасту и социальному положению люди. \n\rКлиника представляет собой «срез» современной жизни, в которой есть место милосердию, справедливости, профессиональному подвигу... преступлению, коррупции, халатности... Множество разнообразных ситуаций возникает в стенах медицинского учреждения...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":577374,"rate":5.227,"rate_count":210,"kpOrder":23093,"name":"Новая жизнь сыщика Гурова. Продолжение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В новых приключениях Лев Гуров открывает частное детективное агентство и собирает под своим началом единомышленников, которые и составят его новую команду - это Макс Черных, опер, работавший раньше с Гуровым в МУРе, и Мария Мишина, библиотекарь с юридическим образованием. Дела нового агентства сразу идут в гору. Каждое следующее дело забрасывает героев в разные города нашей страны и раскрывает детективный талант Гурова.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":741607,"rate":5.227,"rate_count":98,"kpOrder":23094,"name":"ES.TV HD","secondName":"ES.TV HD","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1489335","duration":"","slogan":null,"MPAA":null},{"id":473823,"rate":5.227,"rate_count":86,"kpOrder":23095,"name":"Седьмое кольцо колдуньи","secondName":"","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Россия","Украина"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Царь Карбис и королева Кора испытывают трудности со сбором дани с шести подчиненных царств. По совету отвратительного домашнего насекомообразного чудовища, питающегося младенцами и людьми, они просили кузнеца выковать шесть колец, надев которые, цари превратятся в рабов. Кора от жадности велела выковать семь колец... Все, кроме кузнеца Остапа и свободолюбивого царства Орлов, подчинились злым силам.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":414898,"rate":5.225,"rate_count":119,"kpOrder":23100,"name":"Парижане","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Действие фильма происходит в одной из российских деревень с романтичным названием Париж. Именно сюда, после неудачных попыток покорить столицу, в одно и то же время съезжаются разочаровавшиеся в мегаполисе парижане — депутат Госдумы, крупный чиновник, популярный некогда эстрадный певец, бизнесмен с криминальным прошлым, разочаровавшийся в себе ученый, брошенная любовником тренер по фитнесу…\n\rКаждый из них, вернувшись на свою малую родину, находит решение своих проблем и осуществляет свою заветную мечту. Беременная Александра находит свою любовь, мастер-кустарь Кувалдин строит в родном Париже свою «Эйфелеву башню», а футбольной команде парижан удается сыграть матч с легендарным московским «Спартаком».","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":277918,"rate":5.222,"rate_count":99,"kpOrder":23103,"name":"Программа Джека Бенни","secondName":"The Jack Benny Program","type":"TV_SHOW","year":1950,"yearEnd":1965,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0042116","duration":"0:30","slogan":null,"MPAA":null},{"id":427016,"rate":5.221,"rate_count":260,"kpOrder":23116,"name":"КаБлам","secondName":"KaBlam!","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Коллекция разностилевых коротких анимационных фильмов, связанных в одно большое шоу мультяшных ведущих Генри и Джун.","imdbId":"tt0122353","duration":"0:30","slogan":null,"MPAA":null},{"id":408605,"rate":5.221,"rate_count":74,"kpOrder":23117,"name":"Бессмертный Гран-При","secondName":"IGPX: Immortal Grand Prix","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1138776,"rate":5.219,"rate_count":352,"kpOrder":23119,"name":"Форсаж: Шпионские гонки","secondName":"Fast & Furious Spy Racers","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","криминал","мультфильм"],"age":null,"description":"Молодого Тони Торетто, двоюродного брата Доминика, вербует правительственное агентство. Вместе со своими друзьями Тони должен стать членом элитной гоночной лиги, ведь скоростное развлечение — лишь прикрытие для могущественной преступной организации, планирующей захватить мир.","imdbId":"tt8322592","duration":"0:23","slogan":"Get ready for an all-new animated series from the expanding universe of Fast & Furious.","MPAA":null},{"id":762351,"rate":5.219,"rate_count":106,"kpOrder":23120,"name":"Айронсайд","secondName":"Ironside","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В нью-йоркской полиции нет никого жестче, чем детектив Роберт Айронсайд. Он бесстрашный полицейский, который не остановится, пока виновные не будут привлечены к ответственности. Он и его команда специалистов сделают все возможное, чтобы распутать самые сложные и громкие преступления - даже если придется преступить закон...","imdbId":"","duration":"0:43","slogan":"His team. His town. His rules.","MPAA":null},{"id":425059,"rate":5.217,"rate_count":81,"kpOrder":23122,"name":"Жизнь – поле для охоты","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":12,"description":"На собственной даче убит банкир Глеб Марковский. Раскрыть убийство должен генерал МВД Ким Ходеев. Одновременно Ходеев вынужден заниматься и другим делом: пропажей собственного сына. В ходе расследования генерал приходит к выводу, что эти преступления тесно связаны между собой…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":438330,"rate":5.216,"rate_count":80,"kpOrder":23123,"name":"Другой берег","secondName":"The Wrong Coast","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Шоу «из жизни звезд». «Скандалы, интриги, расследования», - как любит повторять гнусавый голос для зрителей других каналов. Невероятные подробности и убийственные пародии на Голливудские блокбастеры. Именно здесь вы узнаете, как зарождаются такие нелепые слухи, как, к примеру, слух о том, что Кевин Спейси жаждет смерти Квин Латифы.","imdbId":"","duration":"0:30","slogan":"Queue the music. This is the Wrong Coast!","MPAA":null},{"id":1007965,"rate":5.215,"rate_count":366,"kpOrder":23126,"name":"Должок","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Игорь Дугин – коллектор. И нет такого клиента, что смог бы устоять перед бронебойными способностями Игоря по возврату средств, взятых у банка взаймы. Но не все его коллеги также успешны. Один из них, Антон, заключает с Игорем пари, предлагая взяться за самого безнадежного должника – художника Лопаткина. Опытный профи Дугин быстро находит, что взять с артистичного бессеребренника – старинный драгоценный перстень. Но Лопаткин идет на крайний шаг – съедает фамильное сокровище. И теперь коллектор, у которого даже на любимую девушку времени почти нет, вынужден не расставаться со своим подопечным – до момента выхода перстня естественным путем...","imdbId":"","duration":"0:45","slogan":"Ты мне друг или коллектор?","MPAA":null},{"id":839277,"rate":5.213,"rate_count":214,"kpOrder":23131,"name":"Мировые войны","secondName":"The World Wars","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"С чего началась Первая мировая война? Не было бы Первой, возможно, не пришел бы к власти Гитлер и история сложилась иначе? Какую роль сыграли в этих драматических и трагических событиях Ленин, Сталин, европейские и американские лидеры? Обо всем этом расскажет мини-сериал от канала History с художественным визуальным сопровождением и комментариями современников. 3 эпизода охватывают весьма большой промежуток времени - с 1914 по 1945 годы.","imdbId":"","duration":"4:30","slogan":null,"MPAA":null},{"id":542503,"rate":5.213,"rate_count":189,"kpOrder":23132,"name":"Эвоки","secondName":"Ewoks","type":"TV_SHOW","year":1985,"yearEnd":1987,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Действие сериала происходит на лесной луне Эндора в период, предшествующий событиям VI эпизода «Звёздных войн». Главными героями сериала являются Уикет Уистри Уоррик вместе с его друзьями, тулгайская ведьма Мораг, а также соперничающие с эвоками племена дюлоков.","imdbId":"tt0088515","duration":"0:30","slogan":null,"MPAA":null},{"id":230600,"rate":5.21,"rate_count":198,"kpOrder":23138,"name":"Супершоу супер братьев Марио","secondName":"The Super Mario Bros. Super Show!","type":"TV_SHOW","year":1989,"yearEnd":1989,"countries":["Канада","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Смешное действие об эксцентричных похождениях двух бруклинских водопроводчиков, живущих в полуподвальном помещении, кишащем забавными и причудливыми существами.","imdbId":"tt0096707","duration":"0:30","slogan":null,"MPAA":null},{"id":397169,"rate":5.21,"rate_count":129,"kpOrder":23139,"name":"Азбука любви","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"После свадьбы молодые супруги понимают, что семейная жизнь таит в себе испытания, о которых они не подозревали в пору влюбленности. Прошлое каждого из них постоянно напоминает о себе. И только преодолев ревность и подозрительность по отношению друг к другу, и многое простив, они сумеют сохранить семью.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":453041,"rate":5.202,"rate_count":154,"kpOrder":23153,"name":"Космический призрак","secondName":"Space Ghost Coast to Coast","type":"TV_SHOW","year":1993,"yearEnd":2011,"countries":["США"],"genres":["мультфильм","ток-шоу","фантастика"],"age":null,"description":"Космический призрак - супергерой 40-х годов, который на пенсии решает запустить собственное ток-шоу со звездами. Фишка в том, что вопросы и ответы на выходе заменяются, и настоящие знаменитости выглядят настоящими придурками!","imdbId":"tt0108937","duration":"0:15","slogan":"The host with the most!","MPAA":null},{"id":432605,"rate":5.201,"rate_count":238,"kpOrder":23154,"name":"Служба доверия","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Героями каждой из новелл являются люди разных социальных слоев, возраста, культурного уровня, профессий, материального достатка, вкусов, представлений и устремлений. Ведь от таких, сугубо личных, проблем, с которыми они или их близкие обращаются в «Службу доверия», не застрахован никто и нигде. Персонажи сквозного сюжета - тоже довольно разные люди. \n\rЗдесь представлены и опытные психологи, и совсем начинающие, мечтающие, однако, о такой важной и властной профессии. В этом сюжете сталкиваются разнообразные амбиции, проявляется ревность, карьеризм, корпоративная этика, которая в конкретных сюжетах испытывается на прочность, претерпевает давление интриги и фабульных неожиданностей.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":401606,"rate":5.201,"rate_count":100,"kpOrder":23155,"name":"Проклятие Дюран","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Действие разворачивается во Франции 19-го века. Жак Фонтане, убив своего друга графа де Каргаца во время русской кампании 1812 года, возвращается во Францию. Он наследует имущество графа и женится на его вдове. Спустя 20 лет эти роковые события накладывают печать на их наследников...","imdbId":"","duration":"4:20","slogan":null,"MPAA":null},{"id":1169853,"rate":5.2,"rate_count":496,"kpOrder":23156,"name":"Лунная база 8","secondName":"Moonbase 8","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"История трех астронавтов, которые без конца тренируются в симуляторе лунной базы NASA. Они очень хотят попасть на реальную миссию, но для начала им придется всему научиться на родной планете.","imdbId":"tt8594164","duration":"","slogan":null,"MPAA":null},{"id":491806,"rate":5.199,"rate_count":161,"kpOrder":23225,"name":"Только любовь","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Преуспевающий талантливый молодой архитектор Денис Нефедов два года назад потерял любимую жену и теперь воспитывает сам дочь Машу. От депрессии он спасается в работе. А благополучие, достаток, профессиональный успех и стабильность делает из него завидного жениха.\n\rВпрочем, Дэн не думает о личной жизни. Зато о ней думает дочь Маша, которая из-за профессионально занятости отца, находится практически в одиночестве. И о ней думает бывшая певица Альбина, которая активно пытается стать главной женщиной в жизни Дэна. В дом к Нефедовым приходит школьная учительница Маши, заниматься с девочкой и постепенно между Ольгой и Денисом возникает взаимная симпатия, а Маша совсем не прочь, чтобы Ольга стала ей второй матерью. Такая ситуация категорически не нравится ревнивой Альбине, которая готова на все.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":468090,"rate":5.199,"rate_count":157,"kpOrder":23226,"name":"Под небом Вероны","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Израиль","Россия"],"genres":["мелодрама"],"age":16,"description":"Приехав в командировку в один из самых романтичных городов Италии - Верону, Андрей Мазуров неожиданно встречает прекрасную незнакомку, владеющую русским языком и носящую нерусское имя Лея. Еще девочкой уехав из России, Лея живет в Израиле. Счастливые влюбленные провели вместе лишь несколько часов и на прощание не успели обменяться ни адресами, ни телефонами.","imdbId":"tt4390412","duration":"0:52","slogan":null,"MPAA":null},{"id":743170,"rate":5.198,"rate_count":380,"kpOrder":23227,"name":"Дельта","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Андрей Бекетов приехал в дельту Волги отдохнуть и навестить своего друга Павла Лобанова, работающего инспектором рыбоохраны. Когда-то они вместе служили в спецназе, потом Лобанов вернулся в родную деревню, а Бекетов ушел на работу в городскую полицию, но был оттуда уволен за излишнюю принципиальность...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":420062,"rate":5.196,"rate_count":178,"kpOrder":23228,"name":"Будем знакомы!","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Кино о жизни группы студентов-первокурсников, будущих тележурналистов. Каждый из юных героев фильма пытается по-своему завоевать авторитет среди друзей и педагогов, утвердить себя в студенческом коллективе и профессии.","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":420417,"rate":5.196,"rate_count":105,"kpOrder":23229,"name":"Интимный портрет","secondName":"Intimate Portrait","type":"TV_SHOW","year":1990,"yearEnd":2005,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0896232","duration":"1:00","slogan":null,"MPAA":null},{"id":570094,"rate":5.194,"rate_count":321,"kpOrder":23231,"name":"Дакмен","secondName":"Duckman: Private Dick/Family Man","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Приключения утки-детектива в Лос-Анжелесе. Главный герой - Эрик Дакмен - отличается редкой недобросовестностью, некомпетентностью и склонностью к сексуальным девиациям. Удивительно, но при этом Эрик является прекрасным отцом - любящим и заботливым, а проблемы семьи для него всегда на первом месте.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":586341,"rate":5.194,"rate_count":127,"kpOrder":23232,"name":"Шоу Венди Уильямс","secondName":"Wendy: The Wendy Williams Show","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1261356","duration":"1:00","slogan":null,"MPAA":null},{"id":612711,"rate":5.189,"rate_count":211,"kpOrder":23237,"name":"Золотой запас","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Капитан погранвойск в отставке Сергей Бронников возвращается в родной сибирский городок, чтобы осесть там навсегда. Его отец, геолог на пенсии, делится с сыном тайной. Оказывается, он нашел богатейшую золотую жилу! К несчастью, об этом узнает «крестный отец» всего города, владелец нелегального золотого рудника Мезенцев. Старый геолог умирает под пытками, а его сына похищают и увозят в тайгу на рудник, чтобы выпытать у него дорогу к золоту. Так Сергей становится одним из рабов на нелегальных рудниках — одним из тех, кого никто не ищет и чья жизнь ничего не стоит.\n\rВсе, что он успевает перед похищением, — это сообщить о смерти отца своему бывшему сослуживцу, офицеру ФСБ Стасу Шеремету. Тот тут же отправляется на помощь другу. Ему предстоит самому стать подозреваемым, попасть в розыск, исчезнуть и пройти через тайгу, чтобы найти и выручить бывшего товарища-однополчанина.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":445114,"rate":5.188,"rate_count":284,"kpOrder":23238,"name":"Новая жизнь сыщика Гурова","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главный герой этого детектива - бывший работник МУРа, работающий в настоящее время руководителем службы безопасности. Сначала ему предстоит найти убийцу главбуха одного предприятия, затем распутать интриги предвыборной кампании губернатора области.","imdbId":"","duration":"5:53","slogan":null,"MPAA":null},{"id":277968,"rate":5.186,"rate_count":100,"kpOrder":23246,"name":"Доктор Маркус Уэлби","secondName":"Marcus Welby, M.D.","type":"TV_SHOW","year":1969,"yearEnd":1976,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета семейный доктор средних лет, а также его помощники и прочий персонал больницы, где разворачивается действие сериала.","imdbId":"tt0063927","duration":"1:00","slogan":null,"MPAA":null},{"id":656183,"rate":5.184,"rate_count":259,"kpOrder":23249,"name":"Одиссея","secondName":"Odysseus","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Италия","Португалия","Франция"],"genres":["драма","приключения"],"age":18,"description":"Греция. ХIII век до н.э. Вот уже 10 лет, как закончилась Троянская война. Царь Итаки Одиссей до сих пор не вернулся домой. Только его семья продолжает ждать и верить, что он жив. Стать царем вожделеют многие и настойчиво требуют от царицы Пенелопы вступить в повторный брак. Напряжение возрастает, и наступает момент, когда претенденты на трон больше не желают ждать.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":880657,"rate":5.182,"rate_count":138,"kpOrder":23251,"name":"Паутина 8","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Московский оперуполномоченный майор Фёдор Туманов вместе со своим незаменимым напарником Петром Грековым продолжает распутывать узлы, хитро заплетённые криминалом. Ведь главным для наших героев по-прежнему остаётся их чрезвычайно опасная, но невероятно любимая работа.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1320777,"rate":5.18,"rate_count":457,"kpOrder":23261,"name":"Выжить","secondName":"Survive","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Джейн и Пол — единственные выжившие после крушения самолёта в заснеженных горах. Помощи ждать неоткуда, и они вынуждены сами добираться до цивилизации.","imdbId":"tt11041046","duration":"0:07","slogan":null,"MPAA":null},{"id":981342,"rate":5.18,"rate_count":402,"kpOrder":23262,"name":"Казаки. Футбол","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["детский","мультфильм","приключения"],"age":6,"description":"Казаки Око, Грай и Тур отправляются путешествовать по Европе. Коррида в Испании, встреча с легендарным монстром в Шотландии, знакомство с королевой Англии и польским астрономом, а также фееричные игры в футбол с мировыми звездами.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":440049,"rate":5.18,"rate_count":160,"kpOrder":23263,"name":"РобоКоп: Команда Альфа","secondName":"RoboCop: Alpha Commando","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Могущественная корпорация «Д.А.М.Х.», разрабатывает грандиозный проект по переустройству Нового Детройта. Но его осуществлению препятствует секретная организация «Команда Альфа», для которых важней всего служение обществу ради общества. Для того, чтобы борьба против «Д.А.М.Х.« была более эффективней »Команда Альфа» реактивизирует РобоКопа.","imdbId":"tt0158428","duration":"0:30","slogan":null,"MPAA":null},{"id":276142,"rate":5.179,"rate_count":96,"kpOrder":23266,"name":"Лу Грант","secondName":"Lou Grant","type":"TV_SHOW","year":1977,"yearEnd":1982,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0075528","duration":"1:00","slogan":null,"MPAA":null},{"id":585220,"rate":5.178,"rate_count":242,"kpOrder":23270,"name":"Я тебя никогда не забуду","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Весной 1945 года в Германии генерал Зубов находит саквояж с драгоценностями. Тут же под внезапным обстрелом гибнет его водитель Григорий Жилин. Поблизости останавливается патруль с бывшими военнопленными.\n\rГенерал жалеет бывшую военнопленную Галину и предлагает ей стать домработницей в его семье, помогать жене с малолетней дочкой Катей.\n\rЧерез некоторое время генерала и его жену находят мертвыми в собственной квартире…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":277963,"rate":5.178,"rate_count":163,"kpOrder":23271,"name":"ФБР","secondName":"The F.B.I.","type":"TV_SHOW","year":1965,"yearEnd":1974,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Инспектор Льюис Эрскин под руководством Филипа Эбботта, занимающего пост заместителя главы ФБР, организует расследования особо тяжких преступлений, связанных с убийствами, задержанием беглых заключённых,  наркоторговлей, крупными ограблениями, диверсиями и прочими криминальными явлениям, угрожающими государственной и общественной безопасности США. В основе сюжета лежат подлинные дела из архивов ФБР.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":521547,"rate":5.178,"rate_count":124,"kpOrder":23272,"name":"Люси – дочь дьявола","secondName":"Lucy: The Daughter of the Devil","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","ужасы"],"age":16,"description":"Молодая девушка Люси из Сан-Франциско пошла наперекор воле своего папаши-Дьявола, желавшего видеть свою в своей дочке нового Антихристом. Вместо этого непослушная девчонка выбрала себе в бойфренды Иисуса, и вместе они стараются увернуться от новых козней дьявольского отца Люси.","imdbId":"tt0491560","duration":"0:15","slogan":null,"MPAA":null},{"id":470295,"rate":5.174,"rate_count":184,"kpOrder":23278,"name":"220 вольт любви","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Дочь метеоролога Маша Нечаева отправляется из глубокой тундры в Москву, чтобы получить квартиру, доставшуюся ей по наследству. Опасаясь неприятностей, которые могут поджидать Машу на «Большой Земле» местный шаман производит древний магический обряд и оживляет мобильный телефон. С этого момента телефон становится Машиным оберегом, призванным защищать ее от всех бед. \n\rОднако телефон довольно плохо справляется со своими обязанностями, и в первый же день Маша остается без денег, едва не лишается квартиры и, в конце концов, попадает под колеса автомобиля, за рулем которого оказывается звезда эстрады – певец по имени Аполлон. Чтобы замять неприятный инцидент, продюсер Аполлона Маргарита Терновская нанимает Машу на работу уборщицей в свой продюсерский центр.\n\rОказавшись в продюсерском центре Терновской, Маша с головой погружается в мир отечественного шоубизнеса, а  телефон находит своих старых друзей – компьютерную мышь и пылесос, оживленных когда-то шаманом. И с этого момента на Машу обрушивается втрое больше неприятностей…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":651680,"rate":5.174,"rate_count":78,"kpOrder":23279,"name":"Комедийный коктейль","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Руководитель телевизионной программы «Сельский цирюльник» Юрий Лебедев находится под постоянным давлением, как со стороны бытовых проблем, так и на работе. Жена Юрия – Люся, работает в банке и искренне любя своего супруга, сочувствует ему и его проблемам, но ее мечты о том, чтобы Лебедев занялся чем-то более серьёзным, например, стал телеведущим или ведущим новостей. Дочери Лебедева уже двадцать, и она довольно взрослый и самостоятельный человек, который, если не ищет себе жениха, то пытается хотя бы предварительно провести маркетинг рынка. Партнеры по коллективу и друзья по жизни пытаются помочь Лебедеву и часто для этого привлекают Люсю с дочерью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":416152,"rate":5.173,"rate_count":158,"kpOrder":23283,"name":"Частный детектив","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Похищения и убийства, шантаж и загадочные исчезновения, самоубийства и промышленный шпионаж - частный детектив Татьяна Волкова занимается расследованием самых разнообразный и запутанных дел. Татьяна – в прошлом работник городской прокуратуры, однако крайние обстоятельства вынудили ее уйти с любимой работы и начать заниматься частными расследованиями. Зачастую Татьянин противник силен и опасен, но знаменитому детективу провинциального города Тарасов удается справиться с расследованием любой сложности.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":420326,"rate":5.172,"rate_count":228,"kpOrder":23284,"name":"Оружие","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Расследование обстоятельств мелкой вертолетной катастрофы приводит к ошеломляющим результатам: летательный аппарат был сбит из засекреченной ракетной установки. Для молодого инженера Марата это личная трагедия, он теряет в катастрофе невесту. Но настоящие испытания только начинаются. По странному стечению обстоятельств, под угрозой жизнь его новой возлюбленной. \n\rИ угроза исходит от той же неведомой террористической организации, взорвавшей вертолет. Чтобы защитить свою новую возлюбленную Марату придется проникнуть в самое сердце террористической организации и раскрыть имена нелегальных поставщиков новейшего оружия. Ведь он — единственное связующее звено в цепи зловещих событий.","imdbId":"tt4741344","duration":"0:52","slogan":null,"MPAA":null},{"id":408440,"rate":5.172,"rate_count":139,"kpOrder":23285,"name":"Богатенький Ричи","secondName":"Ri¢hie Ri¢h","type":"TV_SHOW","year":1982,"yearEnd":1984,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0144065","duration":"0:30","slogan":null,"MPAA":null},{"id":741340,"rate":5.172,"rate_count":73,"kpOrder":23286,"name":"Красивые и амбициозные","secondName":"Bellas y ambiciosas","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Испания","Перу"],"genres":["мелодрама"],"age":null,"description":"Хорхе и Андреа – молодые и свободные любовники, всегда готовые весело провести время. Они размышляют о лёгком способе разбогатеть, когда встречают юную и наивную Сесилию, которая готовится в скором времени получить огромное наследство. Джордж решает соблазнить девушку, чтобы заполучить её деньги, но всё оказывается не так просто.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":469595,"rate":5.172,"rate_count":70,"kpOrder":23287,"name":"Гусары","secondName":"Gusary","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Молдова"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Жизнь гусара отдана служению Родине, честь его благородна, а репутация - безупречна. Что же происходит, когда в гусарском гарнизоне объявляется иностранный шпион? Правильно, конец ему! Только остается его найти. И кто же он? Утонченный лекарь-француз? Благопристойный батюшка, любящий крепко «заложить за воротник»? Или прекрасная дама? В поисках помогут закадычные друзья-соратники, необузданная страсть к женщинам, искрометный юмор и бездонный графин водки!","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":466450,"rate":5.171,"rate_count":227,"kpOrder":23290,"name":"Две сестры 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Продолжение сериала «Две сестры» о судьбе Вари Демидовой, сумевшей из простой девочки из Свердловска стать чемпионкой по фигурному катанию, и хоккеиста Андрея Стрельникова (Стрельца).\n\rСтрелец живет в Испании. Но создать в этой стране хоккей не получилось. Успех пришел к его сыну Жене. Тот становится знаменитым испанским футболистом. Лена – известная переводчица и писательница. Ее детскими книжками зачитывается вся Испания. С каждым годом ей все труднее поддерживать в доме культ великого Стрельникова.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":777802,"rate":5.169,"rate_count":105,"kpOrder":23292,"name":"Утренние новости","secondName":"The Early Show","type":"TV_SHOW","year":1999,"yearEnd":2012,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"","imdbId":"tt0220225","duration":"2:00","slogan":null,"MPAA":null},{"id":404074,"rate":5.169,"rate_count":76,"kpOrder":23293,"name":"Кэт и Ким","secondName":"Kath & Kim","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Австралия","США"],"genres":["комедия"],"age":null,"description":"У них самые сложные отношения во всем пригороде. Кэт Дэй — это мать, разведенка за 40, которая наконец-то может уделить себе время и отправиться на поиски любви. Ким Дэй — дочь, эгоцентричная принцесса, которая недавно развелась с мужем, а теперь находит утешение в еде. Когда Ким решает переехать к матери, Кэт соглашается с неохотой. К недовольству Ким, Кэт не потакает всем ее капризам, как раньше.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":416186,"rate":5.165,"rate_count":309,"kpOrder":23334,"name":"Безмолвный свидетель","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В основу проекта легли реальные истории невероятных криминальных дел следователя по особо важным делам прокуратуры Малова и его бессменных помощников - Давыдова и Кати. Захватывающий сериал снят в формате документальной реконструкции с использованием оперативной съемки, хроники и архивных кадров. Главные герои сериала – высококлассные специалисты в области криминалистики и судебно-медицинской экспертизы – берутся за восстановление картины самых сложных преступлений. \n\rХаризматичный следователь Малов вместе с исследовательской группой доктора медицинских наук В.Н. Гордина с легкостью раскручивают запутанный клубок интриг и злодеяний, используя в своей работе такие достижения современных технологий, как: рентген останков, лабораторный анализ ДНК, баллистические и компьютерные экспертизы. В процессе розыска преступников они выясняют, какие мотивы лежат в основе их поведения, определяют истинную причину смерти жертвы, узнают, каким орудием и при каких обстоятельствах было совершено убийство. Ни один преступник, уличенный в мошенничестве или плагиате, ни один угонщик автомобилей, ни один фальшивомонетчик не уйдет от справедливого наказания.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":469455,"rate":5.164,"rate_count":130,"kpOrder":23335,"name":"Кэмэко Делюкс!","secondName":"Kemeko derakkusu!","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"10 лет назад, старшекласснику Санпейта пообещала выйти замуж за него его первая любовь. Она дала ему устройство, известное как наномяч,  попросила сьесть его. Прошло 10 лет, Санпейта благополучно забыл обо всем, до тех пор, пока в его комнату не влетела Кемеко - человекоподобный робот, пилотируемая девушкой, очень похожей на ту самую первую любовь Санпейты. \n\rКемеко обьявляет себя невестой Санпейты и обязуется защищать его от преступной организации Мисима. А тем временем продолжаются школьные будни и повседневная жизнь...как же вместить туда все то, что начало происходит в жизни Санпейты с появлением Кемеко?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":586299,"rate":5.161,"rate_count":220,"kpOrder":23337,"name":"В кубе","secondName":"Cubed","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"","imdbId":"tt1792654","duration":"0:22","slogan":null,"MPAA":null},{"id":532361,"rate":5.159,"rate_count":82,"kpOrder":23341,"name":"Кортни и Хлоя в Майами","secondName":"Kourtney & Khloé Take Miami","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Две сестры Кардашьян едут в Майами-Бич на лето, чтобы открыть филиал своего одежного бутика. Их ждут новые знакомства и незабываемые вечеринки.","imdbId":"tt1491299","duration":"0:43","slogan":"They're sisters, not saints.","MPAA":null},{"id":714492,"rate":5.158,"rate_count":189,"kpOrder":23343,"name":"Путейцы 3","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"«Путейцы-3» вновь дадут возможность зрителю взглянуть на железнодорожное путешествие с другой стороны и увидеть жизнь поезда изнутри. В пути следования коллектив поездной бригады будет сталкиваться с массой самых невероятных приключений и происшествий. \n\rВедь в дороге может случиться что угодно и пассажиры, а вместе с ними и наши герои, попадают в драматичные, а порой и комичные ситуации. И только благодаря находчивости и смекалке дружной команды из любого положения будет найден выход.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":639271,"rate":5.158,"rate_count":85,"kpOrder":23344,"name":"Он не врёт","secondName":"On n'est pas couché","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Франция"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0872057","duration":"","slogan":null,"MPAA":null},{"id":837965,"rate":5.152,"rate_count":317,"kpOrder":23360,"name":"Шаманка","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Преуспевающий кредитный консультант коммерческого банка Марина Белозёрова после гибели жениха Эрика не находит себе места от горя и безысходности. Очнувшись от мрачного забытья, Марина вспоминает свою встречу с начальником отдела по раскрытию умышленных убийств Владимиром Уваровым, с которым она случайно познакомилась в салоне самолёта. В тот раз Белозёрова спасла всех пассажиров и членов экипажа, вовремя заметив, что пилот находится в прединсультном состоянии. Под впечатлением от невероятной прозорливости и острого ума Марины, Уваров сразу же предложил ей работу в полиции, и теперь она решает принять его предложение, чтобы найти убийцу своего возлюбленного...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":400080,"rate":5.152,"rate_count":70,"kpOrder":23361,"name":"Противоположный пол","secondName":"Sexes","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Испания"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0459717","duration":"0:36","slogan":null,"MPAA":null},{"id":567137,"rate":5.151,"rate_count":213,"kpOrder":23364,"name":"Жизнь и приключения Джунипер Ли","secondName":"The Life and Times of Juniper Lee","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Джунипер Ли живет в мире в котором живут магические существа. Их не могут видеть обычные люди.Ведь Джунипер Ли совсем не обычный человек она поддерживает равновесие между миром монстров и миров людей и еще у нее есть верный пес Монро который помогает ей бороться с монстрами.","imdbId":"tt0419348","duration":"0:30","slogan":"'You can't stop the girl'","MPAA":null},{"id":428670,"rate":5.149,"rate_count":320,"kpOrder":23369,"name":"СамСам: Приключения Супергероя","secondName":"SamSam","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Франция"],"genres":["детский","мультфильм"],"age":6,"description":"Знакомьтесь с СамСамом – самым маленьким Cупергероем! Он родился в такой семье, где даже игрушечный медвежонок обладает удивительными способностями. Что уж говорить о его родителях-суперагентах!  Так что малышу самой судьбой уготовано стать космическим Cупергероем.\n\rИ пусть у него пока не достает Суперсилы, но это не означает, что СамСам не может воспользоваться своей собственной летающей СамТарелкой или разобраться с отвратительными космическими грязномонстрами!  Иногда ему требуется небольшая помощь от СамМамы, СамПапы, мишки СамТедди или его друзей: марсианца Cвитпи, грязнули Макяка и СуперДжулии.  А  уж добавив к этому смекалку и немножечко воображения, он справится со всеми неприятностями!","imdbId":"tt2924740","duration":"0:15","slogan":null,"MPAA":null},{"id":818851,"rate":5.147,"rate_count":304,"kpOrder":23375,"name":"Если ты не со мной","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Зарина – цыганка из табора, свободная и красивая. Сын самого барона без ума от Зарины и готов связать с ней свою судьбу. Но, вопреки правилам, цыганская девушка влюбляется в «чужака» - молодого врача из столицы Алексея. Избранник Зарины отвечает ей взаимностью и, улучив удобный момент, похищает героиню..Влюбленным придется преодолеть немало препятствий на пути к счастью: подлость бывшей подруги из табора, преследования оскорбленного отказом бизнесмена и неприятие неравного брака родственниками.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1392745,"rate":5.143,"rate_count":448,"kpOrder":23377,"name":"Руммейт","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Приморский авантюрист Артем, приехавший из Минеральных Вод Мага, начинающая блогерша из Казани Наиля и интеллигентная калининградка Варя случайно становятся обладателями довольно крупной суммы денег, которая буквально падает на них из стены легендарной высотки в центре Москвы. Но, как выясняется позже, и эти «легкие» деньги по законам столицы нужно заработать. В этом ребятам помогают соседи по дому: живущая на этаж выше бывшая балерина Елена Сергеевна, знающая не только классические па, но и столицу до времен «Москвы-Сити», снимающий в этом же доме комнату влюбленный в русскую культуру молодой британец, а также молодые парни из Таджикистана, делающие в соседней квартире ремонт.","imdbId":"","duration":"0:25","slogan":"Тот самый вопрос, который всех испортил​","MPAA":null},{"id":465067,"rate":5.143,"rate_count":200,"kpOrder":23379,"name":"Адвокатессы","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Данный проект относится к тому типу телесериалов, где сюжетообразующим элементом становится профессия главного героя. У нас четыре главные героини. Четыре женщины, Четыре адвоката городской адвокатской конторы. Наши героини постоянно сталкиваются с крайне сложными делами, но их знания, профессиональное мастерство и гражданская самоотверженность позволяют с честью выйти из любой ситуации, защитить интересы их клиентов.\n\rЖенский подход к защите, это особый взгляд на мир, и этим «Адвокатессы» принципиально отличаются от всех уже известных адвокатских сериалов. В каждой серии показывается переплетающаяся с сюжетом, полная лиризма и юмора, личная жизнь героинь.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":417857,"rate":5.142,"rate_count":322,"kpOrder":23426,"name":"Бывшая","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В центре сюжета – скромная молодая женщина Анна Полянская. Анна и её муж Леонид работают в главном офисе достаточно преуспевающей косметической компании «Glamour Co», которая, однако, переживает не лучшие времена. \n\rЖизнь у супружеской четы Полянских размеренная и, как кажется самой героине, вполне счастливая. Но идиллия заканчивается, когда в день своего тридцатилетия Анна узнает о том, что у мужа адюльтер с её начальницей. Как говорится, беда не приходит одна. Попав под горячую руку нового директора, Анна близка к увольнению с любимой работы. \n\rСемейное счастье и карьера героини рушатся, и ей приходится выстраивать свою жизнь с нуля. В этом героине помогает ее второе я – более решительная, чем сама Полянская – Яна. Пойдет ли Анна на развод с любимым мужем и как сложится ее дальнейшая карьера?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":748576,"rate":5.139,"rate_count":175,"kpOrder":23427,"name":"Ниндзя-бунтарки","secondName":"Senran Kagura","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Знатокам известно, что ниндзюцу не умерло в эпоху Токугава, а ушло в тень, распустив слухи о своей кончине. Теперь ниндзя служат правительству, а готовят их под прикрытием обычных школ, и токийская академия Хандзо - одна из них. Там под руководством Кирия-сэнсэя учатся пять девушек: простоватая Асука, манерная Икаруга, раскованная Кацураги, одноглазая Ягю и милашка Хибари. Асука только что прошла очередной экзамен и, чтобы отметить событие, сэнсэй отправляет учениц на вроде бы несложную миссию в торговом районе. Тут и выяснилось, что девушек-ниндзя в Японии много, и не все они одержимы идеалами добра, справедливости и госслужбы.","imdbId":"tt2360110","duration":"0:25","slogan":null,"MPAA":null},{"id":718765,"rate":5.136,"rate_count":377,"kpOrder":23429,"name":"Каникулы в каньоне","secondName":"Crash Canyon","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Канада"],"genres":["комедия","мультфильм"],"age":16,"description":"Как не переубивать всю семью, когда тебе совершенно некуда от нее деться? Премьерное пошаговое руководство.","imdbId":"tt1885560","duration":"0:22","slogan":null,"MPAA":null},{"id":470071,"rate":5.135,"rate_count":85,"kpOrder":23432,"name":"Клиент","secondName":"The Client","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал рассказывает об излечившейся от алкоголизма адвокатессе в самом начале своего карьерного пути.","imdbId":"tt0111924","duration":"1:00","slogan":"No case too big. No client too small.","MPAA":null},{"id":278013,"rate":5.131,"rate_count":86,"kpOrder":23439,"name":"Уолтоны","secondName":"The Waltons","type":"TV_SHOW","year":1971,"yearEnd":1981,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":824033,"rate":5.13,"rate_count":269,"kpOrder":23440,"name":"Агент Икс","secondName":"Agent X","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Овдовевшая жена сенатора США решает вступить в ряды политиков, в результате чего она становится первой женщиной вице-президентом страны.","imdbId":"tt3499120","duration":"1:00","slogan":"One man against all enemies","MPAA":null},{"id":453168,"rate":5.128,"rate_count":200,"kpOrder":23442,"name":"Оплачено смертью","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Майор милиции Вадим Гордеев и искусствовед Анна Камю ведут расследование загадочных преступлений, связанных с произведениями искусства прошлого и известными историческими личностями.\n\rВсе начинается с убийства известного московского коллекционера Марка Дирижерского, из дома которого исчезли «Протоколы Кристиана Хальса» с «Делом о живописце Босхе». Вскоре происходит убийство банкира, являвшегося партнером Дирижерского. Эти события наводят следствие на мысль, что кто-то талантливо инсценирует громкие убийства начала XVI века в Нидерландах, когда инквизиция вела дело против великого живописца Босха...\n\rНо на этом цепочка загадочных преступлений не заканчивается. Вадима и Анну ждут новые расследования: пропажа уникальных марок, чья судьба переплелась с родом князей Волковых в нескольких поколениях; история первых пластических операций; а также масонская тайна неизвестной части великого реквиема Моцарта.","imdbId":"","duration":"6:24","slogan":null,"MPAA":null},{"id":574503,"rate":5.125,"rate_count":76,"kpOrder":23444,"name":"Академия «Грув»","secondName":"Groove High","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"В их жизни начался самый яркий этап: Том и Зоуи стали студентами престижной академии искусств! Они наслаждаются каждой минутой учебы, оттачивая новые па на танцевальных мастер-классах и исполняя любимые хиты вместе со звёздами рока. Зрелищные выступления, пёстрые костюмы, опера и рэп, танго и балет – яркий и манящий мир искусства полностью захватывает юных учеников…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":471774,"rate":5.123,"rate_count":101,"kpOrder":23468,"name":"Купол","secondName":"The Dome","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Германия"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0443369","duration":"3:00","slogan":null,"MPAA":null},{"id":759824,"rate":5.122,"rate_count":88,"kpOrder":23469,"name":"Амиши: Найти новую жизнь","secondName":"Breaking Amish","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":18,"description":"Представьте себе, что человек из прошлого внезапно оказался посреди современного мегаполиса – этот сюжет неоднократно обыгрывался в кино, но в программе история получила совершенно реальное воплощение. Для этого вовсе не пришлось изобретать машину времени, ведь в нашем мире есть сообщество, которое живет по обычаям XVIII столетия. Это религиозная секта амишей: ее представители отказываются пользоваться благами цивилизации, ведут натуральное хозяйство и строят свою жизнь по очень строгим правилам. Пятеро молодых амишей отправились в Нью-Йорк, где для них удивительно все, где опасности и соблазны подстерегают их на каждом шагу. Как они чувствуют себя в необычной обстановке? Захотят ли они вернуться в общину?","imdbId":"tt2386354","duration":"1:00","slogan":null,"MPAA":null},{"id":1020988,"rate":5.121,"rate_count":410,"kpOrder":23470,"name":"Свидетели","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Следственно-Аналитическое Управление (САУ) возглавляет полковник Андрей Громов. Сотрудники управления занимаются розыском преступников и криминалистической экспертизой. Они изучают улики, строят доказательную базу, опрашивают свидетелей и проводят очные ставки в высокотехнологичном офисе, оборудованном по последнему слову техники. Агенты могут обнаружить на месте преступления не только отпечатки пальцев, но и следы электронных устройств, которые находились в момент убийства на этой территории. В этом сотрудникам САУ помогает передвижная лаборатория «Сканер», имеющая доступ к сотовым вышкам.","imdbId":"tt7797642","duration":"0:45","slogan":null,"MPAA":null},{"id":468817,"rate":5.12,"rate_count":160,"kpOrder":23474,"name":"Сестры","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главные героини сериала - три очаровательные женщины, три сестры: Нина - старшая, Алла - средняя и Маша - младшая. У каждой из них свои судьба, профессия и мужчины.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":466553,"rate":5.117,"rate_count":160,"kpOrder":23485,"name":"Спецкор отдела расследований","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Дмитрий Полуянов - молодой журналист, до такой степени увлеченный своей профессией, что готов ради сенсации идти на любые жертвы в своей жизни, терпеть лишения и бросаться в авантюры. Как и многие современные представители второй древнейшей профессии, Дмитрий - прожженный циник, неунывающий хохмач, любитель и любимец женщин. За словом в карман не лезет, а при необходимости может и прием дзюдо применить, и из пистолета выстрелить – за его плечами два года службы в десантных войсках. Но все же Полуянов не смотря на прозаическое отношение к жизни не лишен определенного романтического и возвышенного чувства прекрасного: справедливость, порядочность и честность для него – не пустые слова. \n\rОбраз журналиста оттеняет главная героиня, Надя Митрофанова. Надя - скромная библиотекарша, не слишком красивая, полноватая, немодно одетая. Однако она добра, умна, душевна. С раннего детства Надя знает Диму - их матери вместе работали и дружили. Детская увлеченность старшим другом (а Надя младше Полуянова на три года) переросла в глубокое чувство. Однако в любви к Диме она боится признаться даже самой себе. Надя считает, что у нее мало шансов перед остроумным блестящим журналистом и потому старается никак не проявлять своих чувств и просто скромно помогает, оказываясь рядом в трудную минуту. \n\rТем не менее, госпожа Судьба лучше знает, кому и с кем быть в этой жизни. Она постоянно сталкивает Надю и Диму. Все приключения молодые люди переживают вместе. И одна из интриг сериала заключается в том, сможет ли Надежда когда-нибудь завоевать сердце Дмитрия, останутся ли они, как в начале, добрыми друзьями или между ними вспыхнет серьезное чувство.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":807783,"rate":5.117,"rate_count":161,"kpOrder":23486,"name":"Пропавшие без вести","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Каждая серия — отдельная детективная история, одно запутанное дело о пропавшем человеке, полное «скелетов в шкафу» и неожиданных поворотов судьбы.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":417835,"rate":5.115,"rate_count":157,"kpOrder":23487,"name":"Сумасбродка","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Молодая журналистка Ксения собирается замуж. Девушка счастлива и не подозревает, что именно в день торжественного бракосочетания ее поджидают крупные неприятности. Для начала в багажнике своей машины Ксения с ужасом обнаруживает труп шефа, непонятно как туда попавший. После этого вихрь неприятностей набирает все большую силу: на девушку совершается одно покушение за другим, из ЗАГСа пропадают документы...\n\rНа помощь Ксении приходит новый симпатичный знакомый по имени Мирослав, который берется расследовать странные происшествия последних дней. Он по очереди подозревает в совершении преступлений то будущую свекровь Ксении, то знакомую ее жениха... Но ни Мирослав, ни Ксения пока не знают, как далеки они от истины.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586583,"rate":5.114,"rate_count":87,"kpOrder":23491,"name":"Свободные агенты","secondName":"Free Agents","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Алекс недавно разведен, и едва держит себя в руках; его коллега Хелен считает, что у нее все под контролем, но на деле она совершенно подавлена и одержима мыслями о своем погибшем женихе. После того, как пьяный Алекс оказывается в одной постели с Хелен, и после разборок на трезвую голову, Хелен решает, что они должны остаться просто друзьями. Тем временем коллеги Алекса – Дэн, Грегг и Стивен, – без особого успеха пытаются устроить его личную жизнь. В итоге Алекс уступил и согласился пойти на устроенное ими свидание, Хелен начинает ревновать, а сам Алекс в последний момент струсил и никуда не пошел. В итоге всё вернулось к тому, с чего началось – к комфортным, близким и трогательно неловким отношениям.","imdbId":"","duration":"0:21","slogan":"Never take your work home with you.","MPAA":null},{"id":741688,"rate":5.113,"rate_count":126,"kpOrder":23493,"name":"Счастливый конец","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"","imdbId":"","duration":"","slogan":"Ты — мужик, остальное  — фигня!","MPAA":null},{"id":811166,"rate":5.112,"rate_count":109,"kpOrder":23494,"name":"Киноман","secondName":"Reel Junkie","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt3234862","duration":"","slogan":"Your Hollywood Fix, Pure and Uncut!","MPAA":null},{"id":438350,"rate":5.11,"rate_count":229,"kpOrder":23514,"name":"Срочно в номер 2","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Продолжение приключений журналиста Кирилла Данилова. Героя ждут новые загадки, нераскрытые преступления и неожиданные встречи. Кириллу за тридцать, у него есть семья: жена Вика и дочка. Маленькую Катю отец все еще считает ребенком, поэтому он не всегда одобряет ее манеру одеваться и использование косметики. Зато мама всегда на стороне чада. Конечно, не обходится и без семейных конфликтов, в которых принимает активное участие и теща Кирилла. \n\rВ жизни Кирилла есть еще и работа. Он успешный журналист и талантливый фотограф. Из-за присущего его профессии любопытства Кирилл все время попадает в истории, одна другой опаснее, но от этого жизнь становится только интереснее! \n\rУ Данилова очень сильно развито чувство справедливости, так что любое происшествие, будь то авария на дороге или пропажа собаки, вызывает в нем желание помочь. Но даже в самые трудные минуты Кирилл никогда не остается один. Любимая семья и верные друзья всегда готовы ему помочь.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":419523,"rate":5.103,"rate_count":159,"kpOrder":23524,"name":"Эксперты","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Действие разворачивается в одном из городов средней полосы России. Главные герои сериала – молодой прокурор-криминалист Иван Жагров и его учитель, судебно-медицинский эксперт Александр Маркин. Маркин фактически заменил отца Ивану, рано потерявшему родителей. После развода с женой Жагров впадает в депрессию и уходит в запой. Руководство прокуратуры и коллеги перестают ему доверять и уже готовы махнуть рукой на бывшего коллегу. Но Маркину удается убедить милицейское начальство, что Жагров - незаменимый профессионал и что ему необходимо дать еще один шанс. Ивана привлекают к расследованию запутанного дела о маньяке, который давно терроризирует город и уже успел расправиться с несколькими девушками. Благодаря усилиям Жагрова удается отвести обвинение от человека, несправедливо заподозренного в совершении серии убийств, а затем и задержать настоящего преступника.\n\rПосле успешно проведенного расследования Жагров возвращается к нормальной жизни. Студентка Ирина, которую удалось спасти от маньяка, становится новой любовью Ивана, а потом и его невестой. Впереди у Жагрова и Маркина еще немало сложных уголовных дел. Им на помощь всегда готов прийти начальник службы криминальной милиции областного УВД Михаил Рябинин. На первый взгляд, он производит впечатление человека излишне жесткого и даже циничного. Но эти качества – неотъемлемая часть тяжелой и не слишком приятной работы, которую ему ежедневно приходится выполнять.\n\rЗато Рябинину не занимать решительности, бесстрашия и верности профессиональному долгу! Непросто складываются отношения Жагрова с его шефом – начальником следственного отдела окружной прокуратуры Медведевым. Страх за свою карьеру часто заставляет Медведева действовать с оглядкой на мнение вышестоящих чиновников. А чересчур смелые инициативы Жагрова и его независимый характер вызывают у шефа раздражение. Но не раз убедившись на практике в правоте талантливого криминалиста, руководитель постепенно меняет отношение к подчиненному, начинает по-настоящему доверять ему, и это приводит к успехам в расследовании самых запутанных дел.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":400816,"rate":5.102,"rate_count":261,"kpOrder":23526,"name":"Другой мир","secondName":"Another World","type":"TV_SHOW","year":1964,"yearEnd":1999,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие сериала разворачивается в вымышленном городке Бэй-Сити. «Другой мир» рассказывает как о привычных радостях и неприятностях в жизни простых людей, так и об экзотических ситуациях, складывающихся в семьях различного положения и мировоззрения.","imdbId":"","duration":"0:43","slogan":"We do not live in this world alone, but in a thousand other worlds...","MPAA":null},{"id":95449,"rate":5.094,"rate_count":175,"kpOrder":23550,"name":"Таксист","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Офицер Российской армии, подполковник запаса ВДВ Илья Орлов, прошедший Афган и Чечню, уходит в монастырь. Много лет он провел вдали от привычной жизни, но в монахи не постригся, а только приобрел кличку «Монах».\n\rВернувшись через 11 лет домой, Илья обнаруживает, что остался без квартиры, жена давно замужем за другим. Только старый школьный друг с радостью встретил бывшего Послушника - Монаха. С его помощью Илья устраивается на работу в таксопарк и в его жизненном маршруте начинаются крутые повороты.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":757127,"rate":5.094,"rate_count":76,"kpOrder":23551,"name":"Пакетное соглашение","secondName":"Package Deal","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"История об адвокате Дэнни который считает, что нашел свою вторую половинку, и о его старших братьях, которые часто вмешиваются в его личную жизнь.","imdbId":"tt2559390","duration":"0:22","slogan":null,"MPAA":null},{"id":420450,"rate":5.093,"rate_count":224,"kpOrder":23554,"name":"Барни и друзья","secondName":"Barney & Friends","type":"TV_SHOW","year":1992,"yearEnd":2009,"countries":["США"],"genres":["семейный"],"age":null,"description":"Главный герой - Барни, добрый плюшевый фиолетово-зеленый тираннозавр, наделенный человеческим качествами. Вместе со своими друзьями, трицератоппсом Бэйби Бопом, желтеньким семилетним протоцераппторсом Би Джеем и оранжевым шестилетним гадрозавром Риффом, Барни учит малышей уважению, вежливости, хорошим манерам. Необыкновенные приключения, забавные истории, веселые игры, песенки и танцы вот уже много лет не оставляют равнодушными маленьких зрителей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":574368,"rate":5.093,"rate_count":78,"kpOrder":23555,"name":"Асель, друзья и подруги","secondName":"Asel, druzya i podrugi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","мелодрама"],"age":null,"description":"Сериал расскажет о проблемах современной молодежи Казахстана.  О том,  как непросто выстраивать взаимоотношения, о том, что вокруг так много соблазнов, удержаться от которых часто не хватает ни сил,  ни жизненного опыта.  О том, как трудно совмещать работу и учебу.  И о том, что молодость - это пора наполненная мечтами и надеждами.  Главные герои сериала – студентка второго курса Асель и  ее друзья и подруги, которые вместе учатся в университете и живут рядом в общежитии.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":843028,"rate":5.091,"rate_count":249,"kpOrder":23556,"name":"Новая жена","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":12,"description":"Саша и Ира давно женаты. За годы супружества их страсти поутихли, романтика ушла, и даже празднование тринадцатилетия супружеской жизни превратилось в весьма заурядное событие с нелепыми подарками. Но однажды, возвращаясь с работы, Ира встречает Гошу – свою студенческую любовь. В отличие от Саши, Гоша подтянут, красив, и форма пилота ему очень к лицу. Чувства вспыхивают с новой силой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":805321,"rate":5.09,"rate_count":462,"kpOrder":23573,"name":"Супергерои","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Что было бы, если бы Квентин Тарантино снял «17 мгновений весны», Джеймс Бонд стал буддистом, а Амели работала в паспортном столе? Героями этого шоу стали самые знаменитые киноперсонажи: Терминатор, Бэтмен, Джеймс Бонд, Штирлиц, Леон, Красотка, Бриджет Джонс, Человек-паук, Супермен, вампиры из «Сумерек», Гарри Поттер, Ганнибал Лектор и многие другие. Вы увидите, что настоящие киногерои могут быть не просто смешными, а супер смешными!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":542512,"rate":5.087,"rate_count":78,"kpOrder":23575,"name":"Форсаж: Жажда скорости","secondName":"Hot Wheels AcceleRacers","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":838851,"rate":5.083,"rate_count":93,"kpOrder":23581,"name":"Детективное агентство «Странность+»","secondName":"Strange+","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Ко отправляется на поиски своего сбежавшего из дома брата Такуми. Найдя его в трущобах, он выясняет, что Такуми ныне руководит детективным агентством и не желает возвращаться домой. Ко решает, что раз он не может уговорить брата вернуться, то он останется работать в его детективном агентстве...","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":762352,"rate":5.083,"rate_count":68,"kpOrder":23583,"name":"Шон спасает мир","secondName":"Sean Saves the World","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Шон - отец-гей в разводе. У него властный босс и необычные коллеги по работе, а также назойливая мама. Выходные у него проходят дома с дочерью-подростком. Справляться со всем этим совсем не просто...","imdbId":"","duration":"0:30","slogan":"See Sean at Home. See Sean at Work. See Sean Run.","MPAA":null},{"id":767266,"rate":5.081,"rate_count":472,"kpOrder":23591,"name":"Женщины на грани","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Каждая серия – история одной отчаявшейся женщины, которая под давлением обстоятельств была вынуждена совершить убийство. Причины, толкнувшие на преступление, у каждой героини свои: несчастливая любовь, разбитые мечты, ревность, унижение, измена, насилие и издевательства со стороны близких им мужчин — отцов, мужей или любовников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":667203,"rate":5.076,"rate_count":89,"kpOrder":23607,"name":"Афиша","secondName":"Cartelera","type":"TV_SHOW","year":1994,"yearEnd":2008,"countries":["Испания"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0447736","duration":"0:30","slogan":null,"MPAA":null},{"id":398644,"rate":5.074,"rate_count":165,"kpOrder":23608,"name":"Логово","secondName":"The Lair","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"«Логово» - это таинственный закрытый клуб для парней, куда можно попасть, только если вас порекомендовал кто-то из членов клуба. Но клуб - это только прикрытие для группы молодых вампиров. Их настоящая цель -  заманивать в клуб красивых спортивных парней и выпивать их кровь.\n\rОднажды в этот клуб попадает Том, журналист из отдела расследований местной газеты - после того, как его бойфренда Джонатана после похода в этот клуб находят лежащего в коме. Том попадает в клуб не случайно - оказывается, что он - реинкарнация любимого парня главы клуба, Дэмиана.","imdbId":"","duration":"0:22","slogan":"Watch the Teeth","MPAA":null},{"id":452767,"rate":5.072,"rate_count":262,"kpOrder":23609,"name":"Лелик и Барбарики","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Главные герои добрые человечки с планеты Барбарелла: сказочный профессор Дружбы - Лелик и малыши Буба, Биби, Баз, Боня и Земная девочка Бьянка. Все они учатся в школе Дружбы, умеют дружить сами и хотят научить этому всю Вселенную. ","imdbId":"","duration":"0:04","slogan":"С нами мир добрее!","MPAA":null},{"id":822086,"rate":5.072,"rate_count":180,"kpOrder":23610,"name":"Паутина 7","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Раз за разом майор Туманов, потянув за ниточку, распутывает узлы, хитро заплетённые криминалом. Снова и снова Туманову приходится быстро думать и мгновенно принимать решения, особенно тогда, когда его карьера может разрушиться в любой момент.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":404605,"rate":5.071,"rate_count":186,"kpOrder":23611,"name":".хак//Легенда сумеречного браслета","secondName":".hack//Tasogare no udewa densetsu","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"История вращается вокруг онлайновой игры под названием «The World». Прошло четыре года спустя происшествия под кодовым названием «Twilight», который потряс не только мир игры, но и реальный мир. Корпорация CyberConnect, создатель и оператор «The World», проводит для игроков кампанию «Limited Edition Character». Призом этой кампании должны послужить легендарные персонажи «Kite» и «Black Rose». Брат и сестра, учащиеся в 2-м классе старшей школы, Сюго и Рэна, успешно выигрывают этих персонажей. Сюго, собиравшийся выйти из игры, вынужден снова ступить на землю «The World», после того, как его пригласила туда сестра.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":408763,"rate":5.067,"rate_count":182,"kpOrder":23623,"name":"Жена-школьница","secondName":"Okusama wa joshi kousei","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Онохара Асами - симпатичная 17-летняя школьница. Но никто даже не подозревает, что в действительности она замужем за своим учителем физики! И следовательно, она должна не только справляться со школьными обязанностями, но и заботится о муже, вести домашние дела и сохранять всё это в секрете от других школьников.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":428691,"rate":5.066,"rate_count":205,"kpOrder":23631,"name":"Катерина 2: Возвращение любви","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"После гибели сына Лидия Горина решает в корне изменить свою жизнь. Она продает судоходную компанию, владелицей которой являлась, свой дом и полностью меняет окружение. Единственный человек, который поддерживает Лидию Викторовну в тяжелые времена – ее верная домработница Раиса. Вместе с Раисой Горина перебирается на новую, более скромную квартиру и пытается реализовать свою давнюю мечту - открыть магазин по продаже авторского фаянса.\n\rОдним из первых клиентов ее магазина оказывается некто Борис Одинцов – известный предприниматель и одинокий отец взрослой дочери. Между ним и Гориной почти сразу возникает теплые чувства, однако дочь Одинцова, Ника, делает все для того, чтобы встать между ними. И у нее это получается - девушка «накручивает» отца против любимой, и они расстаются. Этот момент становится судьбоносным в жизни Гориной. Она понимает, что иллюзия личного счастья не заменит ей настоящую семью, и совершает отчаянный поступок: направляется в детский дом с твердым намерением усыновить ребенка...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":711007,"rate":5.064,"rate_count":111,"kpOrder":23632,"name":"WWE Saturday Morning Slam","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt2359548","duration":"0:30","slogan":null,"MPAA":null},{"id":1237740,"rate":5.063,"rate_count":241,"kpOrder":23633,"name":"Арес","secondName":"Ares","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Нидерланды"],"genres":["драма","ужасы"],"age":null,"description":"Парочка голландских ребят, Роза и Якоб, решает стать членами секретного студенческого общества. Кто же знал, что это не просто группа по интересам, а практически секта, антураж которой напоминает о сценах из «С широко закрытыми глазами» Кубрика: маски и капюшоны, дикие обряды, какая-то чертовщина.","imdbId":"tt8404520","duration":"0:32","slogan":null,"MPAA":null},{"id":927787,"rate":5.06,"rate_count":119,"kpOrder":23644,"name":"Сны","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив","драма"],"age":16,"description":"В центре сюжета - работа Агентства осознанных сновидений. Эксперты этого агентства, применяя самые современные технологии, могут погружать людей в осознанные сны и решать проблемы с помощью их толкования. Теперь каждый может разобраться, о чем предупреждают навязчивые кошмары, странные, пугающие, изматывающие ночные сновидения.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":630158,"rate":5.058,"rate_count":89,"kpOrder":23653,"name":"Аякаси","secondName":"Ayakashi","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Аякаши - это паразитическая форма жизни, которая дает носителю сверхспособности, взамен забирая жизненную силу. Кусака Юуу - студент, который потерял волю к жизни после смерти друга детства, вплоть до момента появления загадочной девушки по имени Ёаке Эйму. Начиная с этого момента, его жизнь никогда не станет прежней. Аякаши и их носители начинают охоту на него, что высвобождает скрытые в Юуу силы и начинается нескончаемая битва.","imdbId":"tt1174766","duration":"0:25","slogan":null,"MPAA":null},{"id":591872,"rate":5.055,"rate_count":125,"kpOrder":23659,"name":"Золотая молодежь Челси","secondName":"Made in Chelsea","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","реальное ТВ"],"age":16,"description":"Реалити шоу «Золотая молодежь Челси» расскажет о жизни отпрысков богатых семей Лондона.","imdbId":"tt1933854","duration":"0:47","slogan":null,"MPAA":null},{"id":981320,"rate":5.054,"rate_count":345,"kpOrder":23660,"name":"Ведьма","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"События происходят в отдалённом от цивилизации небольшом селе. Деревенский кузнец Роман замечает в реке девушку без сознания и, вытащив её из воды, приносит в свой дом. Роман видя то, что девушка не приходит в себя, бежит за помощью к местной знахарке Рае, которая уже знает, что Роман вместе с девушкой большую беду в деревню принёс. Рая с помощью амулета и отвара приводит девушку в сознание и наказывает Роману не показывать её односельчанам. Но местный парень Борис, оказавшись в дворе кузнеца, увидел девушку и с этого момента просто грезит светловолосой красавицей. А Роман начинает расспрашивать спасённую, кто она и откуда принесла её река. Но ни на один вопрос ни получает ответа: оказывается девушка полностью потеряла память и ничего не помнит. В деревне начинают идти слухи, что кузнец выловил в реке ведьму, ведь издревле считалось, что ведьма не может утонуть. Одна только баба Рая знает, что она - белая ворожея Маре Мартир. Проходит несколько дней и память понемногу возвращается к девушке: она вспоминает, что зовут её Надежда. А тем временем появляются вооруженные люди, разыскивающие девушку похожую на Надю.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":446129,"rate":5.051,"rate_count":159,"kpOrder":23665,"name":"Пепел Феникса","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Эта история началась с бандитского нападения на автофургон с грузом водки, находившийся на приграничном пропускном пункте. Бандиты искали спрятанные наркотики, а нашли человека, намеревавшегося нелегально пересечь границу в тайнике машины. И лучше бы не находили, ибо потом им пришлось не один раз пожалеть об этом.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":711725,"rate":5.05,"rate_count":408,"kpOrder":23666,"name":"Ох, уж этот папа","secondName":"See Dad Run","type":"TV_SHOW","year":2012,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"После десяти лет съемок на телевидении Дэвид Хоббс (Скотт Байо) меняется ролями с женой, бывшей звездой мыльных опер, чтобы та смогла вернуться к съемкам. В итоге, он быстро понимает, что играть отца семейства в сериале, было проще, чем быть им в реальном мире.","imdbId":"tt2382108","duration":"0:23","slogan":"It's 'lights, camera, action' for the Hobbs family!","MPAA":null},{"id":601936,"rate":5.05,"rate_count":226,"kpOrder":23667,"name":"Башня: Новые люди","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"В конце первого сезона каждый герой признал все свои ошибки, раскаялся в поступках и получил возможность жить дальше. Башня дала героям свободу, подарила новую судьбу. Но почему они снова оказались здесь? И как в Башню попали новые пленники? Теперь их 12. Роковое число, не правда ли? Героев ждут новые серьезные испытания. Башня с двойной силой будет проверять их на прочность. Но в этот раз сопротивление будет совсем другим: ведь в борьбу включается любовь. Башня поставит героев перед лицом собственных ошибок, перед последствиями их поступков, заставит понять, что любой неосторожный шаг может многое изменить. Взглянуть в лицо судьбе – то, что рано или поздно должен сделать каждый из пленников.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":570124,"rate":5.048,"rate_count":402,"kpOrder":23670,"name":"Случайные связи","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt9057220","duration":"0:47","slogan":null,"MPAA":null},{"id":420308,"rate":5.043,"rate_count":140,"kpOrder":23682,"name":"Нож в облаках","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Что может быть хуже, чем проснуться в одной постели с трупом известного виолончелиста, из груди которого торчит ритуальный кинжал? Именно такая неприятная история приключилась с бывшей стриптизершей Варей Самариной, и теперь хрупкой запуганной девушке придется в одиночестве расследовать преступление, в котором любой бы обвинил ее.","imdbId":"","duration":"5:54","slogan":null,"MPAA":null},{"id":229287,"rate":5.042,"rate_count":202,"kpOrder":23688,"name":"Родители","secondName":"Parenthood","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Большая семья Бакман со Среднего Запада живёт обычной жизнью: они переживают внезапный наплыв родственников, воспитывают детей, утрясают проблемы на работе, учатся быть хорошими родителями и супругами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":497708,"rate":5.041,"rate_count":201,"kpOrder":23694,"name":"Любовь и прочие глупости","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Герои сериала – клиенты обычного салона красоты «Лица». Как водится, приходя в салон, они рассказывают свои, порой самые невероятные истории Любви. В некоторые из них невозможно поверить, другие окажутся лишь плодом их воображения и далеко не все закончатся хэппи-эндом. \n\rСалон красоты станет тем «магическим» местом, где каждый раскроет свои самые сокровенные любовные тайны: непохожие и одновременно близкие друг другу. А благодарными слушательницами станут посетители салона и, конечно же, его сотрудницы.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":453205,"rate":5.041,"rate_count":168,"kpOrder":23695,"name":"Прииск 2: Золотая лихорадка","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Романову удается найти в горе Ай-Пачи золотую жилу, и старатели начинают её разрабатывать. Возвращаются в посёлок старожилы. Романов едет в эвенский посёлок и забирает с собой на прииск беременную Айын. Но вокруг золотоносной жилы собираются не только старатели. Золото притягивает в посёлок всякую «лихую» публику - воров, которые тоже не прочь завладеть золотом.\n\rВ первые же дни после открытия прииска на шахте случается взрыв. Романов понимает, что взрыв подстроен специально, чтобы остановить работы на прииске. Старатели напуганы. Из комитета по драгметаллам приезжает проверка и запрещает продолжать дальнейшую разработку, утверждая, что это был взрыв природного газа. Под благовидным предлогом заботы о жизни старателей, чиновники пытаются закрыть шахту, чтобы потом купить её за бесценок. Помочь в этом им должна банда под руководством главаря «Плазмы», которая появляется на прииске.\n\rЧтобы Романов не путался под ногами его хотят убить. В это время из дальних странствий возвращается выживший Томилин. Став свидетелем покушения на Романова, он спасает ему жизнь. Увидев, как «обижают» его родину, Томилин забывает, что приехал поквитаться с Романовым. Он вынужден принять сторону бывшего соперника, чтобы вместе защитить прииск от врагов.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":669009,"rate":5.041,"rate_count":89,"kpOrder":23696,"name":"Между мужчинами","secondName":"In Between Men","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал рассказывает о четырех друзьях из Нью-Йорка, которые живут «между» гей-миром, не проявляя себя ни поведением ни разговорами, и миром натуралов, к которому они не принадлежат.","imdbId":"tt1884755","duration":"","slogan":"What has you caught between two worlds?","MPAA":null},{"id":229784,"rate":5.038,"rate_count":304,"kpOrder":23701,"name":"Трансформеры: Энергон","secondName":"Transformer: Super Link","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Десять лет прошло с момента, когда Мегатрон пропал без вести, а Юникрон был побеждён... Десептиконы и Автоботы живут в еле-еле сдерживаемом мире, стараясь вместе разрабатывать места добычи энергона. Молодой паренёк по имени Кикер, который с детства (после знакомства с Праймом) обрёл способность чувствовать энергон, помогает обнаружить энергон на Земле, на базе Автоботов под названием Ocean City. В этот самый момент на несколько укреплений Автоботов - на Марсе и других планетах совершают нападения неизвестные силы, орды созданий напоминающие роботов-трансформеров. Элитная команда предводителя автоботов Grand Convoy выступает на поиски врага, но, обнаружив на своём пути лишь развалины, отправляются на родную планету людей и дают бой противнику на Земле. Используя свои способности, Grand Convoy и его напрники с лёгкостью отбивают нападение, но, как прекрасно понимает мудрый Convoy, это лишь начало... начало новой войны...","imdbId":"tt0388650","duration":"0:22","slogan":null,"MPAA":null},{"id":704839,"rate":5.038,"rate_count":156,"kpOrder":23702,"name":"Судебный детектив","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В многодетной семье произошла трагедия: приемный ребенок упал с лестницы, получил тяжелую травму и скончался в больнице. Врачи обратили внимание на странное обстоятельство — тело мальчика было покрыто многочисленными синяками, — и пришли к выводу, что его регулярно избивали. Приемных родителей вскоре заключили под стражу и предъявили обвинение в непредумышленном убийстве. К началу процесса реальная картина произошедшего до конца не прояснилась, поскольку подсудимые наотрез отказались давать показания.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":496810,"rate":5.038,"rate_count":70,"kpOrder":23705,"name":"Интуиция против соблазна","secondName":"Gay, Straight or Taken?","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["США"],"genres":["игра"],"age":null,"description":"В этом шоу, в каждой передаче девушке представляют трёх молодых людей. Она должна пообщаться с ними, а возможно подвергнуть и какому-нибудь шуточному испытанию или конкурсу, и выбрать того, кого она хочет видеть своим спутником. Однако после знакомства с ребятами, раздаются поочерёдно два звонка — от девушки, утверждающей, что один из ребят — её кавалер, а также от парня, рассказывающего, что один из парней — гей, к тому же его молодой человек.","imdbId":"tt0906710","duration":"","slogan":null,"MPAA":null},{"id":707105,"rate":5.037,"rate_count":432,"kpOrder":23707,"name":"HOBOSTI","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","реальное ТВ"],"age":16,"description":"Только самые острые и актуальные сообщения, формирующие у зрителя полную информационную картину дня. Самая объективная реакция на то, что происходит в обществе, в стране и мире. 2х2 предлагает свой бескомпромиссный взгляд на события, которые не замечают или даже скрывают прочие средства массовой информации!","imdbId":"","duration":"0:15","slogan":"HOBOSTI - новости на букву «хэ»","MPAA":null}]