[{"id":40804,"rate":7.905,"rate_count":16248,"kpOrder":1643,"name":"Ты у меня одна","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Бывший боксер, а ныне - рядовой инженер, Евгений Тимошин получает возможность изменить свою жизнь к лучшему. Его зовет с собой в Америку молодая, красивая, богатая женщина, которая с детства в него влюблена. Но Тимошин любит свою жену, и никогда не мечтал об Америке...","imdbId":"tt0108421","duration":"1:41","slogan":null,"MPAA":null},{"id":463401,"rate":7.583,"rate_count":64344,"kpOrder":1643,"name":"Академия «Амбрелла»","secondName":"The Umbrella Academy","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Канада","США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Расформированная группа супергероев воссоединяется после смерти своего приемного отца, который готовил их к спасению мира от неизвестной угрозы. Вместе они должны продолжить его дело.","imdbId":"tt1312171","duration":"1:00","slogan":"Super Strong","MPAA":null},{"id":221819,"rate":7.905,"rate_count":723,"kpOrder":1644,"name":"Соблюдайте чистоту","secondName":"Mouse Cleaning","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040611","duration":"0:08","slogan":null,"MPAA":null},{"id":922024,"rate":7.583,"rate_count":12692,"kpOrder":1644,"name":"Тайные истины","secondName":"Verdades Secretas","type":"TV_SHOW","year":2015,"yearEnd":2021,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Девушка грезит о карьере модели, поэтому переезжает в большой город Сан-Паулу, где любым смелым начинаниям открыты все дороги. Вместе с ней на новом месте обживается и ее мама Каролина. Арлетт удается попасть в модельное агентство, которым управляет некая особа по имени Фанни Ричард. Хозяйка данной организации красноречиво и заманчиво описывает все преимущества работы у нее, обещает блестящее будущее.\n\rОднако на деле все не так радужно… Девушка уже видит себя на самых модных показах. Ее фотографии наверняка будут украшать обложки самых популярных глянцевых изданий. Ради этого она берет себе яркий псевдоним Анжел. Героиня бразильской мелодрамы «Тайные истины» пока не понимает, что модельное агентство на самом деле предоставляет эскорт-услуги для состоятельных клиентов.","imdbId":"tt4773278","duration":"1:00","slogan":"Роскошь. Гламур. Слава. У всего есть своя цена","MPAA":null},{"id":6144,"rate":7.904,"rate_count":158432,"kpOrder":1645,"name":"Реальная любовь","secondName":"Love Actually","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Любовь незабываемая и недосягаемая, вызывающая сожаление и экстатическая, неожиданная и нежеланная, неудобная и необъяснимая, неизящная и неравная. Любовь поистине правит всеми вокруг. От премьер-министра, мгновенно влюбившегося в сотрудницу своего аппарата, - до писателя, сбежавшего на юг Франции, чтобы склеить свое разбитое сердце...","imdbId":"","duration":"2:09","slogan":"It's All About Love... Actually","MPAA":"R"},{"id":943876,"rate":7.583,"rate_count":11800,"kpOrder":1645,"name":"Медичи: Повелители Флоренции","secondName":"Medici","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"История превращения титулованного семейства Медичи из обычных торговцев в невероятно могучий клан, который, зачастую пренебрегая законами морали, оказал существенное влияние на духовную, экономическую и культурную революции и нажил себе много врагов.","imdbId":"","duration":"1:00","slogan":"The Art of Power (Season 1)","MPAA":null},{"id":770973,"rate":7.904,"rate_count":139405,"kpOrder":1646,"name":"Вселенная Стивена Хокинга","secondName":"The Theory of Everything","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","драма","мелодрама"],"age":16,"description":"История большой любви и больших открытий. Молодой студент-физик Стивен Хокинг знакомится с будущим искусствоведом Джейн Уайльд. Стивен подает большие надежды, профессора видят в нем будущее английской космологии. Веселые свидания, прогулки с друзьями, танцы в вечерних огнях и разговоры о физике, Боге и искусстве остаются в прошлом - Хокингу ставят страшный диагноз - болезнь Лу Герига. Его жизнь может оборваться через 2 года, но это не пугает Джейн.","imdbId":"tt2980516","duration":"2:03","slogan":"The incredible story of Jane and Stephen Hawking","MPAA":"PG-13"},{"id":1197730,"rate":7.583,"rate_count":4209,"kpOrder":1646,"name":"Екатерина. Самозванцы","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["биография","драма","история"],"age":12,"description":"1774 год, правление Екатерины оказалось под большой угрозой с четырех сторон. Идет война с Турцией, которая может обернуться для России либо удачным миром, либо сокрушительным поражением. Кроме того, в Париже в руках беглых поляков и французских авантюристов оказывается важный козырь против Екатерины – Елизавета Тараканова, самозваная дочь Елизаветы Петровны. На юге России разгорается крестьянское восстание Емельяна Пугачева – еще одного самозванца, объявившего себя Петром III. Наконец, опасность зреет и во дворце: Панин просчитывает варианты передачи власти от Екатерины Павлу. От решений императрицы зависит судьба России.","imdbId":"tt11547708","duration":"0:48","slogan":null,"MPAA":null},{"id":889,"rate":7.904,"rate_count":37941,"kpOrder":1647,"name":"Герой","secondName":"Ying xiong","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Китай расколот на княжества, но уже есть лидер, который хочет покорить соседей и стать императором объединенной страны. К нему засланы убийцы, безукоризненно владеющие боевыми искусствами; у них фольклорные имена Сломанный Меч, Летящий Снег и Небо.\n\rИх противник обозначен как Безымянный, он хочет защитить императора. Его разговор с Всесильным образует раму, скрепляющую несколько ретроспектив – поединков с убийцами. Он рассказывает об этих поединках как сказку, где истину не отличишь от выдумки. Своя версия есть и у императора.","imdbId":"tt0299977","duration":"1:47","slogan":"One man's strength will unite an empire","MPAA":"PG-13"},{"id":1007746,"rate":7.582,"rate_count":559,"kpOrder":1647,"name":"Монарх","secondName":"Gunju - gamyeoneui juin","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"Наследный принц Ли Сун вступает в противостояние с могущественной организацией, которая держит под контролем воду во всём Чосоне. Ли Сун становится надеждой для всех людей, страдающих от самоуправства захватчиков. Сам же молодой принц полагается на Ка-ын - любимую женщину, которая поможет ему утвердиться в качестве монарха.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":81479,"rate":7.904,"rate_count":14739,"kpOrder":1648,"name":"Приключения Петрова и Васечкина, обыкновенные и невероятные","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","мюзикл"],"age":0,"description":"Скромный и застенчивый Вася Петров и выдумщик, и балагур Петя Васечкин - два друга, которые учатся в третьем классе. Они совсем не похожи друг на друга, но это только помогает им выпутываться из историй, в которые они постоянно попадают!","imdbId":"tt0323703","duration":"2:14","slogan":null,"MPAA":null},{"id":820725,"rate":7.582,"rate_count":537,"kpOrder":1648,"name":"Колыбель над бездной","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":16,"description":"Жизнь Нины далека от cверхъестественного — обычная работа, обычные друзья… Всё резко меняется, когда Нина чудом избегает неминуемой смерти и понимает, что больше всего в жизни она хочет родить ребенка. Нина получает дар от высших сил: способность видеть души детей, рождению которых что-то угрожает. Чтобы «помочь» им появиться на свет, Нине приходится распутывать интриги и даже раскрывать преступления. Только помогая Нерождённым, она получит шанс однажды стать матерью…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":77357,"rate":7.904,"rate_count":7813,"kpOrder":1649,"name":"Анжелика и султан","secondName":"Angélique et le sultan","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["мелодрама","приключения"],"age":12,"description":"Анжелика оказывается на Востоке. Захваченная в плен воинами арабского султана, она попадает к нему в гарем, но в очередной раз доказывает свою преданность и любовь к мужу. Единственное чувство, согревающее сердце Анжелики, - это надежда вновь обрести своего возлюбленного...","imdbId":"tt0061357","duration":"1:45","slogan":null,"MPAA":null},{"id":470191,"rate":7.903,"rate_count":31967,"kpOrder":1650,"name":"Невероятный мир глазами Энцо","secondName":"The Art of Racing in the Rain","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Для собаки по кличке Энцо жизнь – это гонка. Не важно, как ты ее проходишь – за рулем автомобиля или на четырех лапах, все равно тебя ждут крутые виражи, ямы-западни, опасные взлеты и падения. Они выбивают с трека даже самых сильных – это начинающий гонщик Дэнни и его пес Энцо знают наверняка. Каждому из них предстоит своя гонка, но оба понимают: победить не значит обогнать соперников. Победить – значит вернуться после поражения на трассу и пройти ее до самого финиша, какой бы скользкой ни была дорога.","imdbId":"tt1478839","duration":"1:49","slogan":"Meet the Dog Who Will Show the World How to Be Human","MPAA":"PG"},{"id":94672,"rate":7.58,"rate_count":29744,"kpOrder":1650,"name":"Тимон и Пумба","secondName":"Timon & Pumbaa","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Приключения суриката Тимона и бородавочника Пумбы.","imdbId":"tt0112197","duration":"0:22","slogan":"Starring your favorite characters from The Lion King.","MPAA":null},{"id":46585,"rate":7.903,"rate_count":1289,"kpOrder":1651,"name":"Мечта","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В кое-как выбившейся «в люди» Розе Скороход парадоксально смешивались сострадание и жесточайшая беспощадность к тем, кто ниже ее по социальному статусу, всепоглощающая скупость и такая же безмерная любовь к сыну-неудачнику, ради которого она живет, трудится, совершает низости, понимая в глубине души всю бесполезность этих усилий. Горькую мелодию подхватывали и другие герои.\n\r«Вечная невеста» пани Ванда, переживающая одно за другим крушение в любой попытке как-то устроить свою жизнь, найти того, кто даст ей возможность более менее нормального существования. Причем она изначально знает, что обречена и единственное, что принесет ей покой - добровольный уход из жизни. Такой же нелепый, избитый жизнью и ее мнимый жених - пан Коморовский, исполненный жалкой спеси, за которой пытается скрыть все ту же нищету и убожество своих дней.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":401122,"rate":7.579,"rate_count":10212,"kpOrder":1651,"name":"Тайный дневник девушки по вызову","secondName":"Secret Diary of a Call Girl","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Ханна совсем не такая, как кажется на первый взгляд. С виду успешная, законопослушная, молодая особа, любящая повеселиться с друзьями. Но она же одновременно и Бэлль, одна из самых высокооплачиваемых элитных девушек по вызову в Лондоне. У Ханны и Бэлль одни и те же цели, они любят секс, они любят деньги.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":977713,"rate":7.903,"rate_count":750,"kpOrder":1652,"name":"Radiohead: Daydreaming","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","музыка"],"age":null,"description":"Музыкальное видео группы Radiohead, в котором под экспериментальную музыку Том Йорк в поисках чего-то неизвестного, словно призрак, проходит через бесчисленное количество дверей, комнат, автомобильных парковок, больниц и магазинов, проникает в жизнь людей и остается незамеченным. Наконец, он уходит в горы, подальше от цивилизации.","imdbId":"tt5699478","duration":"0:06","slogan":null,"MPAA":null},{"id":923115,"rate":7.579,"rate_count":7292,"kpOrder":1652,"name":"Повелитель","secondName":"Overlord","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Легендарная онлайн-игра «Иггдрасиль» неожиданно закрывается. Желая остаться в любимом мире подольше, игрок, управляющий персонажем по имени Момонга, решает оставаться в игре до полного отключения серверов. Момонга — лич, глава одной из топовых гильдий, представляющих в игре тёмную сторону. В момент отключения сервера он собрал всех своих прислужников в главном зале гильдии, сел на трон и стал ждать неизбежного. Но произошло невероятное: сервер не прервал подключение, игра продолжилась, а Момонга превратился в могущественного волшебника. Неигровые персонажи вдруг начали проявлять человеческие эмоции. Теперь безо всякой помощи, без друзей и без какой-либо информации о происходящем Момонге придётся завоевать этот мир, чтобы найти выход.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":566055,"rate":7.902,"rate_count":81677,"kpOrder":1653,"name":"Отверженные","secondName":"Les Misérables","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Действие развивается в начале XIX столетия. Беглый каторжник Жан Вальжан, приговоренный к тюремному заключению, вынужден долгие годы скрываться от жестокого правосудия. Инспектор парижской полиции Жавер считает его поимку делом всей своей жизни. После смерти Фантины — женщины, за судьбу которой Жан Вальжан считал себя в ответе, — единственным близким ему человеком остается ее дочь Козетта. Ради счастья девушки Жан готов на все.","imdbId":"tt1707386","duration":"2:38","slogan":"Борьба. Мечта. Надежда. Любовь","MPAA":"PG-13"},{"id":582345,"rate":7.578,"rate_count":7014,"kpOrder":1653,"name":"Скандал","secondName":"Scandal","type":"TV_SHOW","year":2012,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Специалист по связям с общественностью Оливия Поуп, ранее работавшая на президента США, создает свое антикризисное агентство, цель которого - устранять проблемы высокопоставленных клиентов до того, как они станут всеобщим достоянием.","imdbId":"tt1837576","duration":"0:43","slogan":"The secret is out.","MPAA":null},{"id":93412,"rate":7.902,"rate_count":5724,"kpOrder":1654,"name":"На ярком солнце","secondName":"Plein soleil","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Огромный счет в банке, красивые женщины, яхта, ласковое море - это сладкая жизнь, которую Том Рипли так хочет иметь и которая у Филиппа Гринлифа уже есть. Филипп даже не подозревает, на что готов пойти Том, чтобы сделать его жизнь своей.\n\rСначала убийство, потом подделка документов, подписи, голоса... И бедный авантюрист превращается в миллионера. Но даже самая искусная подделка всегда остается лишь копией, даже если над ней трудился талантливый мистер Рипли.","imdbId":"tt0054189","duration":"1:58","slogan":"Everything is out in the open - bathed by the sun!","MPAA":"PG-13"},{"id":709438,"rate":7.578,"rate_count":4164,"kpOrder":1654,"name":"Чудачество любви не помеха!","secondName":"Chuunibyou demo koi ga shitai!","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Юта Тогаси перед поступлением в старшую школу вынес из дома пластиковый меч, прочую мишуру и твердо решил двинуться дорогой взрослой сознательной жизни. Но как прикажете понимать новую соседку и одноклассницу Рикку Таканаси, что прячет под повязкой дурной глаз и не дает бедному Юте проходу, поскольку он собрат по вере, а тёмные должны держаться друг друга?","imdbId":"tt2321542","duration":"0:25","slogan":null,"MPAA":null},{"id":254761,"rate":7.902,"rate_count":3903,"kpOrder":1655,"name":"Почти смешная история","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"История любви двух уже немолодых людей. Две сестры приезжают в маленький город на Волге отдохнуть. Одной - около пятидесяти, другая чуть моложе. Они знакомятся с самым обычным командировочным, который совершенно не понимает, что младшая из сестер, немного чудаковатая, влюбилась в него с первого взгляда.","imdbId":"tt0127731","duration":"2:20","slogan":null,"MPAA":null},{"id":258077,"rate":7.578,"rate_count":1039,"kpOrder":1655,"name":"Динозавры","secondName":"Dinosaurs","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Истории из жизни семьи самых обычных динозавров - главы семейства Эрла Синклера, в поте лица работающего на местной лесопилке, его жены Фрэн, двух непоседливых детей-тинейджеров Робби и Шарлин и настоящего хозяина дома - годовалого младенца Малыша.","imdbId":"","duration":"0:22","slogan":"The Funniest Family In 60 Million Years!","MPAA":null},{"id":1008645,"rate":7.902,"rate_count":1181,"kpOrder":1656,"name":"Тайная суперзвезда","secondName":"Secret Superstar","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","музыка","семейный"],"age":null,"description":"14-летняя девочка из Гуджарата хочет стать певицей. Отец против, но героиня не отказывается от своей мечты - она записывает видео с песней под гитару, где скрывает лицо паранджой, и выкладывает в Интернет. Ролик становится невероятно популярным.","imdbId":"tt6108090","duration":"2:30","slogan":null,"MPAA":null},{"id":666732,"rate":7.578,"rate_count":648,"kpOrder":1656,"name":"Сделано в Голливуде","secondName":"Made in Hollywood","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0911896","duration":"1:00","slogan":null,"MPAA":null},{"id":221791,"rate":7.902,"rate_count":616,"kpOrder":1657,"name":"Собачья конура","secondName":"The Dog House","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044554","duration":"0:06","slogan":null,"MPAA":null},{"id":432826,"rate":7.577,"rate_count":666,"kpOrder":1657,"name":"Под прикрытием","secondName":"Dark Blue","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Cериал про группу полицейских под таким прикрытием, что про них почти никто ничего не знает. Каждый день они ставят свои жизни под угрозу, чтобы поймать самых жестоких преступников.","imdbId":"","duration":"0:43","slogan":"The deeper his cover, the bigger the rush.","MPAA":null},{"id":45650,"rate":7.901,"rate_count":8929,"kpOrder":1658,"name":"В зоне особого внимания","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Во время военных учений в тыл «врага» направляются три диверсионные группы. Разведчикам предстоит захватить замаскированный командный пункт. Срок выполнения задания - двое суток…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":1235052,"rate":7.576,"rate_count":7634,"kpOrder":1658,"name":"Восхождение героя щита","secondName":"Tate no Yuusha no Nariagari","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Обычный студент Наофуми Иватани вместе с тремя другими юношами был призван в параллельный мир, чтобы спасти его от гибели и стать героем. Однако вскоре Иватани предают и грабят. У него остаётся только легендарный щит, с помощью которого парень решает отомстить своим обидчикам.","imdbId":"tt9529546","duration":"0:24","slogan":null,"MPAA":null},{"id":3749,"rate":7.901,"rate_count":7942,"kpOrder":1659,"name":"Цветы лиловые полей","secondName":"The Color Purple","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в начале XX века в небольшом городке в штате Джорджия, где еще сильны вековые традиции прежнего уклада южных штатов. В центре картины - жизнь героини Силии, чье стремление найти себя в мире, закрытом для нее, превращается в триумф жестокости, которую преодолела любовь, и боли, которую затмила радость.\n\rВ первый раз мы встречаемся с Силией, когда ей 14 лет, и она беременна... от своего отца. Дальнейшее действие картины повествует о сложной судьбе героини, которая на своем жизненном пути познала много бед и лишений, прежде чем смогла обрести независимость.","imdbId":"tt0088939","duration":"2:34","slogan":"Alice Walker's Pulitzer Prize Winning Story.","MPAA":"PG-13"},{"id":838913,"rate":7.576,"rate_count":3925,"kpOrder":1659,"name":"Непридуманная жизнь","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Судьба главной героини Кати Трапезниковой плотно переплетена с историей нашей страны с 50-х годов прошлого века до конца 90-х. Катя пережила арест отца и его гибель в сталинских лагерях. Похоронила маму, не сумевшую пережить трагедию. Потом в жизнь Кати пришла любовь. Яркая. Красивая. А после – горькое разочарование в любимом человеке… Катя смогла найти себя в профессии, но и тут случилось страшное: по ложному обвинению героиня оказалась в колонии. Выдержать все испытания ей помогла новая любовь, которую Катя счастливо пронесла через всю свою оставшуюся жизнь.","imdbId":"tt5077000","duration":"","slogan":null,"MPAA":null},{"id":39426,"rate":7.901,"rate_count":4187,"kpOrder":1660,"name":"Триумф воли","secondName":"Triumph des Willens","type":"FILM","year":1935,"yearEnd":0,"countries":["Германия"],"genres":["военный","документальный","история"],"age":null,"description":"В фильме показан съезд НСДАП в Нюрнберге в 1934 году, речи Гитлера, Геббельса и других идеологов нацизма. Смонтированный фильм был революцией в сфере техники съемок. Режиссер фильма Лени Рифеншталь использовала 30 камер и 120 ассистентов. В результате получился выдающийся документальный фильм - самый популярный пропагандистский фильм в истории.","imdbId":"tt0025913","duration":"1:54","slogan":"The infamous propaganda film.","MPAA":null},{"id":495338,"rate":7.576,"rate_count":1657,"kpOrder":1660,"name":"Посредник Кейт","secondName":"Fairly Legal","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Главная героиня Кейт разведена и работает адвокатом. Она решает оставить свою работу и стать медиатором, посредником и арбитром в юридических конфликтах. Кейт понимает, что суд – не единственный источник правосудия, и что как у арбитра у нее гораздо больше свободы.","imdbId":"","duration":"0:43","slogan":"Less lawyer. More appeal.","MPAA":null},{"id":15186,"rate":7.901,"rate_count":4070,"kpOrder":1661,"name":"Сквозь тёмное стекло","secondName":"Såsom i en spegel","type":"FILM","year":1961,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Только что вышедшая из психиатрической лечебницы девушка Карин отдыхает вместе со своим мужем Мартином врачом, отцом Дэвидом - известным писателем, и младшим братом Фредериком, по прозвищу Минус, на небольшом островке. Карин страдает галлюцинациями и истерическими припадками - ей кажется, что ее посещает Господь Бог...","imdbId":"","duration":"1:31","slogan":"«For now we see though a glass darkly; but then face to face; now I know in part; but then I shall know even as also I am known» I Corinthians 13:12","MPAA":null},{"id":1344492,"rate":7.576,"rate_count":1119,"kpOrder":1661,"name":"Женский стендап","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия","ток-шоу"],"age":16,"description":"Для героинь «Женского стендапа» нет запретных тем. Они честно говорят о том, что их не устраивает в отношениях, высмеивают стереотипы семейной жизни и откровенно заявляют, что быть хорошей матерью вообще-то очень сложно.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":262050,"rate":7.901,"rate_count":2083,"kpOrder":1662,"name":"Курт Кобейн: Рассказ о сыне","secondName":"Kurt Cobain About a Son","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм, посвященный застрелившемуся в 1994 году лидеру группы Nirvana.","imdbId":"tt0790769","duration":"1:36","slogan":"A revealing and intimate portrait of a misunderstood genius.","MPAA":null},{"id":958607,"rate":7.575,"rate_count":109312,"kpOrder":1662,"name":"Леди Баг и Супер-Кот","secondName":"Miraculous: Tales of Ladybug & Cat Noir","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная","Франция","Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Адриан и Маринетт - старшеклассники, почти как все остальные. При малейшей угрозе Парижу они становятся ЛедиБаг и Котом Нуаром. Их миссия - захватить акум (тёмных бабочек), которые превращают людей в суперзлодеев. Когда герои объединяются, каждый из них не знает истинной личности другого. Маринетт не знает, что Кот Нуар на самом деле Адриан - мальчик в которого она тайно влюблена, а Адриан, чьё сердце бьётся ради ЛедиБаг, не знает, что под маской супер-героини скрывается милая и ветреная одноклассница.","imdbId":"","duration":"0:20","slogan":"Time to de-evilize!","MPAA":null},{"id":560,"rate":7.901,"rate_count":1898,"kpOrder":1663,"name":"Жан де Флоретт","secondName":"Jean de Florette","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Вернувшись с военной службы, молодой Юголен решил выращивать цветы, но гвоздикам нужна вода. Богатый дядюшка готов помочь племяннику в надежде, что тот продолжит его род. Он решил прикупить поле с родником у соседа-врага.","imdbId":"tt0091288","duration":"2:00","slogan":null,"MPAA":"PG"},{"id":408709,"rate":7.575,"rate_count":7637,"kpOrder":1663,"name":"Демон против демонов","secondName":"Devil May Cry","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Обреченный жить как монстр и как человек Данте, сын демона-рыцаря Спарды, должен провести свою жизнь в борьбе с силами тъмы. Но Данте это более чем устраивает.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":66389,"rate":7.901,"rate_count":1108,"kpOrder":1664,"name":"Приключения канонира Доласа","secondName":"Jak rozpetalem druga wojne swiatowa","type":"FILM","year":1969,"yearEnd":0,"countries":["Польша"],"genres":["военный","комедия"],"age":16,"description":"1 сентября 1939 года. Польский солдат Франтишек Долас, проспав свою станцию, просыпается ночью в поезде на польско-немецкой границе. С его выстрела в немецкого офицера, которого Долас принял за диверсанта, в результате комичных совпадений, начинается не только Вторая мировая война, но и цепь невероятных приключений в немецком лагере для военнопленных, Австрии, Африке, Югославии и в Польше, на суше, в море и в воздухе.","imdbId":"","duration":"3:54","slogan":null,"MPAA":null},{"id":893828,"rate":7.573,"rate_count":2649,"kpOrder":1664,"name":"Под прикрытием","secondName":"Gangland Undercover","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":16,"description":"Биографическая криминальная драма рассказывает правдивую историю о человеке, который живет двойной жизнью на протяжении трех лет. Чарльз Фалько дилер, ему грозит двадцать лет тюрьмы по обвинению в торговле наркотиками. Но, чтобы избежать этого, Чарльз заключает сделку — он становится агентом ATF. Его миссия очень опасна. Фалько должен проникнуть в одну из самых жестоких банд Америки. Члены этой преступной группировки занимаются торговлей оружием и наркотиками, убийствами и отмыванием денег. Опаснейшая полицейская операция успешно завершилась в марте 2006 года.","imdbId":"tt4341996","duration":"0:42","slogan":null,"MPAA":null},{"id":61237,"rate":7.9,"rate_count":355583,"kpOrder":1665,"name":"Железный человек","secondName":"Iron Man","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Миллиардер-изобретатель Тони Старк попадает в плен к Афганским террористам, которые пытаются заставить его создать оружие массового поражения. В тайне от своих захватчиков Старк конструирует высокотехнологичную киберброню, которая помогает  ему сбежать. Однако по возвращении в США он узнаёт, что в совете директоров его фирмы плетётся заговор, чреватый страшными последствиями. Используя своё последнее изобретение, Старк пытается решить проблемы своей компании радикально...","imdbId":"","duration":"2:01","slogan":"Героями не рождаются. Героями становятся","MPAA":"PG-13"},{"id":94657,"rate":7.573,"rate_count":2505,"kpOrder":1665,"name":"Затерянный мир","secondName":"The Lost World","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Австралия","Канада","Новая Зеландия"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"На заре XX века группа искателей приключений принимает участие в уникальной экспедиции, цель которой доказать, казалось бы, невозможное: существование доисторического мира. В результате роковой случайности мечтатель профессор Челленджер, наследница состояния Маргарит Кру, опытный охотник Джон Рокстон, именитый ученый профессор Саммерли и отважный репортер Нед Мелоун оказываются в ловушке: они изолированы от внешнего мира, а единственный, кто может им помочь – юная дикарка…\n\rЗастрявшие в дикой стране и очарованные её немыслимой красотой вместе они пытаются выжить в удивительном мире затерянных цивилизаций и потрясающих воображение созданий. Их ждет долгий поиск пути домой и отчаянные надежды покинуть затерянный мир…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":6695,"rate":7.9,"rate_count":211421,"kpOrder":1666,"name":"Звёздные войны: Эпизод 1 – Скрытая угроза","secondName":"Star Wars: Episode I - The Phantom Menace","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Мирная и процветающая планета Набу. Торговая федерация, не желая платить налоги, вступает в прямой конфликт с королевой Амидалой, правящей на планете, что приводит к войне. На стороне королевы и республики в ней участвуют два рыцаря-джедая: учитель и ученик, Квай-Гон-Джин и Оби-Ван Кеноби...","imdbId":"tt0120915","duration":"2:16","slogan":"У каждой саги есть начало","MPAA":"PG"},{"id":915305,"rate":7.572,"rate_count":3965,"kpOrder":1666,"name":"Высокие ставки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В Санкт-Петербурге совершается покушение на известного криминального авторитета, владельца подпольной сети казино - Юрия Сергеева. В происходящее неожиданно вмешивается случайный прохожий, который дает киллеру отпор. Преступник убит, а прохожий, которым оказался тридцатилетний Кирилл Борзов, недавно приехавший в город из провинции, получает от Сергеева предложение работать в его службе безопасности. Так Борзов попадает в мир азарта и порока. Каждый день на глазах главного героя разыгрываются настоящие драмы из жизни игроков казино и его обслуги.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":518037,"rate":7.9,"rate_count":99261,"kpOrder":1667,"name":"Невозможное","secondName":"Lo imposible","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","США","Таиланд"],"genres":["драма"],"age":16,"description":"Лента о событиях, разворачивающихся на фоне цунами 2004 года.","imdbId":"","duration":"1:49","slogan":"Ничто не может сломить человеческий дух","MPAA":"PG-13"},{"id":470625,"rate":7.572,"rate_count":689,"kpOrder":1667,"name":"Возвращение Синдбада","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Руководство российских спецслужб давно тревожит судьба одной из наиболее глубоко законспирированных сотрудниц службы внешней разведки Елены Озерской, несколько лет назад внедренной на Ближний Восток. Елена, которой и раньше приходилось вести рискованную игру в годы своего замужества за одним из наиболее опасных на планете торговцев оружием Аль-Джабером, снабжавшим техникой террористические группировки по всему миру, после смерти супруга сама становится у руля созданной им структуры.","imdbId":"","duration":"0:44","slogan":"Смертельная схватка с террористами","MPAA":null},{"id":94818,"rate":7.9,"rate_count":3577,"kpOrder":1668,"name":"Ты есть...","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Ситуация, в которой оказалась героиня фильма Анна, стара как мир. Единственный сын после смерти мужа стал смыслом ее существования. Но однажды он приводит в дом симпатичную девушку Иру, а утром сообщает матери, что они поженились. Анну переполняют ревность и страх потерять сына.\n\rНатянутые отношения «свекровь — невестка» быстро перерастают в конфликт. Молодые уходят из дома. Анна мучительно переживает одиночество. А через пару недель ребята попадают в автомобильную аварию. Сын не пострадал, а его молодая жена стала калекой, прикованной к постели. Из больницы сын приносит жену домой, к матери. Забыв обиду, Анна соглашается помочь…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1179113,"rate":7.571,"rate_count":25244,"kpOrder":1668,"name":"Притворство","secondName":"The Act","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"14 июня 2015 года, небольшой городок штата Миссури. Встревоженная женщина вызывает полицию, так как увидела пугающий пост в Facebook соседей, а те не отвечают на телефон и не открывают дверь.\n\rСемь лет назад, пострадав от урагана Катрина, мама Ди Ди и её больная дочь Джипси Роуз переехали в новый дом, построенный для них благотворительной организацией. Семейство сразу вызвало сочувствие окружающих, ведь девочка не встаёт из инвалидного кресла, и у неё целый букет неизлечимых заболеваний - от мышечной дистрофии до аллергии на сахар. И как можно не сочувствовать матери, жизнь положившей на уход за дочерью?","imdbId":"","duration":"1:00","slogan":"Everyone Will Know","MPAA":null},{"id":675413,"rate":7.9,"rate_count":2914,"kpOrder":1669,"name":"Тинейджер на миллиард","secondName":"Top Secret: Wai roon pun lan","type":"FILM","year":2011,"yearEnd":0,"countries":["Таиланд"],"genres":["биография","драма"],"age":null,"description":"В 2002 году, когда Топу было всего 16 лет, он имел неплохой доход от онлайновых игр, и даже ездил в школу на собственной машине, купленной на заработанные деньги. В 17 лет он основал собственный бизнес по торговле жаренными каштанами. Но вскоре жизнь подкинула ему неприятный сюрприз.","imdbId":"tt2292955","duration":"2:11","slogan":null,"MPAA":null},{"id":1048335,"rate":7.568,"rate_count":33830,"kpOrder":1669,"name":"Полицейский с Рублёвки. Снова дома","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","приключения"],"age":16,"description":"В третьей части сериала Гриша Измайлов с триумфом возвращается на Рублёвку в новой должности начальника родного отдела. Его радость разделяют все вернувшиеся домой коллеги. Все, кроме одного: бывший начальник Яковлев теперь всего лишь глава оперов. И готов на всё, лишь бы вернуть себе власть и сбросить гнёт ненавистного Измайлова.","imdbId":"","duration":"0:52","slogan":"Демон теперь главный","MPAA":null},{"id":71833,"rate":7.9,"rate_count":1949,"kpOrder":1670,"name":"Последний человек","secondName":"Der Letzte Mann","type":"FILM","year":1924,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":12,"description":"Должность портье известного отеля – престижна. Поэтому, когда главного героя из-за его пожилого возраста смещают, он крайне подавлен и унижен.","imdbId":"tt0015064","duration":"1:17","slogan":"The greatest film story ever told-and not a title in it! Most entrancing love story of all time-without a single lover! Bigger than anything you've ever seen. A human interest story taken from a page of life. (Print Ad- Twin City Review, ((Champaign, Ills.)) 31 July 1925)","MPAA":null},{"id":343763,"rate":7.568,"rate_count":3735,"kpOrder":1670,"name":"Пси Фактор: Хроники паранормальных явлений","secondName":"PSI Factor: Chronicles of the Paranormal","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["Канада"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Агенты американского правительственного бюро научных исследований проводят расследования различных аномальных ситуаций по всему миру. Многие тайны в конце оказываются вполне объяснимы, но некоторые так и остаются под вопросом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":202852,"rate":7.9,"rate_count":790,"kpOrder":1671,"name":"Надо друга выручать","secondName":"Kitty Foiled","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":666767,"rate":7.567,"rate_count":1400,"kpOrder":1671,"name":"Везунчик","secondName":"Golden Boy","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"История о том, как амбициозный полицейский становится самым молодым комиссаром полиции в истории Нью-Йорка. А также о том, через что ему пришлось пройти ради этого.","imdbId":"","duration":"0:43","slogan":"Power Has Its Price","MPAA":null},{"id":221815,"rate":7.9,"rate_count":690,"kpOrder":1672,"name":"Родительская любовь","secondName":"Love That Pup","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041605","duration":"0:08","slogan":null,"MPAA":null},{"id":768062,"rate":7.566,"rate_count":24936,"kpOrder":1672,"name":"Беловодье. Тайна затерянной страны","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фэнтези"],"age":16,"description":"Страшная тайна Хранителей открыта. Провал земли в заброшенном горном монастыре освободил силу, которая угрожает всей жизни на Земле. В параллельных мирах развернулась борьба за власть, каждый ведёт свою смертельную игру, и понять, кто враг, а кто друг невозможно. Остаётся только один шанс на спасение. Но для последней Надежды нужна крепкая Вера и страстная Любовь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1043604,"rate":7.566,"rate_count":3824,"kpOrder":1673,"name":"С большой буквы","secondName":"The Bold Type","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История трёх подруг, Джейн, Кэт и Саттон, которые работают в крупном глянцевом женском журнале «Scarlet» и во всём поддерживают друг друга. Девушки живут яркой насыщенной жизнью в Нью-Йорке, ищут себя, исследуют свою сексуальность, любовь и мир моды.","imdbId":"tt6116060","duration":"0:45","slogan":null,"MPAA":null},{"id":969819,"rate":7.9,"rate_count":463,"kpOrder":1674,"name":"Мой друг Борис Немцов","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Эстония"],"genres":["документальный"],"age":null,"description":"Это фильм-портрет. Случайный, мимоходный, трагикомический. Взгляд на живого человека, разыгрывающего всю жизнь роль большого политика. Впрочем, и наслаждающегося этой ролью. Шутка за шуткой, и вот вы уже закадычный друг Немцова.","imdbId":"tt5997682","duration":"1:12","slogan":"Интимный портрет убитого политика","MPAA":null},{"id":839174,"rate":7.566,"rate_count":789,"kpOrder":1674,"name":"Любовь ведьмы","secondName":"Manyeoui yeonae","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История отношений между 25-летним парнем и 39-летней женщиной, которая не в состоянии открыть свое сердце другим из-за негативного личного опыта.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":9691,"rate":7.899,"rate_count":290891,"kpOrder":1675,"name":"Бесславные ублюдки","secondName":"Inglourious Basterds","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Вторая мировая война, в оккупированной немцами Франции группа американских солдат-евреев наводит страх на нацистов, жестоко убивая и скальпируя солдат.","imdbId":"tt0361748","duration":"2:33","slogan":"Они мстят бодро, весело, со вкусом","MPAA":"R"},{"id":927245,"rate":7.565,"rate_count":4554,"kpOrder":1675,"name":"Голиаф","secondName":"Goliath","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"В руки опального адвоката, гоняющегося за машинами скорой помощи в поисках новых клиентов, попадает дело, которое может принести ему искупление или, по крайней мере, возможность отомстить фирме, вышвырнувшей его на улицу.","imdbId":"tt4687880","duration":"1:00","slogan":null,"MPAA":null},{"id":280961,"rate":7.899,"rate_count":67360,"kpOrder":1676,"name":"5 сантиметров в секунду","secondName":"Byosoku 5 senchimetoru","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Три истории из жизни Такаки Тоно, которые начинаются в Японии в середине 1990-х годов.","imdbId":"tt0983213","duration":"1:03","slogan":"Цепь историй об их отдаленности","MPAA":null},{"id":89594,"rate":7.565,"rate_count":641,"kpOrder":1676,"name":"Пороги времени","secondName":"Time Trax","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["боевик","криминал","фантастика"],"age":16,"description":"Год 2193. Исчезают самые опасные преступники - и куда же? В девяностые годы двадцатого века! С помощью машины времени каждый преступник может приобрести новое начало своей биографии. Вслед за преступниками в прошлое отправляется детектив из будущего и его ближайший помощник - портативный голографический компьютер.\n\rДетектив поразительно изобретателен. Он проникает в наш «примитивный» мир и преодолевает все препятствия самым неожиданным образом. Когда имеешь дело с двадцатым веком, придя из двадцать второго, жди многих приключений и смешных ситуаций.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":407864,"rate":7.899,"rate_count":35775,"kpOrder":1677,"name":"Мой ангел-хранитель","secondName":"My Sister's Keeper","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":16,"description":"Адвокат сталкивается с необычным делом: 11-летняя девочка подает в суд на своих родителей, узнав о том, что она была зачата «в пробирке» лишь для того, чтобы поддерживать жизнь своей сестры, больной лейкемией.","imdbId":"tt1078588","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":943888,"rate":7.565,"rate_count":524,"kpOrder":1677,"name":"Сказание об Арслане","secondName":"Arslan Senki","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Процветающий город Экбатана, стоящий на сухопутных торговых путях, был столицей великой империи, чья армия раз за разом отражала атаки соседей и защищала ее народ и богатства. Юного принца Аслана с младых ногтей готовили к роли нового правителя, однако завоевывать сердца окружающих у него, выросшего в тени безжалостного отца и отстраненной матери, получалось намного лучше, чем постигать военное искусство.\n\rКогда Арслану исполнилось четырнадцать лет, он принял участие в первом военном походе, который обернулся катастрофой – его отца предали, и армия, которую вел Аслан, попала в ловушку врага. Спасенный бесстрашным воином и преданным другом, Аслан начал путешествие, которое должно было сделать его настоящим королем – великим, решительным и справедливым. Ведь у принца, мало оправдывающего ожидания родителей, было то, чего лишены многие правители: доброе сердце и открытый разум, позволяющие преодолеть силу традиций и старые предрассудки, чтобы увидеть большой и многообразный мир таким, каков он есть.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":43114,"rate":7.899,"rate_count":12182,"kpOrder":1678,"name":"Полеты во сне и наяву","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Накануне своего сорокалетия герой фильма пытается подвести итоги прожитых лет. Увы: он подводит их, а они подводят его. Ничто не приносит ему удовлетворения и счастья: ни любящая жена, ни юная любовница, ни друзья, ни работа...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":1041248,"rate":7.564,"rate_count":6631,"kpOrder":1678,"name":"Подозрительный партнёр","secondName":"Susanghan pateuneo","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Однажды в жизни Бон-хи, стажёра судебного научно-исследовательского института, всё разом идёт наперекосяк. Сперва девушка ошибочно принимает мужчину в метро за извращенца. Чи-ук - никакой не извращенец, он прокурор, однако Бон-хи ему не верит. Затем девушка обнаруживает своего бойфренда с другой. Взбешённая Бон-хи обещает парню, что переспит с первым встречным мужчиной. Им оказывается... Чи-ук, тот самый «извращенец» из метро. Они решают вместе выпить, и на следующее утро Бон-хи закономерно просыпается в квартире Чи-ука.\n\rСпустя три месяца Бон-хи снова встречает Чи-ука - по иронии судьбы её назначают сотрудником в его офис. Девушка ещё не знает, что Чи-ук станет тем, кто спасёт её от тюрьмы, расплатившись за это своей карьерой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":470035,"rate":7.899,"rate_count":1830,"kpOrder":1679,"name":"Джордж Карлин: Жалобы и недовольства","secondName":"George Carlin: Complaints & Grievances","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Стенд-ап комедия канала HBO американского комика Джорджа Карлина, которая в оригинале называлась «Мне нравится когда много людей умирает» (I Kinda Like It When a Lot of People Die), но была переименована после событий 11-го сентября 2001 года.","imdbId":"tt0287460","duration":"0:55","slogan":null,"MPAA":null},{"id":747188,"rate":7.564,"rate_count":2024,"kpOrder":1679,"name":"Гаргантия на зеленой планете","secondName":"Suisei no Gargantia","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие начинается в далеком будущем на краю Галактики. Человеческий Галактический Альянс ведет непрекращающуюся войну за выживание против инопланетной расы, известной как «Хидаасу». Во время напряженного боя молодой лейтенант Ред и его «гуманоидное мобильное оружие» Чембер попадают в пространственно-временное искажение… Пробудившись от искусственного сна, Ред выясняет, что попал на всеми позабытую заштатную планетку под названием Земля. \n\rВсю поверхность давно затопили моря, а люди живут во флотилиях гигантских кораблей, выуживая древние реликты из глубин океана. Рео, не знающего ничего ни об истории, ни о культуре планеты, на которой он приземлился, подбирает и принимает флот под название Гаргантиа. Здесь он вынужден делить жилище с 15-летней Эми, которая трудится курьером. Всю свою жизнь знавший только войну и сражения, Ред учится жить мирной жизнью, которая не перестает его удивлять.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":84887,"rate":7.899,"rate_count":1182,"kpOrder":1680,"name":"Гений дзюдо","secondName":"Sugata Sanshiro","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":16,"description":"Токио, 1883 год. Деревенский юноша Сансиро Сугата приезжает в столицу, чтобы обучаться джиу-джитсу. Мастера разных школ борются за место инспектора школ боевых искусств при городской полиции. Тот, кто станет инспектором, сможет продвигать свою школу, обеспечив ей официальную поддержку. Мастер, к которому попал Сансиро, со своими учениками нападают на мастера школы дзюдо, соперника за место инспектора.","imdbId":"tt0059677","duration":"2:39","slogan":null,"MPAA":null},{"id":1111018,"rate":7.563,"rate_count":87004,"kpOrder":1680,"name":"Чудотворцы","secondName":"Miracle Workers","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Небесная канцелярия Бога — масштабный офис с множеством отделов и сотрудников, работающих в атмосфере цейтнота и многозадачности. Есть даже HR и напоминающий службу технической поддержки отдел обработки молитв. Именно его служащие, ангелы Элиза и Крэйг, берутся за спасение Земли, когда приунывший Господь вдруг решает её погубить.\n\rТеперь у ангелов есть две недели, чтобы соединить несоединимое — двух одиноких людей в пару — и доказать, что человечество вовсе не безнадежно и достойно существования.","imdbId":"","duration":"0:20","slogan":"On the Trillionth Day...God Quit","MPAA":null},{"id":1069523,"rate":7.899,"rate_count":1105,"kpOrder":1681,"name":"Переломный момент","secondName":"The Game Changers","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Джеймс Уилкс, элитный тренер спецназа и абсолютный победитель The Ultimate Fighter, путешествует по миру в поисках оптимальной диеты.","imdbId":"tt7455754","duration":"1:26","slogan":"Fueled by the Truth","MPAA":null},{"id":1322678,"rate":7.563,"rate_count":7320,"kpOrder":1681,"name":"Отель Хазбин","secondName":"Hazbin Hotel","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","ужасы"],"age":null,"description":"Ад страдает от перенаселения и сам решает эту проблему, регулярно истребляя своих граждан. Принцесса Ада Чарли хочет найти альтернативное решение без массовой бойни. Она открывает отель, цель которого чтобы грешники исправились и попали в Рай. Преданный партнёр и лучшая подруга Чарли, Вегги, и их первый клиент, звезда фильмов для взрослых Энджел Даст, поддерживают её мнение. Но когда могучий грешник, Аластор, известный как «Радио-демон», предлагает принцессе Ада помощь, её сумасшедшая мечта получает шанс стать былью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1105399,"rate":7.899,"rate_count":494,"kpOrder":1682,"name":"Два огонька","secondName":"Dugaeui bit","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Романтическая история о слепнущей девушке, её парне и об их общей любви к фотографии.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":490319,"rate":7.563,"rate_count":1955,"kpOrder":1682,"name":"Вива ля Бэм","secondName":"Viva la Bam","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":16,"description":"Реалити-шоу, посвящённое выходкам Бэма Марджера и его друзей из CKY Crew.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6006,"rate":7.898,"rate_count":195329,"kpOrder":1683,"name":"Мадагаскар","secondName":"Madagascar","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Четверо изнеженных животных из Центрального зоопарка в Нью-Йорке - лев Алекс, зебра Марти, жираф Мелман и гиппопотамиха Глория - решаются на побег. Оказавшись после кораблекрушения на экзотическом острове Мадагаскар, населенном лемурами и поедающими их фоссами, путешественники с ужасом понимают, что с городскими привычками им придется распрощаться. \r\n\r\nЗдесь нет людей, любимых клеток, вкусной кормежки. Начинается шоу «Последний герой» только с животными - нашим друзьям нужно выжить в непривычной среде обитания, где на каждом шагу подстерегает опасность...","imdbId":"tt0351283","duration":"1:26","slogan":"Они не были рождены в дикой местности... Их перевезли туда...","MPAA":"PG"},{"id":1112988,"rate":7.563,"rate_count":1812,"kpOrder":1683,"name":"Хинамацури","secondName":"Hinamatsuri","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Члену группировки якудза на голову в буквальном смысле свалилась куколка — странный объект с девочкой внутри. Как оказалось, у милой девчушки есть очень необычные способности, которые бы пригодились в нелегком деле якудза, но если она их долго не использует, то в конце концов теряет над собой контроль и может разрушить всё вокруг.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":221783,"rate":7.898,"rate_count":601,"kpOrder":1684,"name":"Щенок, который все время икал","secondName":"Hic-cup Pup","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047084","duration":"0:06","slogan":null,"MPAA":null},{"id":1302994,"rate":7.562,"rate_count":886,"kpOrder":1684,"name":"ID: Вторжение","secondName":"ID:Invaded","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Организация «Кура» расследует преступления, используя специальную систему, способную чувствовать намерение убийства. Детектив Сакаидо становится пилотом системы: он проникает в подсознание преступников, чтобы найти зацепки для следствия.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":224694,"rate":7.898,"rate_count":511,"kpOrder":1685,"name":"Здравствуй, любовь","secondName":"Salaam-E-Ishq","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"12 звезд Болливуда играют шесть влюбленных пар. У каждой истории любви своя проблема.","imdbId":"tt0485272","duration":"3:36","slogan":null,"MPAA":null},{"id":506121,"rate":7.562,"rate_count":850,"kpOrder":1685,"name":"Власть закона","secondName":"The Chicago Code","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал рассказывает о детективе Джереке Високи. Одном из самых жёстких полицейских Чикаго, который пытается очистить свой город от насилия и корупции.","imdbId":"","duration":"0:46","slogan":"He built an empire of corruption.","MPAA":null},{"id":197134,"rate":7.897,"rate_count":41082,"kpOrder":1686,"name":"Жизнь в розовом цвете","secondName":"La Môme","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Жизнь Эдит Пиаф была похожа на сражение, каждый день ей приходилось бороться за право жить, петь и любить! Из трущоб Парижа она поднялась на подмостки Нью-Йоркских концертных залов и завладела сердцами всего мира. Ее друзьями были известнейшие люди того времени - Жан Кокто, Марлен Дитрих, Марсель Сердан. Выросшая в жуткой нищете, Пиаф достигла колоссального успеха. Но, взлетев на необозримую высоту, она не смогла не обломать крылья...","imdbId":"tt0450188","duration":"2:20","slogan":"The extraordinary life of Edith Piaf","MPAA":"PG-13"},{"id":1256142,"rate":7.562,"rate_count":606,"kpOrder":1686,"name":"Элегантная семья","secondName":"Uahan ga","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Обычный адвокат внезапно оказывается в команде топовых специалистов большой корпорации, которые наилучшим образом решают проблемы семьи.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":41832,"rate":7.897,"rate_count":11934,"kpOrder":1687,"name":"Ковбой Бибоп","secondName":"Cowboy Bebop: Tengoku no tobira","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Марс, 2071 год. В канун Хэллоуина, когда на Земле по улицам ходят ряженые, а дети украшают дом тыквенными головами со свечками внутри, Красную планету постигает страшная трагедия. В результате теракта с применением биохимического оружия массового поражения погибают сотни колонистов. Тот, кто совершил это злодеяние должен понести заслуженную кару, поэтому за поимку мерзавца назначается огромная премия.\n\rА там, где есть возможность одновременно заработать и совершить благое дело, всегда появляются они - знаменитые на всю Солнечную систему охотники за головами и искатели приключений Джет Блэк и Спайк Спигел с прошедшего огонь и метеоритные дожди межпланетного корабля «Бибоп». Это как раз те парни, которые могут достать мерзавца и вернуть Марсу мир и покой.","imdbId":"tt0275277","duration":"1:55","slogan":"They're here to save the planet. But not for free","MPAA":"R"},{"id":584956,"rate":7.559,"rate_count":50791,"kpOrder":1687,"name":"Склифосовский","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Фильм о сложных, драматичных, подчас героических буднях врачей главного института скорой помощи – знаменитого «Склифа». Их работа – испытание на прочность, каждый день они дают кому-то вторую жизнь...\n\rВ центре истории – непростые отношения хирурга Олега Брагина, блестящего врача, умного, жесткого и харизматичного, но давно отчаявшегося найти в жизни что-то настоящее, кроме работы, и начальницы Ларисы – сумевшей сквозь цинизм Брагина разглядеть потерянного в жизни и одинокого человека...","imdbId":"tt3781262","duration":"0:45","slogan":null,"MPAA":null},{"id":272683,"rate":7.897,"rate_count":12582,"kpOrder":1688,"name":"Одна сотая секунды","secondName":"One Hundredth of a Second","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","короткометражка"],"age":null,"description":"В фильме рассказывается о военном фотографе, который сталкивается с профессиональной дилеммой. Когда в объективе фотоаппарата оказывается человек, который подвергается смертельной опасности, нужно решить - спасать жизнь незнакомца или продолжать делать уникальные снимки. «Фильм не о какой-то конкретной войне. Он о природе войны в принципе и о работе фотографа»","imdbId":"tt0882795","duration":"0:06","slogan":null,"MPAA":"R"},{"id":709625,"rate":7.559,"rate_count":4952,"kpOrder":1688,"name":"Скажи: «Я люблю тебя»","secondName":"Suki-tte Ii na yo","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Из-за обычной детской жестокости Мэй Татибана решила, что дружбы не существует, и любое сближение обернется лишь болью и предательством. Так неглупая и симпатичная девушка дожила до 16 лет, заработав в старшей школе вполне объяснимую репутацию одиночки и нелюдимой молчуньи. Конечно же, подобная аура необычности и отстраненности привлекла внимание «школьного принца» Ямато Куросавы. Куросава, парень честный, искренний и малость утомленный навязчивым вниманием знакомых девиц, сам стал искать встречи с Мэй – и добился своего, от души получив «с ноги». Но, как и положено, такое начало только разожгло взаимный интерес...","imdbId":"tt2309312","duration":"0:24","slogan":null,"MPAA":null},{"id":40728,"rate":7.897,"rate_count":3184,"kpOrder":1689,"name":"Русалка","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"По старинному поверью девушка, утопившаяся от несчастной любви, превращается в русалку. Она является в пленительном образе доверчивым и неосторожным юношам и заманивает их в глубины озер…","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":567113,"rate":7.559,"rate_count":1046,"kpOrder":1689,"name":"Среда обитания","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Мы – это миллионы современных городских жителей. В 21 веке наша жизнь удобна и комфортна, продумана и предсказуема. Наша квартира – кухня, спальня, гостиная, рабочее место – офис или кабинет, городской транспорт, любимые места отдыха - все это наша среда обитания. В течение каждого дня мы перемещаемся по одному и тому же маршруту. Наша жизнь привычна, но не всегда безопасна. И опасность бывает смертельна. Иллюзию спокойствия создает наше незнание. Чтобы уберечься от опасностей, нужно знать «врага в лицо»…","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":44882,"rate":7.897,"rate_count":3016,"kpOrder":1690,"name":"Коммунист","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"О рядовом коммунисте Василии Губанове, участнике одной из первых советских строек. Фильм, признанный новаторским, - в нем впервые возник не ходульный, но совершенно жизненный, человеческий образ коммуниста… ","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":408755,"rate":7.559,"rate_count":911,"kpOrder":1690,"name":"Адская девочка 2","secondName":"Jigoku shôjo: Futakomori","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Ай и её команда также выполняют свою работу. Но теперь они проявляют большее участие в судьбе потенциальных заказчиков и стараются узнать причины ненависти. Кукла дается далеко не сразу после запроса. Также к команде присоединяется маленькая Кикури - новая помощница Ай, которая чаще бывает проблемой для неё и остальных.","imdbId":"tt0968237","duration":"0:25","slogan":null,"MPAA":null},{"id":46433,"rate":7.897,"rate_count":1116,"kpOrder":1691,"name":"Нежность","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Фильм состоит из трех новелл («Санджар», «Лена», «Мамура»), связанных общими героями. Когда уходит детство и начинается другая, взрослая жизнь? Вряд ли серьезно задумывался об этом ташкенсткий мальчишка Санжар, главарь подростковой команды.\n\rВместе с другими ребятами он плавал на автомобильных камерах по мутной городской реке Анхор, презирал девчонок, дрался с другими мальчишками. И вот - нежданная встреча с прекрасной и удивительной девушкой Леной.\n\rИ горло перехватывает от предчувствия чего-то незнакомого и прекрасного, от соприкосновения с чудом, которое называется первой любовью. В Ташкент Лена была эвакуирована из блокадного Ленинграда. Это тяжелое время не сотрется из памяти никогда. С тех пор у нее больное сердце.\n\rНо сейчас Лена счастлива. Она влюблена и любима. Вместе с друзьями и любимым Тимуром она приезжает в степь, в старый кишлак. Беда подкралась неожиданно: спасая мальчика, Лена хватается руками за электрический провод…","imdbId":"","duration":"1:14","slogan":"Прощание с детством, первая любовь, первые огорчения молодых, вступивших в жизнь, — об этом вспоминают с нежностью и грустью…","MPAA":null},{"id":279077,"rate":7.557,"rate_count":11646,"kpOrder":1691,"name":"Кайл XY","secondName":"Kyle XY","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["Канада","США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Окружённый тайной, Кайл смотрит на мир глазами новорожденного ребёнка, увидит ли он, что опасности постоянно будут встречаться на его пути.\n\rКайл приходит в себя посреди леса. Он не знает кто он, откуда, как сюда попал. На первой же минуте его новой (новой ли) жизни он встречается лицом к лицу с гремучей змеёй. Он не умеет говорить, есть, пить, спать. Он не умеет ничего. Он - новорожденный. Кроме всего прочего у него нет пупка.\n\rКайл попадает в семью, где его окружают заботой и вниманием, но вокруг столько непонимания и опасностей.\n\rЕго никто не ищет, но за ним следят.","imdbId":"","duration":"0:43","slogan":"Кто такой Кайл XY?","MPAA":null},{"id":46293,"rate":7.896,"rate_count":4743,"kpOrder":1692,"name":"Начальник Чукотки","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","приключения"],"age":6,"description":"1922 год. Комиссара Глазкова посылают на Чукотку устанавливать советскую власть. По пути в Уйгунан Глазков умирает, и к месту назначения добирается только молодой писарь Алеша, который волей случая становится начальником Чукотки.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":972251,"rate":7.557,"rate_count":10401,"kpOrder":1692,"name":"Да благословят боги сей расчудесный мир!","secondName":"Kono subarashii sekai ni shukufuku o!","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":16,"description":"Так уж получилось, что жизнь Кадзумы Сато, хикикомори, увлеченного видеоиграми, оборвалась в результате дорожно-транспортного происшествия. Очнувшись, парень вдруг понял, что жив-здоров, а перед собой увидел симпатичную девушку Акву, представившуюся Богиней. Девушка стала объяснять, что ищет героя, способного победить злобного Короля Демонов, и тем самым спасти какой-то-там другой мир. И уж больно этот «какой-то-там» мир был похож на видеоигру. «Значит, гляди!» – продолжала Аква, – «Если согласишься, можешь взять с собой одну любую вещь или способность. Хочешь, меч из хвоста неведомого чудовища, а хочешь – силу как у горного великана. Ну так как, что выбираешь?» Долго Кадзума думать не стал. «Выбираю тебя!» – сообразил он, чем тут же выбил Богиню из колеи.","imdbId":"tt5370118","duration":"0:24","slogan":null,"MPAA":null},{"id":299110,"rate":7.896,"rate_count":2995,"kpOrder":1693,"name":"Молчание моря","secondName":"Le silence de la mer","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Тихий провинциальный французский городок времен Второй мировой войны. В дом, где живет молодая учительница музыки Жанна и ее дедушка Андре, вселяется молодой немецкий офицер Вернер. \r\n\r\nАндре и Жанна не могут повлиять на присутствие «гостя», который вдобавок занял комнату погибших родителей Жанны. Поэтому хозяева дома протестуют единственным доступным способом - молчанием. Они не разговаривают с Вернером и не отвечают на его вопросы. Однако молчание Жанны таит в себе не только неприязнь к незваному гостю...","imdbId":"tt0430594","duration":"1:33","slogan":null,"MPAA":null},{"id":408779,"rate":7.557,"rate_count":751,"kpOrder":1693,"name":"Золотая струна","secondName":"Kin iro no koruda: Primo passo","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"У музыкальной школы «Сэйсо» необыкновенная история: ее основал человек, спасший жизнь музыкальному эльфу! В благодарность эльф пообещал благословить школу и дать ее воспитанникам возможность по-настоящему наслаждаться музыкой.\n\rХино Кахоко учится в обычном, не-музыкальном крыле Сэйсо. Она не играет ни на каких инструментах и вообще никак с музыкой не связана... до тех пор, пока не встречает Лили, того самого эльфа. А Лили уверяет, что у Хино-сан бесспорный талант, и потому ей надо - ни много, ни мало! - участвовать в общешкольном конкурсе, где будут состязаться лучшие студенты. В конкурсе выступят все звезды Сэйсо – харизматичный трубач Хихара, надменный скрипач Цукимори, загадочный виолончелист Симидзу, нежная кларнетистка Фуююми и несравненный флейтист Юноки. Как Хино впишется в такое блистательное общество? Как совладает со скрипкой, подаренной эльфом?..","imdbId":"tt0988923","duration":"0:25","slogan":null,"MPAA":null},{"id":26829,"rate":7.896,"rate_count":2597,"kpOrder":1694,"name":"Чочара","secondName":"La ciociara","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":12,"description":"Италия. 1943 год. Молодая вдова Чезира бросает лавку в Сан-Лоренцо на попечение прежнего любовника и бежит от американских бомбардировок вместе с дочерью-подростком, Розеттой, в свою родную деревню. После изнурительного путешествия, она встречает Микеле, сына местного фермера, в которого влюбляется юная Розетта, а он влюбляется в ее прекрасную маму.\n\rПроходят дни, постепенно городок наполняется беженцами, бомбардировки усиливаются, а продуктов становится все меньше и меньше, и Микеле вынужден вывести из городка нескольких немцев безопасным путем, а Чезира и Розетта возвращаются в уже безопасный Рим. По дороге мать и дочь переживают трагедию, которая меняет их жизнь навсегда.","imdbId":"tt0054749","duration":"1:41","slogan":"Suddenly... Love Becomes Lust... Innocence becomes shame... As two women are trapped by violent passion and unforgettable terror!","MPAA":null},{"id":580655,"rate":7.556,"rate_count":6609,"kpOrder":1694,"name":"Пробуждение","secondName":"Awake","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Детектив Майкл Бриттен приходит в сознание после автокатастрофы с участием его жены Ханны и сына Рекса. Ему сообщают, что супруга погибла, но сыну удалось выжить. Проснувшись на следующее утро, Майкл понимает, что факты повернулись вспять. И чтобы сохранить обоих его близких в живых, ему приходится жить в двух разных реальностях с разными коллегами по работе и разными проблемами в жизни.","imdbId":"","duration":"0:43","slogan":"Two Dreams. One Reality","MPAA":null},{"id":433013,"rate":7.896,"rate_count":820,"kpOrder":1695,"name":"Нью-Йорк","secondName":"New York","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Омар приехал из Индии в Америку получать образование в университете. В Нью-Йорке он нашёл свою любовь и друзей, но день 9/11 перевернул всю его жизнь. Спустя годы Омар вынужден пойти на отчаянные меры, чтобы снять подозрение в терроризме с верных друзей.","imdbId":"tt1328634","duration":"2:33","slogan":"Three friends ready to face the world... and then the world changed.","MPAA":null},{"id":521628,"rate":7.556,"rate_count":1594,"kpOrder":1695,"name":"Круче не придумаешь","secondName":"The Gadget Show","type":"TV_SHOW","year":2004,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия","спорт","ток-шоу"],"age":12,"description":"Программа рассказывает о последних технических новинках и будущих технологиях. Вы увидите завтрашний день уже сегодня! Команда экспертов тестирует целый ряд уникальных потребительских изделий, причем все это делается в увлекательно-познавательном стиле. От проигрывателей mp3 и видеокамер до проигрывателей DVD и лыжных курток со встроенным Bluetooth – каждая серия рассказывает о том, как эти новинки работают и нужны ли они вообще. Сериал также представляет десять самых дешевых новинок – хороших, плохих и таких, которые вы себе даже не можете представить.","imdbId":"tt0830851","duration":"0:45","slogan":null,"MPAA":null},{"id":94338,"rate":7.896,"rate_count":600,"kpOrder":1696,"name":"Отец-одиночка","secondName":"Unwed Father","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодой парень Джейсон жил без проблем и забот, пока его подруга Мелани не родила ребенка. Не имея возможности его воспитывать, она подкидывает новорожденного Джейсону. Молодой отец в отчаянии: впервые в жизни он должен решать свои проблемы сам.\n\rНо проходит время и Джейсон понимает, что малыш внес в его бесшабашную и безответственную жизнь смысл и любовь, несмотря на то, что отцом быть очень непросто.","imdbId":"tt0127953","duration":"2:00","slogan":"One Night Of Passion... A Lifetime Of Consequences.","MPAA":null},{"id":664684,"rate":7.555,"rate_count":1109,"kpOrder":1696,"name":"Equals Three","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1561773","duration":"","slogan":null,"MPAA":null},{"id":42094,"rate":7.895,"rate_count":15809,"kpOrder":1697,"name":"Рикки-Тикки-Тави","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Рикки-Тикки-Тави - мангуст, главный герой рассказа из «Книги джунглей» Редьярда Киплинга. Рикки-Тикки-Тави защищает семью англичан, живущих в Индии, и борется с кобрами Нагом и Нагайной. Это рассказ о великой войне, которую вел в одиночку Рикки-Тикки-Тави в ванной большого дома в поселке Сигаули.\n\rДарзи, птица-портной, помогала ему, и Чучундра, мускусная крыса (ондатра, водится главным образом в Северной Америке) - та, что никогда не выбежит на середину комнаты, а все крадется у самой стены, - давала ему советы. Но по-настоящему воевал он один.","imdbId":"tt0213197","duration":"0:20","slogan":null,"MPAA":null},{"id":532828,"rate":7.555,"rate_count":497,"kpOrder":1697,"name":"Хулиган и пай-девочка","secondName":"Yankee-kun to Megane-chan","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Шинагава Даичи проблемный ученик средней школы, который хочет, чтобы его оставили в покое. Однако, староста класса Адачи Хана ни перед чем не остановится, чтобы заставить его принять участие в предстоящей культурной поездке Соц-кружка. Зачем ей это? Почему ей так нужно участие такого «янки» как Шинагава в таком мероприятии?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":80253,"rate":7.895,"rate_count":10515,"kpOrder":1698,"name":"Самурай","secondName":"Le samouraï","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Жеф Кастелло - наемный убийца. Умный, опытный и хладнокровный профессионал, Кастелло считается лучшим в своем деле, поэтому, получив очередной контракт на устранение одного очень влиятельного человека, Жеф выполняет заказ без особых трудностей. Убийца не оставляет следов и даже устраивает себе поистине безукоризненное алиби. \n\rОднако, неожиданно находится свидетель, который видел киллера в лицо. Комиссар полиции организует беспощадную охоту на убийцу. И заказчики преступления тоже становятся на путь преследования Кастелло. Теперь он как раненый тигр в джунглях вынужден защищаться.","imdbId":"tt0062229","duration":"1:45","slogan":"Things suddenly go badly for a successful French assassin","MPAA":"G"},{"id":584024,"rate":7.554,"rate_count":1328,"kpOrder":1698,"name":"Предательство знает мое имя","secondName":"Uragiri wa Boku no Namae o Shitte Iru","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юки Сакурай был брошен матерью при рождении и вырос в приюте. Директор и учителя полюбили мягкого и чуткого мальчика, которого обожают даже самые трудные воспитанники, и потому стараются уговорить Юки не покидать приют до окончания школы. Но самого парня беспокоят яркие и странные сны, а еще все труднее контролировать природный дар – способность прикосновением узнавать чувства и недавнее прошлое любого человека. Увы, дар привлекает внимание сильных мира сего, но от неминуемой смерти Юки спасает таинственный юноша с серебряными глазами по имени Зесс…\n\rПосле этого события закручиваются со страшной быстротой. Агенты светлых и темных сил, некроманты и воины-Стражи, внезапно появившиеся родичи из клана Гио, собственный ангел-хранитель – как тут разобраться обычному подростку? А обычных в этой повести почти что нет – каждый должен рано или поздно определиться и выбрать свою сторону. Коли судьба такая – надо играть до конца!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":673237,"rate":7.895,"rate_count":3756,"kpOrder":1699,"name":"Ты, мой дом","secondName":"Evim Sensin","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Лейла вернулась в дом отца после предательства от любимого. Ее сердце разбито. С отцом у нее с детства были сложные отношения. Они пытаются решить свои проблемы. Искандер жил тяжелой жизнью. Он вырос в детском доме. Столкнувшись с неожиданным чувством любви, их отношения стали попыткой найти то, что они ищут.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1142549,"rate":7.554,"rate_count":1013,"kpOrder":1699,"name":"Стыд. Италия","secondName":"SKAM Italia","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt8360352","duration":"0:25","slogan":null,"MPAA":null},{"id":79502,"rate":7.895,"rate_count":1856,"kpOrder":1700,"name":"Умберто Д.","secondName":"Umberto D.","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Главный герой по имени Умберто по выходу на пенсию оказался без средств к существованию и вынужден осваивать для себя новую реальность с единственно возможным исходом - медленно умереть без пропитания и крыши над головой. Единственными, кому он оказывается небезразличен, будут беременная малолетка и дворняжка.","imdbId":"tt0045274","duration":"1:29","slogan":null,"MPAA":null},{"id":408786,"rate":7.554,"rate_count":733,"kpOrder":1700,"name":"Охота на привидений","secondName":"Ghost Hunt","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Танияма Май и её одноклассницы обожают рассказывать страшные истории про привидений, благо сюжеты и темы искать не приходится: напротив их школы стоит старый деревянный корпус, который всё собираются (и всё никак не могут!) снести. Это здание пользуется такой дурной славой, что директор принял решение обратиться за помощью к экзорцистам. Причем, чтобы уж наверняка сработало, вызвал специалистов всех мастей: и католического священника, и синтоистскую жрицу, и буддийского монаха, и медиума, и знатока психогенных воздействий.","imdbId":"tt0985285","duration":"0:25","slogan":null,"MPAA":null},{"id":92367,"rate":7.895,"rate_count":723,"kpOrder":1701,"name":"Джерри и золотая рыбка","secondName":"Jerry and the Goldfish","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0043684","duration":"0:07","slogan":null,"MPAA":null},{"id":399965,"rate":7.553,"rate_count":8775,"kpOrder":1701,"name":"Ясновидец","secondName":"Psych","type":"TV_SHOW","year":2006,"yearEnd":2014,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Шон Спенсер - молодой консультант полиции в Санта-Барбаре, чья тонко развитая наблюдательность и неординарные дедуктивные способности позволяют ему убедить всех в том, что он ясновидящий. Отец Шона – сотрудник полиции – с детства учил сына замечать мельчайшие детали окружающей обстановки, и теперь Шон, используя свои уникальные навыки, вместе со своим другом Гасом помогает расследовать сложные уголовные дела. \n\rПри этом он делает вид, что руководствуется не реальными уликами, которые он находит, а неким наитием и голосами из потустороннего мира. Однако начальник уголовного розыска Карлтон Ласситер сомневается в том, что Шон обладает экстрасенсорными способностями, в то время как младший следователь Джульетт О’Хара и исполняющая обязанности начальника отделения Карен Вик не верят в то, что Шон ненастоящий ясновидящий.","imdbId":"","duration":"0:43","slogan":"Fake Psychic. Real Detectives.","MPAA":null},{"id":186111,"rate":7.895,"rate_count":619,"kpOrder":1702,"name":"Прощай, Африка","secondName":"Africa addio","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":16,"description":"После “Собачьего мира” режиссер отправляется в Африку снимать кино о том, что происходит в новообразовавшихся государствах, освободившихся от колониальной власти. И снова повергает зрителей в шок: бессилие властей в борьбе с браконьерами в природных заповедниках, жестокие культы, уцелевшие с древности; бессмысленная и кровавая гражданская война в Конго; геноцид в Руанде… После просмотра “Прощай, Африка” остается ощущение: на этом континенте нет и не будет ничего, кроме дикости и жестокости.","imdbId":"","duration":"2:20","slogan":"This is Today's Story of AFRICA AFLAME!","MPAA":"R"},{"id":532996,"rate":7.553,"rate_count":1456,"kpOrder":1702,"name":"Голубка","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"1957 год. Действие происходит в маленьком военном городке.\n\rПолковник Подольский с супругой – образцовая семья строгих правил. Их 16-летняя дочь Лера, отличница и гордость семьи, готовится к выпускным экзаменам – впереди ее ждет медаль и престижный институт. На примете у ее родителей уже есть и шикарная партия в мужья..\n\rВ это время в город переводят семью подполковника Кузнецова. Его сын Юра, рано повзрослевший красавец и стиляга из Москвы, вызывает бурные пересуды в выпускном классе. Лера недолго смотрит на нового одноклассника с осуждением – он легко очаровывает ее. Первая любовь захлёстывает девушку с такой силой, что Лера забывает и строгость, и благоразумие. \n\rКогда ветреный Юра устаёт играть в любовь, Лера не знает, как сказать родителям, что беременна…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":841081,"rate":7.894,"rate_count":219298,"kpOrder":1703,"name":"Ла-Ла Ленд","secondName":"La La Land","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Это история любви старлетки, которая между прослушиваниями подает кофе состоявшимся кинозвездам, и фанатичного джазового музыканта, вынужденного подрабатывать в заштатных барах. Но пришедший к влюбленным успех начинает подтачивать их отношения.","imdbId":"tt3783958","duration":"2:08","slogan":"Бесстрашным мечтателям посвящается…","MPAA":"PG-13"},{"id":160940,"rate":7.553,"rate_count":1035,"kpOrder":1703,"name":"Элли МакБил","secondName":"Ally McBeal","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Она молода и привлекательна, ее адвокатская карьера складывается вполне удачно и благополучно. Она прекрасно знает, как вести дела в суде и чувствует себя там совершенно свободно. А вот с личной жизнью явный напряг. \n\rЭлли одна - после того, как она рассталась со своим давним другом Билли Алланом. С 7 лет Элли и Билли любили друг друга. Их отношения росли вместе с ними от детской дружбы до взрослой любви. Вместе готовились в юридический колледж, куда Элли поступила, а Билли нет. Стечение обстоятельств приводит Элли на работу в престижную бостонскую фирму, возглавляемую ее бывшим сокурсником по юридической школе Ричардом Фишем. \n\rВ первый день на новой работе Элли встречает своего нового коллегу - это Билли! Он теперь женат на красивой и очаровательной Джорджии, которую Элли и хотела бы ненавидеть, но не может - и они становятся подругами. Элли и Билли оказываются в неловкой ситуации…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14349,"rate":7.894,"rate_count":193133,"kpOrder":1704,"name":"Такси","secondName":"Taxi","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Молодой таксист Даниэль помешан на быстрой езде. Как ураган, проносится он по извилистым улицам Марселя на своём мощном ревущем звере «Пежо», пугая пассажиров и прохожих. Неподкупный полицейский Эмильен вынуждает его помочь в поимке банды грабителей, ускользающих от полиции на своих неуловимых «Мерседесах». И до самого конца не ясно, кто же сможет удержаться на крутом вираже.","imdbId":"tt0152930","duration":"1:26","slogan":null,"MPAA":null},{"id":393874,"rate":7.553,"rate_count":972,"kpOrder":1704,"name":"Таинственный портал","secondName":"Foreign Exchange","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Австралия","Ирландия"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Австралийский школьник Бретт Миллер переезжает в новый дом, в подвале которого находит портал в другое измерение. Пройдя сквозь него, Бретт оказывается в Ирландии в школе-пансионе. Там он знакомится с Ханной, которая помогает ему выпутаться из неприятной ситуации и в награду просит показать ей Австралию.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":77301,"rate":7.894,"rate_count":54181,"kpOrder":1705,"name":"Приключения Буратино","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","мюзикл","фэнтези"],"age":6,"description":"На дурака не нужен нож: ему немного подпоешь - и делай с ним, что хошь! Деревянный человечек, которого Папа Карло выстругал из полена, получился веселым, дерзким, шумным и доверчивым. Лиса Алиса и Кот Базилио завели его в Страну Дураков, но мудрая Черепаха Тортила помогла Буратино найти Золотой Ключик, потому что он был ужасно обаятельным.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1381527,"rate":7.552,"rate_count":13975,"kpOrder":1705,"name":"Акудама драйв","secondName":"Akudama Drive","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В далёкой древности между Канто и Кансаем вспыхнула война, разделившая Японию на две части. В конечном итоге Кансай проиграл и утратил самостоятельность. Постепенно его правительство и полиция стали уступать всё возрастающему уровню преступности. Акудама — так стали называть злодеев, которые пытаются поставить мир с ног на голову.","imdbId":"tt12331342","duration":"0:23","slogan":null,"MPAA":null},{"id":1219911,"rate":7.894,"rate_count":4919,"kpOrder":1706,"name":"BTS: Love Yourself Tour in Seoul","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["документальный","концерт","музыка"],"age":6,"description":"Концерт k-pop-группы BTS 2018 года на Олимпийском стадионе в Сеуле в рамках мирового турне «LOVE YOURSELF».","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":591870,"rate":7.552,"rate_count":3049,"kpOrder":1706,"name":"Долина смерти","secondName":"Death Valley","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Хоррор-комедия, которая расскажет о людских подвигах спецотдела по борьбе с нежитью – элитного подразделения департамента полиции Лос-Анджелеса, которое было сформировано в 2009 году, когда долину Сан-Фернандо заполонили зомби, вампиры и оборотни.","imdbId":"","duration":"0:22","slogan":"Don't be scared. The Police is here to rescue you!","MPAA":null},{"id":68979,"rate":7.894,"rate_count":3641,"kpOrder":1707,"name":"Сисси","secondName":"Sissi","type":"FILM","year":1955,"yearEnd":0,"countries":["Австрия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Юная Сисси – дочь герцога Макса Баварского – простая скромная девушка. Она сторонится шумных светских развлечений, бегает по лесам, ухаживает за животными, наслаждается природой и мечтает о любви.\n\rСлучайно познакомившись в лесу с красивым молодым офицером, она чувствует, что встретила мужчину своей мечты. Да и офицер не на шутку увлечен девушкой, хотя и считает ее простой крестьянкой. Каково же изумление обоих, когда на балу ему представляют младшую дочь герцога Максимилиана, а ей – австрийского императора Франца-Иосифа.\n\rК несчастью для влюбленных, властная мать Франца-Иосифа, эрцгерцогиня Софи уже выбрала супругу своему сыну – принцессу Хелену, старшую сестру Сисси... Несмотря ни на что, император готов впервые пойти против воли матери и объявить Сисси своей невестой...","imdbId":"tt0048624","duration":"1:42","slogan":null,"MPAA":null},{"id":679656,"rate":7.552,"rate_count":2432,"kpOrder":1707,"name":"Хёка","secondName":"Hyouka","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"16-летний Хотаро Орэки - бездельник и интроверт из тех, что ненавидят напрягаться. Судьба забросила его в школу Камияма, где все помешаны на клубной деятельности, и Хотаро по совету старшей сестры вступает в клуб классической литературы. По словам сестры клуб надо спасать от закрытия – а значит, героя никто не станет беспокоить. Так что написал парень заявление, взял ключ и пошел в нужную комнату – только чтобы обнаружить там красавицу Эру Титанда из соседнего класса. Эру хрупка, мила, непосредственна и коня на скаку не остановит – но легко заставит окружающих сделать это и много чего еще. А самое главное: стоит ей услышать о детективной загадке – и элегантная принцесса превращается в агрессивного погонщика рабов. Кому отдуваться, уже догадались? Вот так Орэки стал детективом поневоле.","imdbId":"","duration":"0:25","slogan":"Watashi kininarimasu! (I can't stop thinking about it / I'm curious)","MPAA":null},{"id":469208,"rate":7.894,"rate_count":2540,"kpOrder":1708,"name":"В Париж!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Действие фильма происходит в 60-е годы прошлого века. Токарь-передовик Иван живет вдвоем с сыном Алешей. Чтобы помочь любимой женщине Марии покрыть недостачу и избежать тюрьмы, Иван решается на грабеж. В помощники он берет сына.","imdbId":"","duration":"2:04","slogan":"Когда одна ошибка ломает жизнь","MPAA":null},{"id":1234916,"rate":7.552,"rate_count":2278,"kpOrder":1708,"name":"Её личная жизнь","secondName":"Geunyeoui sasaenghwal","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Из-за своего увлечения айдолом Щи-аном из мальчиковой поп-группы куратор галереи Сон Дон-ми уже рассталась с несколькими парнями и теперь решила сосредоточиться на работе. Также девушка ведет фанатский сайт про своего кумира. Однажды новый директор галереи, бывший художник, узнав, что Дон-ми фанатеет от Щи-ана, начинает проявлять к девушке интерес.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":257337,"rate":7.893,"rate_count":65564,"kpOrder":1709,"name":"Остров","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вторая мировая война. Баржу, на которой Анатолий и его старший товарищ Тихон перевозят уголь, захватывает немецкий сторожевой корабль. Вымаливая пощаду у немцев, Анатолий совершает предательство – расстреливает Тихона. Немцы оставляют труса на заминированной барже, но благодаря помощи монахов, проживающих в монастыре на острове, ему удается выжить.\n\rПроходят годы. Старца Анатолия почитают за праведную жизнь и поистине чудесную помощь, которую он оказывает приехавшим сюда людям. Однако страшный грех убийства, совершенный им во время войны, не дает ему покоя. Чувствуя приближение своей кончины, Анатолий готовится к смерти и пока не знает, что скоро будет прощен...","imdbId":"tt0851577","duration":"1:52","slogan":"Здесь происходит необъяснимое","MPAA":"PG-13"},{"id":402498,"rate":7.552,"rate_count":647,"kpOrder":1709,"name":"Космический полицейский участок","secondName":"Space Precinct","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Великобритания"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Внеземные приключения бывшего детектива Патрика Брогана. Брогану и его напарнику Джеку Холдену приходится приспосабливаться к жизни в другой солнечной системе, а также заниматься расследованием преступлений, совершенных не только людьми, но и инопланетными существами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42078,"rate":7.893,"rate_count":4275,"kpOrder":1710,"name":"Ребро Адама","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"О жизни семьи, состоящей только из женщин: больной бабушки, постоянно требующей к себе внимания; матери - женщины весьма своеобразной, еще надеющейся как-то устроить личную жизнь; и двух дочерей, у каждой из которых масса своих проблем. По мотивам повести А. Курчаткина «Бабий дом».","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1115041,"rate":7.551,"rate_count":5861,"kpOrder":1710,"name":"Вне игры","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","спорт"],"age":null,"description":"Главная сюжетная линия выстраивается вокруг странной дружбы бывшего профессионального футболиста, одинокого, пьющего скаута футбольной школы ФК «Локомотив» Фила и фаната ФК «Локомотив» Саши. Также в сериале речь пойдет об отношениях Фила и Ольги, матери талантливого пятнадцатилетнего парня Дениса Рыбальченко, которому Фил и Саша пытаются помочь стать большим футболистом. Футбол переплетает судьбы людей из разных поколений, дает шанс на успех, дружбу и любовь.","imdbId":"","duration":"0:24","slogan":"Первый честный сериал о нашем футболе","MPAA":null},{"id":397606,"rate":7.893,"rate_count":3481,"kpOrder":1711,"name":"Доктор Кто: Крушение во времени","secondName":"Doctor Who: Time Crash","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":16,"description":"Загадочный Доктор, путешествующий в космическом пространстве на машине времени, названной ТАРДИС, встречается лицом к лицу с самим собой, только постаревшим. Происходит это потому, что доктор ремонтировал свою машину времени и забыл включить защитное поле, из-за чего в ТАРДИС произошло столкновение двух времен. Случившееся грозит тем, что по вине растяпы в космосе может образоваться гигантская черная дыра. Успеют ли два доктора предотвратить катастрофу?","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":447648,"rate":7.551,"rate_count":5560,"kpOrder":1711,"name":"Громовы. Дом надежды","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Похоронив мать, Настя Громова вместе с братьями приезжает в дом своей бабушки, в маленький подмосковный городок Химки. Но дом занят их дальней родственницей Люсей, которая чувствует себя там полновластной хозяйкой и ни с кем не собирается делить свое жилье. Громовых ждут новые испытания...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42573,"rate":7.893,"rate_count":1405,"kpOrder":1712,"name":"Иду на грозу","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По-разному складываются судьбы двух друзей геофизиков - Сергея Крылова и Олега Тулина. Сергея исключают из института, а Олегу поручают самостоятельную работу.\n\rПроявив большое упорство, Крылов добивается работы под руководством известного ученого Данкевича, но в трудный момент малодушно бросает дело и отправляется в экспедицию для сбора материала к диссертации. Возглавив крупную лабораторию, Сергей начинает новое исследование, пригласив к сотрудничеству Тулина, но тут судьба платит ему за отступничество...","imdbId":"","duration":"2:29","slogan":null,"MPAA":null},{"id":1112790,"rate":7.551,"rate_count":998,"kpOrder":1712,"name":"Териус у меня за спиной","secondName":"Nae dwoe teriuseu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив"],"age":null,"description":"С помощью проживающего по соседству агента разведки женщина пытается расследовать исчезновение мужа.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":32391,"rate":7.893,"rate_count":739,"kpOrder":1713,"name":"Мост","secondName":"Die Brücke","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма"],"age":null,"description":"События фильма происходят в маленьком немецком городке в последние дни Второй мировой войны. Гитлеровская армия терпит поражение за поражением, скоро в городе могут оказаться американские войска. В такой ситуации нацисты идут на крайние меры, пополняя свои резервы школьниками, взятыми прямо из-за парт. \n\rОни призывают и семерых друзей-одноклассников, которые с восторгом воспринимают возможность отличиться. Однако голос разума подсказывает начальству, что лучше этих юнцов не бросать в мясорубку, поэтому их оставляют охранять мост, не имеющий никакого стратегического значения. Впрочем, вскоре так выходит, что они остаются последним препятствием на пути американских войск...","imdbId":"tt0052654","duration":"1:43","slogan":"They look for love in a world of violence!","MPAA":null},{"id":1209195,"rate":7.551,"rate_count":668,"kpOrder":1713,"name":"Звездный путь: Нижние палубы","secondName":"Star Trek: Lower Decks","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"О трудовых буднях экипажа, служащего на одном из наименее важных космолётов Звёздного флота.","imdbId":"tt9184820","duration":"","slogan":"Rarely going where no one has gone before.","MPAA":null},{"id":7651,"rate":7.892,"rate_count":42593,"kpOrder":1714,"name":"Вор","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Осенью 1952 года шестилетний Санька и его молодая мама знакомятся в поезде с красавцем-военным по имени Толян. Катя влюбляется в Толяна, и все вместе они начинают жить одной семьей. Но на поверку этот бравый и обаятельный офицер оказывается вовсе не отставным военным, а профессиональным вором и мошенником.","imdbId":"tt0124207","duration":"1:38","slogan":"He is not the one he pretends...","MPAA":"R"},{"id":639687,"rate":7.55,"rate_count":2897,"kpOrder":1714,"name":"Женский доктор","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Роман Широков – врач-ординатор родильного дома областной клинической больницы. Роман – талантливый врач, прошедший за границей спецкурс по репродуктологии. Он не боится браться за самые серьезные, опасные и редкие клинические случаи. Но из-за своего пристрастия к рискованным решениям часто конфликтует с начальством.","imdbId":"","duration":"0:53","slogan":"Утратив однажды надежду, он дарит её другим","MPAA":null},{"id":29573,"rate":7.892,"rate_count":31594,"kpOrder":1715,"name":"Все псы попадают в рай","secondName":"All Dogs Go to Heaven","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Пес по имени Чарли Баркин, занимавшийся азартными играми, погибает от лап питбуля Тупорыла и оказывается в раю - просто потому, что все псы обязательно попадают в рай. Однако Чарли так хочет рассчитаться со своим убийцей, что возвращается на Землю. \n\rВместе со своим верным другом Чесуном Чарли раскрывает главный секрет преуспевания Тупорыла. Тупорыл использует необыкновенные способности маленькой девочки-сироты по имени Анни-Мари, которая умеет разговаривать с животными и угадывает результаты крысиных бегов и лошадиных скачек. Чарли похищает девочку, и они становятся лучшими друзьями. \n\rИм предстоит пережить множество невероятных приключений, прежде чем Чарли сможет, завершив свои земные дела, со спокойной душой отправиться обратно в рай…","imdbId":"tt0096787","duration":"1:24","slogan":"But not all dogs stay there!","MPAA":"G"},{"id":322063,"rate":7.55,"rate_count":2712,"kpOrder":1715,"name":"Братья Карамазовы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Россия"],"genres":["драма"],"age":16,"description":"XIX век. В уездном российском городе разгораются страсти между стариком Фёдором Карамазовым и тремя его взрослыми сыновьями - Митей, Иваном и Алёшей. Отношения Мити с отцом напряжены не только из-за наследства, но еще и из-за Грушеньки - женщины, в которую оба страстно влюблены. Незаконнорожденный сын Фёдора Карамазова Смердяков использует этот раздор в своих интересах.","imdbId":"tt1080716","duration":"0:44","slogan":null,"MPAA":null},{"id":6148,"rate":7.892,"rate_count":26003,"kpOrder":1716,"name":"Разум и чувства","secondName":"Sense and Sensibility","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"История жизни и любви двух сестер - чувственной Элинор и страстной Марианны, чье счастье и будущее омрачено смертью отца и потерей огромного состояния семьи.","imdbId":"tt0114388","duration":"2:16","slogan":"Lose your heart and come to your senses","MPAA":"PG"},{"id":494818,"rate":7.55,"rate_count":604,"kpOrder":1716,"name":"Николя ле Флок","secondName":"Nicolas Le Floch","type":"TV_SHOW","year":2008,"yearEnd":2018,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Эпоха короля Людовика XV. Главный герой - молодой сыщик Николя Ле Флок - из провинции прибывает в Париж с рекомендательным письмом к начальнику полиции города и поступает на службу...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":3923,"rate":7.892,"rate_count":21188,"kpOrder":1717,"name":"Империя Солнца","secondName":"Empire of the Sun","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"1941 год, Вторая мировая война. Юный англичанин Джим Грэхем живёт в богатой семье в Китае. Японцы вторглись в Шанхай, Джим теряется в толпе и остаётся без родителей в захваченном городе. Во время скитаний находит друга Бэйзи, с которым попадает в лагерь заключенных. \n\rСреди болезни и нехватки пищи Джим борется за выживание, вынося предательства и оскорбления… Нити, связывающие его с детством, ослабевают, но Джим пытается сохранить дух и достоинство.","imdbId":"tt0092965","duration":"2:33","slogan":"To survive in a world at war, he must find a strength greater than all the events that surround him.","MPAA":"PG"},{"id":1266434,"rate":7.549,"rate_count":3593,"kpOrder":1717,"name":"Тригонометрия","secondName":"Trigonometry","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джемма - повар, Киран - парамедик. Молодой паре сложно оплачивать дорогое жильё и они принимают решение взять себе соседку по комнате. Все трое влюбляются друг в друга и не понимают, как им к этому относиться.","imdbId":"tt8000970","duration":"0:44","slogan":null,"MPAA":null},{"id":260973,"rate":7.892,"rate_count":11031,"kpOrder":1718,"name":"Триумф: История Рона Кларка","secondName":"The Ron Clark Story","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"Педагог-идеалист оставляет провинцию, чтобы преподавать в одной из школ Нью-Йорка, имеющей дурную славу, где он использует всю свою страсть и инновационные методы, чтобы вдохновить и зажечь сердца своих новых учеников.","imdbId":"tt0473389","duration":"1:30","slogan":"No one believed in them. Except him.","MPAA":null},{"id":807088,"rate":7.549,"rate_count":1686,"kpOrder":1718,"name":"Как закалялся стайл","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"О студенте Саше Ярмаке... Он живет в простом общежитии, и пробует себя как рэп - испонитель... Но вдруг он понимает что его будущее может быть совсем другим, и что бы исполнить свою мечту, воплотить ее в реальность, он решает во что бы то ни стало, сделать все возможное... На помощь ему решается придти его лучший друг Гусь... Он берет на себя обязанности продюсера... Хотя в этом ничего не смыслит, всегда находит сомнительные варианты для выступлений. На пути к успеху им придется пойти если не на все, то на многое. Но кто сказал, что жизнь полная смеха и приключений – это не успех?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":291678,"rate":7.892,"rate_count":973,"kpOrder":1719,"name":"Счастье","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Фильм снят как  философская сказка в фольклорной традиции. Крестьянин-бедняк Хмырь идет искать по свету счастье. Находит кошель с деньгами, покупает лошадь и осенью собирает большой урожай. Но кулак, помещик и поп отнимают у него все. Полицейские власти приказывают его выпороть и отправляют на войну...","imdbId":"","duration":"1:06","slogan":"Налево пойдёшь — смертью умрёшь. Пойдёшь прямо — сдохнешь. Направо пойдёшь — умереть не умрёшь, но и жив не будешь.","MPAA":null},{"id":439734,"rate":7.548,"rate_count":3452,"kpOrder":1719,"name":"Росомаха и Люди Икс. Начало","secondName":"Wolverine and the X-Men","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Когда взрыв разрывает жизнь Людей Икс, отнимая у них их наставника, герои уходят. Но им предоставляется редкий шанс заглянуть в будущее и их взору представляется разрушеный мир, которым управляют гигантские роботы. Мир, ставший таким, потому что Людей Икс не стало. И инициативу берет в свои руки легендарнейший из Людей Икс - Росомаха! Вновь объединяя героев, Росомаха пытается выполнить последнюю миссию - спасти мир от разрушения...","imdbId":"","duration":"0:22","slogan":"The X-Men 's Battles Against Their Deadly Rivals Have Begun...","MPAA":null},{"id":503632,"rate":7.892,"rate_count":908,"kpOrder":1720,"name":"Вилки вместо ножей","secondName":"Forks Over Knives","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм об исследованиях американских независимых ученых о влиянии рациона питания на вероятность заболеваний диабетом, различными видами рака, сердечно-сосудистыми, аутоимунными и другими заболеваниями.","imdbId":"tt1567233","duration":"1:36","slogan":"Warning - This movie could save your life!","MPAA":"PG"},{"id":843139,"rate":7.548,"rate_count":1181,"kpOrder":1720,"name":"Без обид","secondName":"No Offence","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Работу сотрудников одного из полицейских участков Манчестера и так сложно назвать лёгкой, а уж когда на улицах города объявляется серийный убийца, так и вовсе не до скуки. Поэтому новые герои полицейской комедийной драмы не будет знать ни сна, ни отдыха, пока не поймают опасного преступника, по ходу дела уделяя внимание массе всяких мелких правонарушений.","imdbId":"tt3922704","duration":"0:42","slogan":null,"MPAA":null},{"id":959606,"rate":7.891,"rate_count":46830,"kpOrder":1721,"name":"Работа без авторства","secondName":"Werk ohne Autor","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Италия"],"genres":["биография","военный","драма"],"age":18,"description":"Молодой художник Курт Барнерт сбегает из Восточной Германии в Западную, чтобы учиться живописи и свободно работать. Однако болезненное прошлое дает о себе знать.","imdbId":"tt5311542","duration":"3:09","slogan":"Не отводи взгляд","MPAA":"R"},{"id":397356,"rate":7.548,"rate_count":801,"kpOrder":1721,"name":"Юная революционерка Утэна","secondName":"Shôjo kakumei Utena","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Утэна Тэндзё - бодрая 14-летняя школьница, у которой есть мечта: стать героическим принцем, спасающим девушек, попавших в беду. И хотя это кажется невероятным, такой цели достичь оказывается не так уж сложно: когда Утэна попадает в величественную Академию Отори и знакомится со странной смуглянкой Анфи, перед ними распахивается целый потайной мир со своими правилами, где рыцарство Утэны придется как нельзя кстати.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":252941,"rate":7.891,"rate_count":3035,"kpOrder":1722,"name":"Икар и мудрецы","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Много лет пытался Икар летать, но не мог он, постоянно наталкиваясь на мудрости соплеменников. Но вот однажды у него получилось...","imdbId":"tt0456992","duration":"0:08","slogan":null,"MPAA":null},{"id":717079,"rate":7.548,"rate_count":759,"kpOrder":1722,"name":"Король драмы","secondName":"Deuramaui jaewang","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Энтони Ким живёт ради денег и успеха и способен ради них на многое. Он превращает в золото всё, к чему прикасается, и делает из дорам очень доходный бизнес. Его пути пересекутся со сценаристкой-мечтательницей Ли Го-ын, чей взгляд на дорамы кардинально отличается от взгляда расчётливого Энтони.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44361,"rate":7.891,"rate_count":1382,"kpOrder":1723,"name":"Двое и одна","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Нелепая смерть женщины объединила трех героев фильма: шестилетнюю дочь Олю, отца девочки и мужчину, с которым мать Оли познакомилась незадолго до гибели.","imdbId":"tt0305503","duration":"1:25","slogan":null,"MPAA":null},{"id":229091,"rate":7.546,"rate_count":1828,"kpOrder":1723,"name":"Сумеречная зона","secondName":"The Twilight Zone","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["Великобритания","Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"В каждом эпизоде рассказывается своя история, которая является смесью фэнтези, научной фантастики, драмы или ужаса, часто заканчивающейся жуткой или неожиданной развязкой.","imdbId":"tt0088634","duration":"0:45","slogan":null,"MPAA":null},{"id":1630,"rate":7.891,"rate_count":1251,"kpOrder":1724,"name":"Премьера","secondName":"Opening Night","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Бродвейская звезда Миртл Гордон впадает в глубочайшую депрессию, став свидетельницей гибели своей поклонницы. Ее начинает преследовать призрак девушки. Не в силах избавиться от видений, Миртл начинает сильно пить. Ее странное поведение грозит сорвать премьеру новой пьесы.\n\rМиртл продолжает ходить на репетиции, но агрессивно сопротивляется режиссерской трактовке пьесы. Несмотря ни на что премьера состоялась. Представление за представлением, переосмысливая свою роль и импровизируя на сцене, Миртл начинает обретать внутреннее равновесие.","imdbId":"tt0079672","duration":"2:24","slogan":null,"MPAA":"PG-13"},{"id":503320,"rate":7.546,"rate_count":743,"kpOrder":1724,"name":"Избранное","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Избранное» — передача, создаваемая совместными силами КиноПоиска и проекта Games-TV. В каждом выпуске: рассказ о новинках проката, интервью со звёздами, информация о съёмках и многое другое.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1138850,"rate":7.89,"rate_count":865,"kpOrder":1725,"name":"Пространство музыки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка","приключения"],"age":12,"description":"4 друга из России отправляются в Великобританию на поиски будущих звезд мировой музыки. Концертные площадки, студии, репетиционные базы, фестивали, клубы и улицы. На пути от Ливерпуля до Лондона они записывают уникальные истории талантливых молодых музыкантов и их живые выступления на фоне самого музыкального пространства мира.","imdbId":"","duration":"1:23","slogan":"В поисках новых Beatles","MPAA":null},{"id":1176115,"rate":7.545,"rate_count":6008,"kpOrder":1725,"name":"Телохранитель","secondName":"Bodyguard","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Дэвид Бадд — ветеран войны и телохранитель, обеспечивающий безопасность членов королевской семьи и правительства Великобритании. Ему поручена охрана министра внутренних дел Джулии Монтегю. Бадд оказывается в непростом положении — его убеждения кардинально отличаются от взглядов той, кого ему предстоит защищать. Так из телохранителя он может превратиться в главную угрозу.","imdbId":"tt7493974","duration":"1:00","slogan":null,"MPAA":null},{"id":24918,"rate":7.89,"rate_count":765,"kpOrder":1726,"name":"Храбрых сердцем не сломить","secondName":"Wild Hearts Can't Be Broken","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Реальная история жизни Соноры Уэбстер. Сирота, пустившаяся в бега с бродячим аттракционом. У нее есть мечта — стать профессиональной ныряльщицей на лошади, и она делает все возможное, чтобы добиться успеха.","imdbId":"tt0103262","duration":"1:28","slogan":"The inspiring true-life adventure of a courageous young rebel who defied the odds...and won.","MPAA":"G"},{"id":230696,"rate":7.545,"rate_count":2323,"kpOrder":1726,"name":"7 самураев","secondName":"Samurai 7","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Отдалённое будущее, похожая на Землю планета. Разбойники обложили деревеньку непосильным оброком. Оказавшись на грани голодной смерти, жители снаряжают небольшой отряд и отправляют его на поиски самураев, которые могли бы противостоять разбойникам и защитить деревню.","imdbId":"","duration":"0:25","slogan":"Честь превыше всего!","MPAA":null},{"id":276371,"rate":7.889,"rate_count":28312,"kpOrder":1727,"name":"Щелкунчик","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Молодая девушка, убираясь под елкой, находит игрушку в виде Щелкунчика для орехов. Щелкунчик оживает и рассказывает ей грустную историю о своём проклятии и коварной королеве мышиного царства. Вдруг откуда-то из угла комнаты слышится странный звук. По стене пробегают трещины, и из пролома появляется мышиный царь. Он стал большим и страшным, но и сам Щелкунчик возмужал и готовится дать бой ужасу из прошлого.","imdbId":"tt0928068","duration":"0:27","slogan":null,"MPAA":null},{"id":539682,"rate":7.545,"rate_count":617,"kpOrder":1727,"name":"Катя 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Повзрослевшую Катерину ждет трудная послевоенная жизнь, полная лишений и потерь. Катя не оставляет надежды найти свою семью - пропавшего на фронте отца, братьев, арестованную маму. Действительно ли родители Кати погибли, что случилось с любимым – вот главные вопросы, которые терзают девушку.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":763607,"rate":7.889,"rate_count":887,"kpOrder":1728,"name":"David Bowie: The Stars (Are Out Tonight)","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2891510","duration":"0:06","slogan":null,"MPAA":null},{"id":594563,"rate":7.542,"rate_count":885,"kpOrder":1728,"name":"Уилфред","secondName":"Wilfred","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Австралия"],"genres":["драма","комедия"],"age":null,"description":"Один человек. Одна женщина. И пёс, который думает, что он человек.","imdbId":"tt0899203","duration":"0:25","slogan":"One man. One woman. And a bong smoking dog who thinks he's human.","MPAA":null},{"id":43912,"rate":7.889,"rate_count":791,"kpOrder":1729,"name":"Солёный пёс","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"На одном из островов одного из тёплых морей ощенилась приблудная дворняжка. Суровый хозяин ликвидировал собаку и щенков. Но один из щенков чудом уцелел, не замеченный человеком. Рыжий щенок отважно переплыл залив и оказался в многолюдном городе.\n\rТак как он был один на белом свете, то ему было всё равно, за кем пойти. И он пошёл за первым человеком, сказавшим ему доброе слово. А человеком этим оказался матрос Мартьямов с русского судна «Алексей Толстой»...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1190304,"rate":7.541,"rate_count":17838,"kpOrder":1729,"name":"Обратная сторона Земли","secondName":"Solar Opposites","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Спасаясь со своей умирающей планеты, пришельцы потерпели крушение на Земле и теперь вынуждены прикидываться обычными людьми. Человеческая цивилизация вызывает у инопланетных гостей немало вопросов, и они никак не могут решить, хорошая она или нет. Точно известно только одно: они должны защищать Пупу — живой суперкомпьютер, который однажды эволюционирует, поглотит их и терраформирует Землю.","imdbId":"","duration":"0:22","slogan":"Эти соседи не от мира сего","MPAA":null},{"id":221781,"rate":7.889,"rate_count":601,"kpOrder":1730,"name":"Липовый младенец","secondName":"Baby Butch","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0046740","duration":"0:07","slogan":null,"MPAA":null},{"id":678522,"rate":7.541,"rate_count":890,"kpOrder":1730,"name":"Битвы роботов","secondName":"Robot Wars","type":"TV_SHOW","year":1998,"yearEnd":2018,"countries":["Великобритания"],"genres":["боевик","игра"],"age":null,"description":"Телевизионные выпуски соревнований между роботами, которые проходили в Великобритании с 1998 по 2004 год. В битвах принимают участие как профессиональные, так и любительские команды, которые создают своих роботов для борьбы друг против друга в официальных соревнованиях и дружественных матчах. Одновременно со сражением с друг другом они должны избегать опасности арены и патрульных роботов, которые превосходят их по весу и оружию.","imdbId":"tt0163488","duration":"0:45","slogan":null,"MPAA":null},{"id":44929,"rate":7.888,"rate_count":54131,"kpOrder":1731,"name":"Королевство кривых зеркал","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Однажды школьница Оля взглянула в самое обычное зеркало, которое висело дома в прихожей, и неожиданно отправилась путешествовать в волшебную зазеркальную страну вместе со своим отражением - озорной девочкой Яло. Вдвоем им удается вызволить из тюрьмы мальчика Гурда и разрушить злые чары кривых зеркал…","imdbId":"tt0145033","duration":"1:15","slogan":null,"MPAA":null},{"id":392519,"rate":7.541,"rate_count":537,"kpOrder":1731,"name":"Икс","secondName":"Ekkusu","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"И были на свете две великих силы - Драконы Земли и Драконы Неба. И со стародавних времен вели они битву не на жизнь, а на смерть, и от того, кто победит в этом сражении, зависела судьба всей планеты, ведь Драконы Земли ненавидели все людское, считая, что Земля должна быть очищена от скверны, тогда как Драконы Неба приняли сторону рода человеческою. Но было предсказание, что придет великий герой, и та сила, на чью сторону он встанет, победит в вековечной войне. И близится день последнего противостояния, ибо древние магические силы пришли в движение...","imdbId":"tt0312258","duration":"0:24","slogan":"Two sides. Two choices. One future.","MPAA":null},{"id":41381,"rate":7.888,"rate_count":40484,"kpOrder":1732,"name":"В августе 44-го","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Лето 1944. До Великой Победы остается еще около года. Белоруссия уже освобождена, однако с ее территории регулярно выходит в эфир группа лазутчиков, передавая врагам очень важную информацию о советских войсках. На поиски шпионов, в район регулярных выходов в эфир запеленгованной рации, был послан отряд разведчиков, во главе с офицером СМЕРШа.","imdbId":"tt0284595","duration":"1:58","slogan":null,"MPAA":null},{"id":1322389,"rate":7.54,"rate_count":146208,"kpOrder":1732,"name":"Проект «Анна Николаевна»","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Отечественные учёные создали андроида-полицейского. Идеальная во всех отношениях капитан Анна Николаевна Королькевич отправляется служить в провинциальный город, чтобы увидеть реальную жизнь и стать похожей на человека. Коллеги думают, что Анна Николаевна — дочь замминистра, и ничто не предвещает беды, пока очеловечивание не заходит слишком далеко.","imdbId":"tt11867066","duration":"0:51","slogan":"Сделана в России","MPAA":null},{"id":21426,"rate":7.888,"rate_count":11473,"kpOrder":1733,"name":"Птаха","secondName":"Birdy","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Фильм снят по одноименному роману-бестселлеру Уильяма Уортона о дружбе двух несхожих юношей - ранимого, впечатлительного Птахи и задиристого весельчака Эла. Они противоположности, но есть между ними и общее. Мясорубка Вьетнама сделает их другими людьми. \n\rЭл не сможет уже быть таким беззаботным весельчаком, а Птаха и вовсе уйдет в себя, «двинется» рассудком, возомнив себя птицей. Ради их прежней дружбы, Эл должен достучаться до своего друга, вернуть ему здравый рассудок, вытащить человека из птичьей клетки, в которую тот добровольно заключил себя, прячась от ужасов войны.","imdbId":"tt0086969","duration":"2:00","slogan":"A soaring experience unlike anything you've ever seen before.","MPAA":"R"},{"id":1253157,"rate":7.54,"rate_count":10161,"kpOrder":1733,"name":"Ваша честь","secondName":"Your Honor","type":"TV_SHOW","year":2020,"yearEnd":2021,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сын влиятельного и успешного судьи скрывается с места ДТП после аварии со смертельным исходом, в результате чего вся семья оказывается втянутой в опасную игру из лжи и обмана, ведь погибший был сыном местного криминального босса.","imdbId":"","duration":"9:33","slogan":"How far would you go to save your child?","MPAA":null},{"id":17550,"rate":7.888,"rate_count":3025,"kpOrder":1734,"name":"Мистер Питкин в тылу врага","secondName":"The Square Peg","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","комедия"],"age":0,"description":"В результате нелепой ошибки рядовой стройбата Питкин забрасывается с отрядом десантников в тыл противника. Преодолев растерянность и воспользовавшись своим сходством с немецким генералом, Питкин спасает попавших в плен друзей и возвращается домой настоящим героем.","imdbId":"tt0052233","duration":"1:25","slogan":null,"MPAA":null},{"id":992524,"rate":7.539,"rate_count":8472,"kpOrder":1734,"name":"Екатерина. Взлет","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"Екатерина Алексеевна царствует уже шестой год. Ей приходится бороться с угрозой войны, в то время как при дворе против нее зреет заговор. С государственными заботами тесно переплелись любовные интриги: за сердце Екатерины сражаются Григорий Орлов, отец ее незаконнорожденного сына, и молодой офицер Григорий Потемкин. Но Екатерина Вторая не стала бы Великой, если бы не нашла в себе силы преодолеть любые испытания…","imdbId":"","duration":"0:45","slogan":"Она взошла на престол, чтобы стать великой","MPAA":null},{"id":15163,"rate":7.888,"rate_count":1212,"kpOrder":1735,"name":"Пустыня Тартари","secondName":"Il deserto dei tartari","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Со своим первым заданием лейтенант Дрого прибывает в отдаленную крепость, окруженную с одной стороны песками, с другой — неприступной горной цепью. Задача гарнизона — отразить возможную атаку грозного противника, затаившегося где-то в пустыне. Некоторые офицеры все еще ждут нападения, другие уже просто не верят в то, что это когда-нибудь произойдет...","imdbId":"tt0074400","duration":"2:20","slogan":null,"MPAA":"PG"},{"id":405668,"rate":7.539,"rate_count":8126,"kpOrder":1735,"name":"И все-таки я люблю...","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Москва семидесятых. Вера, приехавшая работать «по лимиту» встречает в столице любовь своей жизни. Но что делать, если против чувства молодых оказываются номенклатурная семья избранника и ее окружение. Беременность Веры только усугубляет неразрешимый клубок обстоятельств и противоречий, сложившийся вокруг молодой и неискушенной  провинциалки. \r\n\r\nСможет ли она устоять совершенно одна с ребенком в большом и враждебном городе и все же доказать свою невинность и отстоять право на любовь? Что будет с Ритой - ребенком Веры и Вадима, который долгие годы не верил в то, что это его дочь? Как сложится судьба девочки после того, когда она останется совершенно одна?..","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":77036,"rate":7.887,"rate_count":55856,"kpOrder":1736,"name":"Джиа","secondName":"Gia","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Основанная на реальных событиях история всемирно известной супер-модели по имени Джиа Мари Каранджи. В конце семидесятых эту женщину называли королевой мирового подиума. До этого она была обыкновенной девушкой, работавшей мойщицей посуды в заброшенном кафе на окраинах города.","imdbId":"tt0123865","duration":"2:00","slogan":"Слишком красива, чтобы умереть. Слишком неистова, чтобы жить","MPAA":"R"},{"id":927671,"rate":7.539,"rate_count":2076,"kpOrder":1736,"name":"Доктор Фостер","secondName":"Doctor Foster","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Доктор Фостер обычно ведет себя спокойно и рассудительно, но когда она подозревает, что любимый муж завел роман на стороне, то все идет наперекосяк. Теперь у женщины всего лишь одна цель - понять, что на самом деле происходит в её жизни. Однако разборки привели к худшим последствиям: семейная жизнь превращается в хаос, а близкие и пациенты уже не узнают ту самую милую и спокойную женщину.","imdbId":"tt4602768","duration":"1:00","slogan":"Can you ever really know someone?","MPAA":null},{"id":1219417,"rate":7.887,"rate_count":45897,"kpOrder":1737,"name":"Дитя погоды","secondName":"Tenki no ko","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"16-летний Ходака Морисима убегает из дома в Токио, где у него сразу кончаются деньги. Мало того, что без документов он не может найти работу, так ещё на улице идёт бесконечный дождь, и небо постоянно затянуто тучами. В отчаянии парень обращается к бывшему попутчику, а тот не только берёт его в свой журнал, пишущий о сверхъестественном, но и предоставляет жильё. Однажды Ходака знакомится с девушкой по имени Хина Амано, которая обладает удивительной способностью разгонять тучи и останавливать дождь.","imdbId":"tt9426210","duration":"1:52","slogan":"Это история про тайну мироздания. Секрет, который знаем только мы с ней","MPAA":"PG-13"},{"id":95279,"rate":7.539,"rate_count":756,"kpOrder":1737,"name":"Приключения Папируса","secondName":"Papyrus","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Эта чудесная, захватывающая легенда о маленьком, отважном мальчике и  волшебном мече, защитивших древнее царство фараонов от недобрых сил...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":48555,"rate":7.887,"rate_count":17213,"kpOrder":1738,"name":"Жизнь как чудо","secondName":"Život je čudo","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Сербия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Лука – чудаковатый инженер, который строит тоннель между Балканами и остальным миром. Его жена Ядранка - душевнобольная певица. Их сын Милош мечтает стать футболистом, но у него нет способностей к игре. Семья постепенно распадается: жена убегает, сына забирают в армию, отец по-прежнему поглощен тоннелем. Что ожидает их в будущем - неизвестно.","imdbId":"tt0322420","duration":"2:35","slogan":null,"MPAA":null},{"id":178713,"rate":7.536,"rate_count":13275,"kpOrder":1738,"name":"Приключения Мюнхгаузена","secondName":"","type":"TV_SHOW","year":1973,"yearEnd":1995,"countries":["СССР"],"genres":["мультфильм","семейный"],"age":6,"description":"Были и небылицы. Мультфильм, снятый по одноименной книге Э. Распэ о приключениях барона Мюнхгаузена.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":251720,"rate":7.887,"rate_count":1375,"kpOrder":1739,"name":"Мисс Марпл: Указующий перст","secondName":"The Moving Finger","type":"FILM","year":1985,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Жители тихой английской деревни начинают получать неприятные, угрожающие письма. Жена местного священника просит свою подругу Мисс Марпл заняться этим делом.","imdbId":"tt0087749","duration":"1:42","slogan":null,"MPAA":null},{"id":1049731,"rate":7.536,"rate_count":9250,"kpOrder":1739,"name":"Черный клевер","secondName":"Black Clover","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Ещё младенцами в один и тот же день Аста с Юно были подброшены под двери церкви одной отдалённом деревни. Годы шли, мальчики росли, а миром вокруг них правила магия. Юно оказался по-настоящему одарённым чародеем, а Аста не мог освоить и простейшее заклинание. На пятнадцатый день рождения юноши получат свою собственную книгу заклинаний — гримуар. Лучшие друзья в прошлом, а ныне - соперники, они делят одну мечту на двоих. Каждый из них хочет стать Королём-чародеем.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":85199,"rate":7.887,"rate_count":1050,"kpOrder":1740,"name":"Скажи, что любишь!","secondName":"Kaho Naa... Pyaar Hai","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Бедный певец Рохит и дочь богача Сония влюбились друг в друга с первого взгляда. Во время круиза они сбежали от компании друзей и оказались вдвоем на пустынном острове. Здесь они провели лучшие дни своей жизни. Но влюбленных все-таки нашли.\n\rДрузья Сонии помогли Рохиту стать известным в мире шоу-бизнеса. Все шло к свадьбе, как однажды Рохит стал свидетелем расправы бандитов с комиссаром полиции и тем самым подписал себе смертный приговор...\n\rЧтобы Сония пришла в себя  после смерти любимого человека, отец отправляет ее к родственникам в Новую Зеландию. Здесь-то девушка неожиданно встречает Раджа Чопру, странно похожего на ее жениха Рохита...","imdbId":"tt0234000","duration":"2:52","slogan":"Say this is love","MPAA":null},{"id":731144,"rate":7.536,"rate_count":1096,"kpOrder":1740,"name":"Дядя","secondName":"Uncle","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Энди – хронический неудачник, по жизни нетрезвый и укуренный. Он типичный представитель «героев нашего времени» - обаятельный раздолбай средних лет с массой дурных привычек, тяжелым характером и своеобразным чувством юмора. Энди ведет незавидное (конечно, по английским меркам) существование: карьера музыканта и композитора не задалась, поэтому приходится перебиваться случайными заработками. С личной жизнью у него тоже не все ладится. Но неожиданное появление племянника Эррола, 12-летнего закомплексованного подростка из неполной семьи, внесет разнообразие в жизни обоих.","imdbId":"tt2546866","duration":"0:30","slogan":null,"MPAA":null},{"id":8366,"rate":7.886,"rate_count":82886,"kpOrder":1741,"name":"Нечто","secondName":"The Thing","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фантастика"],"age":16,"description":"Команде ученых американской исследовательской базы в Антарктике предстоит столкнуться с необъяснимым, чудовищным кошмаром. Отрезанные от всего света полярники вступают в неравную схватку с инопланетной тварью, пробудившейся после тысячелетней спячки во льдах.","imdbId":"tt0084787","duration":"1:49","slogan":"The ultimate in alien terror","MPAA":"R"},{"id":687481,"rate":7.536,"rate_count":794,"kpOrder":1741,"name":"Тринадцатый апостол","secondName":"Il tredicesimo apostolo - Il prescelto","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["фэнтези"],"age":12,"description":"Габриэль - молодой священник и профессор теологии, вместе с психологом Клаудией исследуют паранормальные явлeния.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":464561,"rate":7.886,"rate_count":36586,"kpOrder":1742,"name":"Цветы войны","secondName":"Jin ling shi san chai","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный","драма"],"age":18,"description":"1937 год, Японо-китайская война. Американский гробовщик Джон направляется в Католическую церковь в Нанкине, чтобы подготовить священника к похоронам. По прибытии он оказывается единственным мужчиной среди учениц монастыря и проституток из соседнего борделя в эпицентре военных действий. Оказавшись в таком положении, он выдаёт себя за священника и пытается спасти обе группы от ужасов вторжения японской армии.","imdbId":"tt1410063","duration":"2:26","slogan":null,"MPAA":"R"},{"id":392542,"rate":7.535,"rate_count":1884,"kpOrder":1742,"name":"Полтергейст: Наследие","secondName":"Poltergeist: The Legacy","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Более трех тысяч лет на Земле существует тайное общество, которое объединяет людей, в чью миссию входит изучение и разрешение проблем паранормальных явлений и защита человечества от сверхъестественного зла. Это международное общество состоит из «домов», расположенных в разных странах мира. Каждым Домом управляет «Наставник» - «precept», он носит на руке кольцо, которое определяет его место в «Наследии». Члены каждого Дома, объединены единой целью: изучение сверхъестественных явлений и борьба с проявлением любых темных сил. «Наследие» было основано в Англии, где теперь находится верховный Дом. \n\rВ сериале «Полтергейст: Наследие» внимание сфокусировано на деятельности сан-францисского дома «Наследия» (SF Legacy House), которым руководит «Наставник» Дерек Рейн. Сан-францисский Дом располагается в замке на острове Эйнджел (Angel Island) в заливе, куда попасть можно только с помощью парома или вертолета. Замок является собственностью Дерека Рейна. \n\rДом существует под видом филантропической организации под названием «Фонд «Луна», председателем которой также является Дерек Рейн. Фонд «Луна» был основан отцом Дерека - Уинстоном Рейном. В деятельность Фонда входит поиск и изучение древних предметов искусства и рукописей. Членами Фонда и сан-францисского дома «Наследия», кроме Дерека Рейна, являются Рейчел Корриган, отец Филип Кэллахен, Александра Моро и Ник Бойл.","imdbId":"","duration":"0:43","slogan":null,"MPAA":"R"},{"id":309,"rate":7.885,"rate_count":200790,"kpOrder":1743,"name":"Эквилибриум","secondName":"Equilibrium","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Действие происходит в будущем, когда люди лишены возможности выражать какие-то эмоции, потому, что они… запрещены. Это - та цена, которую человечество платит за устранение из своей жизни войны. Теперь книги, искусство и музыка находятся вне закона. А любое чувство - уже преступление, наказуемое смертью.\n\rДля проведения в жизнь существующего правила используется принудительное применение лекарства «прозиум». Правительственный агент Джон Престон борется с теми, кто нарушает правила. В один прекрасный момент он забывает принять очередную дозу лекарства и с ним происходит духовное превращение, что приводит его к противоречию с самим собой и с начальством.","imdbId":"tt0238380","duration":"1:47","slogan":"Мир, где эмоции караются смертью","MPAA":"R"},{"id":540839,"rate":7.534,"rate_count":8672,"kpOrder":1743,"name":"Школа мертвецов","secondName":"Gakuen mokushiroku: HIGHSCHOOL OF THE DEAD","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Страшная зараза, превращающая людей в зомби, вырвалась на свободу, и мир рухнул в одночасье. Беда неслышно подкралась и к частной академии Фудзими, лишь немногие школьники и учителя смогли распознать её и сбежать от толпы живых мертвецов. Дороги выживших разошлись. В центре сюжета – судьба группы, невольный лидер которой 17-летний Такаси Комуро готов на всё, чтобы спасти подругу детства Рэй Миямото. По пути к ним присоединяются другие ученики – президент клуба кэндо Саэко Бусудзима, фанат оружия Кота Хирано и самозваный гений Сая Такаги. Пополнив ряды ещё и школьной медсестрой Сидзукой Марикавой, беглецы вырываются в город – а там всё ещё хуже.","imdbId":"","duration":"0:25","slogan":"They're gonna graduate with horrors","MPAA":null},{"id":3915,"rate":7.885,"rate_count":49011,"kpOrder":1744,"name":"Беглец","secondName":"The Fugitive","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Доктор Ричард Кимбл, чикагский хирург, ложно обвинен в убийстве своей жены. Полный решимости доказать свою невиновность доктор совершает побег из тюрьмы. Он хочет сам привести своих преследователей - служителей закона - к настоящему убийце.","imdbId":"tt0106977","duration":"2:10","slogan":"Его жена убита. Некто однорукий. Одержимый полицейский. Погоня начинается...","MPAA":"PG-13"},{"id":409225,"rate":7.534,"rate_count":2555,"kpOrder":1744,"name":"Рыцарь дорог","secondName":"Knight Rider","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["детектив","приключения","триллер"],"age":null,"description":"Продолжение знаменитого телесериала. Как и раньше, машина по «имени» KITT (Knight Industries Three Thousand) является самым совершенным автомобилем из всех когда-либо созданных: в нём и суперкомпьютер, способный хакнуть любую систему, и всё необходимое оружие, к тому же он совершенно неуязвим. А благодаря работе его создателя и нанотехнологиям его искусственный интеллект делает KITT'a идеальным партнером полицейского: логическое мышление, обладающее бесконечным набором знаний!","imdbId":"","duration":"0:43","slogan":"An Icon Reborn","MPAA":null},{"id":8067,"rate":7.885,"rate_count":8152,"kpOrder":1745,"name":"Радио","secondName":"Radio","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Американская глубинка середины прошлого века… Умственно отсталый паренёк по прозвищу Радио является объектом насмешек всего городка. Однако, тренер местной футбольной команды берёт Радио под свою опеку, и это меняет жизнь всего города...","imdbId":"tt0316465","duration":"1:49","slogan":"Он не мог стать чемпионом. Но он сделал чемпионами других","MPAA":"PG"},{"id":1108755,"rate":7.534,"rate_count":1378,"kpOrder":1745,"name":"Рами","secondName":"Ramy","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рами Хассан — американец египетского происхождения, живущий в Нью-Джерси. Он и рад бы жить нормальной жизнью, но его разрывают противоречия двух культур. С одной стороны, он ведёт себя как типичный миллениал, а с другой — пытается придерживаться родной веры.","imdbId":"tt7649694","duration":"0:30","slogan":null,"MPAA":null},{"id":94319,"rate":7.885,"rate_count":2203,"kpOrder":1746,"name":"Сильва","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"По мотивам либретто Л. Штейна и Б. Йенбаха. Будущий князь Воляпюк, а ныне просто самолюбивый молодой офицер по имени Эдвин и певица Сильва Вареску полюбили друг друга. Эдвин даже готов пойти наперекор воле знатных родителей и жениться - несмотря на неизбежный скандал.\n\rНо... В оперетте всегда появляется «но», и всегда не одно. И тем не менее цепь недоразумений, радостей, трагедий и разочарований должна прийти к счастливому концу, а искрящаяся музыка Имре Кальмана и блистательная игра советских актеров превращают путь к этому концу в настоящий праздник.","imdbId":"tt0237742","duration":"2:27","slogan":null,"MPAA":null},{"id":1127489,"rate":7.533,"rate_count":8803,"kpOrder":1746,"name":"Загрузка","secondName":"Upload","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","фантастика"],"age":null,"description":"В будущем сознание умирающего человека можно будет переселить в цифровой мир. Именно по этому пути идет программист Нэйтан: после смерти в ДТП он переносится в виртуальный мир, где влюбляется в реальную девушку Нору.","imdbId":"","duration":"4:56","slogan":null,"MPAA":null},{"id":412910,"rate":7.885,"rate_count":1648,"kpOrder":1747,"name":"Биллу","secondName":"Billu","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":0,"description":"Простой человек, брадобрей Биллас Рао Пардеси преспокойно живёт с женой Биндия и двумя детьми в селе Будбуда (штат Уттар Прадеш). У него из всего инструментария только тупые ножницы и щербатая расчёска. У него нет даже денег, чтобы купить новую расчёску и помазок. Он не может оплатить счёт за учёбу детей. Его жена занимает у соседей масло для светильника, так как в доме за неуплату отключено электричество. И тем не менее, Биллу мечтает о вращающемся кресле и модных стрижках. \n\rНо вот однажды в село на съёмки приезжает суперзвезда Сахир Кхан. По деревне поползли слухи, что Биллу и Сахир дружат ещё с детских лет. И теперь все в селе стремятся заручиться поддержкой парикмахера, что бы тот при случае замолвил за них словечко перед большим человеком из города. Биллу же не горит желанием встречаться со своим старым другом, которого когда-то он выручил из беды. Биллу кажется, что Сахиру неинтересны воспоминания прошлой жизни, но Сахир - не такой человек...","imdbId":"","duration":"2:10","slogan":"Быть обычным человеком непросто","MPAA":null},{"id":841858,"rate":7.533,"rate_count":2098,"kpOrder":1747,"name":"Красивая жизнь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юная Ирина – «студентка, комсомолка и красавица» – влюблена и счастлива. Ее избранник Юра тоже без ума от девушки, и отношения идут к свадьбе.  Но, как назло, подруга Иры Жанна, капризная дочь влиятельных родителей, питает безответные чувства к Юре, а ее брат и Юрин друг Саша, мажор и эгоист, пылает страстью к Ирине. Давнишняя дружба на поверку оказывается фальшивой, и Саша с Жанной начинают войну с чужим счастьем. Страшно представить, до какой подлости и изуверства доведут их ревность и неограниченные возможности…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":506499,"rate":7.885,"rate_count":605,"kpOrder":1748,"name":"Времена года","secondName":"Mausam","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История жизни двух возлюбленных: пенджабского парня Гарри и кашмирской девушки Аят. Они встретились лишь однажды в Пенджабе, но вскоре им пришлось расстаться на долгое время - Аят увезли родители. Гарри становится военным лётчиком, и спустя уже многие годы всё равно продолжает ждать Аят. Когда по долгу службы он отправляется в Кашмир, главной его задачей становится найти некогда потерянную возлюбленную.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":1113000,"rate":7.533,"rate_count":1252,"kpOrder":1748,"name":"Вок любви","secondName":"Gireumjin mello","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Бывший когда-то популярным шеф-повар Со Пхун теперь работает в заштатном китайском ресторане и ему приходится иметь дело с владельцем здания - бывшим бандитом и сидельцем.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":7663,"rate":7.884,"rate_count":16339,"kpOrder":1749,"name":"Последний император","secondName":"The Last Emperor","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Италия","Китай"],"genres":["биография","драма","история"],"age":16,"description":"В 1908 год, империя Цин. Трёхлетний Пуи становится императором Поднебесной. К императору-ребенку относятся как к божеству. Он может делать все, кроме одного - покидать пределы дворца. До Запретного города не долетает ветер перемен, сотрясающий мир за его стенами. Но жизнь последнего императора Китая оказывается частью великой истории XX века.","imdbId":"","duration":"2:46","slogan":null,"MPAA":"PG-13"},{"id":841016,"rate":7.533,"rate_count":515,"kpOrder":1749,"name":"Чосонский стрелок","secondName":"Joseon chongjabi","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"Пак Юн-ган, сын лучшего в стране мастера меча, оставляет меч и берется за огнестрельное оружие, чтобы отомстить за отца и сестру.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":260257,"rate":7.884,"rate_count":7174,"kpOrder":1750,"name":"Как казаки на свадьбе гуляли","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В поисках красных сапожек для невесты казаки расправляются с нечистью.","imdbId":"tt5939264","duration":"0:20","slogan":null,"MPAA":null},{"id":911196,"rate":7.533,"rate_count":508,"kpOrder":1750,"name":"Сожители","secondName":"Deo reobeo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":18,"description":"Истории о парах, которые начинают жить вместе. Пара с большой разницей в возрасте, пара, которая вместо свадьбы решает просто жить вместе, и пара, которая только-только решила съехаться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":57986,"rate":7.884,"rate_count":5103,"kpOrder":1751,"name":"В прошлом году в Мариенбаде","secondName":"L'année dernière à Marienbad","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Действие разворачивается в  французском отеле. Молодой человек пытается убедить девушку, что в прошлом году они уже встречались в саду Фредериксбурга. Но девушка не то, что не помнит этого человека, она даже не знает, была ли эта встреча в Фредериксбурге или Мариенбаде. Молодой человек описывает момент их встречи. Рассказывает, что она едва не отдалась ему, но передумала в последнюю минуту. Они тогда договорились встретиться здесь через год, чтобы проверить, как сильны их чувства.","imdbId":"tt0054632","duration":"1:34","slogan":"It Has The «Marienbad Look»","MPAA":null},{"id":463684,"rate":7.532,"rate_count":8467,"kpOrder":1751,"name":"Зов крови","secondName":"Lost Girl","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Канада"],"genres":["драма","фэнтези"],"age":16,"description":"Бо — суккуб. Выросшая в человеческой семье, она не знала о своей истинной природе, считая себя фриком, а неумение контролировать сверхъестественный голод сделало ее одинокой беглянкой, оставляющей после себя череду трупов. Все меняется, когда Бо попадает в поле зрения кланов Фэйри, объяснивших ей кто она. Не желая выбирать между кланами Света и Тьмы, Бо решает занять сторону людей. Ей помогают юная русская воровка Кензи, детектив-оборотень Дайсон и доктор Лорен, занимающаяся изучением Фэйри.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":233084,"rate":7.884,"rate_count":3237,"kpOrder":1752,"name":"Творение Господне","secondName":"Something the Lord Made","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"В 40-х годах XX-го века Альфред Блэлок, хирург от Бога, совершил революцию в медицине. Работая в одной из больниц Балтимора, он разработал методику операций по спасению детей с врожденным пороком сердца.\n\rЕго соратником, незаменимым помощником и лучшим другом стал чернокожий лаборант Вивьен Томас. Общественное мнение никак не могло смириться с этим вопиющим фактом, и в итоге под угрозой оказалась не только их дружба, но и продолжение совместных исследований.","imdbId":"tt0386792","duration":"1:50","slogan":"A breakthrough that changed the face of medicine. A unique partnership that broke the rules.","MPAA":null},{"id":1112902,"rate":7.532,"rate_count":1045,"kpOrder":1752,"name":"Бродяга","secondName":"Baegabondeu","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Каскадёр Чха Гон мечтает стать звездой боевиков. Однажды в авиакатастрофе погибает вся национальная команда Кореи по тхэквондо, в том числе его племянник. После этого Чха Гон решает докопаться до её причин вместе с сотрудницей Национального агентства разведки Ко Хэ-ри.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":281240,"rate":7.884,"rate_count":523,"kpOrder":1753,"name":"Принцы-лебеди","secondName":"Sekai meisaku dôwa: Hakuchou no ouji","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В недобрый час вдовый король встречает во время охоты в лесу старую колдунью, которая хитростью женит его на своей дочери, тоже колдунье. Шестерых сыновей короля, братьев-принцев, мачеха превращает в лебедей. Их сестра Элиза видела, что произошло и, спасаясь, убежала в лес. Чтобы разрушить колдовство злой королевы-колдуньи, она молча плетет братьям рубашки-кольчуги из крапивы - по рубашке в год. Чтобы спасти братьев, Элиза не смеет заговорить ни когда встречает полюбившего ее прекрасного молодого короля, ни даже когда коварная ведьма обвиняет ее в колдовстве, и ей грозит костер.","imdbId":"tt0999910","duration":"1:02","slogan":null,"MPAA":null},{"id":573358,"rate":7.531,"rate_count":2760,"kpOrder":1753,"name":"Клан Кеннеди","secondName":"The Kennedys","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","история","мелодрама"],"age":16,"description":"Сюжет сериала строится вокруг семьи Кеннеди и событий, которые им довелось пережить в середине XX века.","imdbId":"","duration":"0:45","slogan":"The triumphs and the tragedies of America's greatest dynasty.","MPAA":null},{"id":843649,"rate":7.883,"rate_count":516097,"kpOrder":1754,"name":"Мстители: Война бесконечности","secondName":"Avengers: Infinity War","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Пока Мстители и их союзники продолжают защищать мир от различных опасностей, с которыми не смог бы справиться один супергерой, новая угроза возникает из космоса: Танос. Межгалактический тиран преследует цель собрать все шесть Камней Бесконечности - артефакты невероятной силы, с помощью которых можно менять реальность по своему желанию. Всё, с чем Мстители сталкивались ранее, вело к этому моменту – судьба Земли никогда ещё не была столь неопределённой.","imdbId":"tt4154756","duration":"2:29","slogan":"An entire universe. Once and for all.","MPAA":"PG-13"},{"id":681556,"rate":7.531,"rate_count":1173,"kpOrder":1754,"name":"В норме","secondName":"Legit","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой Джим Джеффрис — стендап-комик, пьяница и раздолбай со стажем. Но ведь когда-то надо браться за ум? Вот Джим тоже так подумал и решил начать жить нормально. Ну, хотя бы попробовать.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":387,"rate":7.883,"rate_count":3369,"kpOrder":1755,"name":"Мистер Смит едет в Вашингтон","secondName":"Mr. Smith Goes to Washington","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Наивный идеалист Джефферсон Смит, лидер организации бойскаутов, назначен представителем в сенат. Он объединяется со старшим сенатором от своего штата, однако не подозревает, как много людей вокруг него ведут двойную игру и выполняют приказания вышестоящих. Наивный молодой сенатор сталкивается с коррупцией, грязной игрой, лживостью и ангажированностью прессы.","imdbId":"tt0031679","duration":"2:09","slogan":"Capra at his greatest!","MPAA":null},{"id":653902,"rate":7.53,"rate_count":7639,"kpOrder":1755,"name":"Форт Боярд","secondName":"Fort Boyard","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Франция"],"genres":["игра","комедия","приключения"],"age":12,"description":"Команде участников необходимо выдержать различные физические и интеллектуальные испытания, чтобы, выигрывая ключи и подсказки, заполучить сокровища форта.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":957504,"rate":7.883,"rate_count":2390,"kpOrder":1756,"name":"Каждый 88","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":12,"description":"Молодой советский солдат погибает на поле боя. Он хотел жить, но попал в другой мир, о котором не писали ни в одной книге. Всё, чем он жил, все его ценности и воспоминания в прошлом. Ему остается только ждать билет в новую жизнь и надеяться, что он будет счастливым.","imdbId":"tt6630540","duration":"0:26","slogan":null,"MPAA":null},{"id":501721,"rate":7.53,"rate_count":2811,"kpOrder":1756,"name":"Темнее черного: Близнецы и падающая звезда","secondName":"Darker Than Black: Ryuusei no Gemini","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Хэй и Инь покидают могущественный Синдикат и становятся «свободными художниками». Врата Ада все еще нависают над Токио, но героям больше там делать нечего. Жизнь забрасывает беглецов на российские снежные просторы, во Владивосток, который в этом мире, впрочем, больше похож на Вавилон и населен людьми самых разных наций.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":221809,"rate":7.883,"rate_count":820,"kpOrder":1757,"name":"Джерри и лев","secondName":"Jerry and the Lion","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042613","duration":"0:07","slogan":null,"MPAA":null},{"id":707096,"rate":7.53,"rate_count":1895,"kpOrder":1757,"name":"Буря потерь: Истребление цивилизации","secondName":"Zetsuen No Tempest","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Сестра Махиро Фувы была убита неизвестным. Так как полиция не смогла обнаружить следов убийцы, юноша поставил своей целью найти и покарать преступника самостоятельно. Позднее он познакомился с сильнейшей волшебницей современности, Хакадзэ Кусарибэ, преданной своими последователями и заточенной на необитаемом острове. Он заключил с ней контракт, по которому он поможет Хакадзэ, а девушка поможет ему отыскать убийцу. Узнав о целях Махиро, к нему присоединяется и его друг, Ёсино Такигава, который втайне от друга встречался с его сестрой.  ","imdbId":"tt2294048","duration":"0:25","slogan":null,"MPAA":null},{"id":462682,"rate":7.882,"rate_count":607229,"kpOrder":1758,"name":"Волк с Уолл-стрит","secondName":"The Wolf of Wall Street","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"1987 год. Джордан Белфорт становится брокером в успешном инвестиционном банке. Вскоре банк закрывается после внезапного обвала индекса Доу-Джонса. По совету жены Терезы Джордан устраивается в небольшое заведение, занимающееся мелкими акциями. Его настойчивый стиль общения с клиентами и врождённая харизма быстро даёт свои плоды. Он знакомится с соседом по дому Донни, торговцем, который сразу находит общий язык с Джорданом и решает открыть с ним собственную фирму. В качестве сотрудников они нанимают нескольких друзей Белфорта, его отца Макса и называют компанию «Стрэттон Оукмонт». В свободное от работы время Джордан прожигает жизнь: лавирует от одной вечеринки к другой, вступает в сексуальные отношения с проститутками, употребляет множество наркотических препаратов, в том числе кокаин и кваалюд. Однажды наступает момент, когда быстрым обогащением Белфорта начинает интересоваться агент ФБР...","imdbId":"tt0993846","duration":"3:00","slogan":"Earn. Spend. Party.","MPAA":"R"},{"id":358,"rate":7.882,"rate_count":91024,"kpOrder":1759,"name":"Таксист","secondName":"Taxi Driver","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Тусклый свет слепых фонарей, скелеты фабричных труб, задыхающихся в собственном дыму. Вавилонские башни небоскребов, все это - ад Нового времени, Нью-Йорк.\n\rВетеран вьетнамской войны Трэйвис Бикл ведет свое одинокое такси по ночным улицам бесконечного города, и перед ним разворачивается мрачная панорама человеческих грехов. Как ветхозаветный пророк, он надеется, что однажды небеса пошлют на землю спасительный дождь, который очистит Нью-Йорк от вековой грязи.\n\rА когда умирает надежда, остается только ненависть. Огненный ливень обрушится на головы грешников. Таксист позаботится об этом.","imdbId":"tt0075314","duration":"1:54","slogan":"Он – одинокий, забытый человек, отчаянно пытающийся доказать что он - ВЫЖИВЕТ","MPAA":"R"},{"id":400709,"rate":7.529,"rate_count":520,"kpOrder":1759,"name":"Театр Рэя Брэдбери","secondName":"The Ray Bradbury Theater","type":"TV_SHOW","year":1985,"yearEnd":1992,"countries":["Великобритания","Канада","Франция"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"Сериал представляет собой сборник мини-фильмов, снятых по произведениям Рэя Брэдбери.","imdbId":"tt0088591","duration":"0:23","slogan":null,"MPAA":null},{"id":343,"rate":7.882,"rate_count":21457,"kpOrder":1760,"name":"На север через северо-запад","secondName":"North by Northwest","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["детектив","приключения","триллер"],"age":12,"description":"Однажды успешного рекламного агента Роджера Торнхилла ошибочно принимают за агента разведки Кэплана, которого никто не знает в лицо, и хотят его убрать. Обескураженный Роджер пытается бежать. В вагоне-ресторане поезда милая женщина по имени Ив помогает ему скрыться от преследователей...","imdbId":"tt0053125","duration":"2:16","slogan":"It's love and murder at first sight!","MPAA":null},{"id":1120247,"rate":7.528,"rate_count":44110,"kpOrder":1760,"name":"Наследие","secondName":"Legacies","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Рассказ о следующем поколении сверхъестественных существ в Школе Сальваторе для молодых и одаренных. Дочь Клауса Майклсона, 17-летняя Хоуп Майклсон; Близнецы Аларика Зальцмана, Лиззи и Джози Зальцман, и другие молодые люди достигли совершеннолетия необычным способом, чтобы стать их лучшими личностями, несмотря на их худшие импульсы. Станут ли эти молодые ведьмы, вампиры и оборотни героями, которыми они хотят быть — или злодеями, которыми они родились?","imdbId":"tt8103070","duration":"0:45","slogan":"Heroes. Villains. Whatever.","MPAA":null},{"id":18511,"rate":7.882,"rate_count":17028,"kpOrder":1761,"name":"На последнем дыхании","secondName":"À bout de souffle","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Мишель Пуакар  – настоящий прожигатель жизни, зарабатывающий на жизнь кражами дорогих машин. Он никогда не задумывается о последствиях своих криминальных выходок – просто живет, как хочет, ни на кого не рассчитывая, ни с кем не считаясь. Видимо, потому что молод и самонадеян.\n\rНо однажды, по дороге в Париж, Мишель убивает полицейского: просто для того, чтобы избежать неприятных расспросов. Но с этой минуты в его жизни больше не будет ничего, кроме неприятностей.","imdbId":"tt0053472","duration":"1:30","slogan":"The film that was banned for 4 years. Why..? (original Finnish poster tagline)","MPAA":null},{"id":1007465,"rate":7.528,"rate_count":1796,"kpOrder":1761,"name":"Достать коротышку","secondName":"Get Shorty","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Майлз Дейли является наёмником самой опасной криминальной группировки в Неваде. Ради своей дочери он решает сменить профессию и стать кинопродюсером. С этой целью Майлз отправляется в Голливуд снимать кино, благодаря которому надеется отмыть преступные деньги. В Лос-Анджелесе он знакомится с неудачливым продюсером третьесортных фильмов, который становится его партнёром. Однако бывшие коллеги Майлза не хотят отпускать его и вскоре вслед за ним приезжают в Лос-Анджелес.","imdbId":"tt5761496","duration":"1:00","slogan":"You're only as good as your last hit.","MPAA":null},{"id":683395,"rate":7.882,"rate_count":13429,"kpOrder":1762,"name":"Темный рыцарь: Возрождение легенды. Часть 2","secondName":"Batman: The Dark Knight Returns, Part 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Прошло 10 лет с тех пор как стареющий Бэтмен «ушел в отставку». Готэм в упадке и беззаконии. Теперь, когда городу так нужен его герой, Бэтмен наконец возвращается. В компании Кэрри Келли – девушки-супергероя – Бэтмен решает очистить улицы от банд мутантов, которые наводнили Готэм. После того, как Бэтмен дал отпор своим злейшим врагам Джокеру и Двуликому, он вступает в смертельный бой с бывшим союзником – Суперменом. В этой схватке победит только один.","imdbId":"tt2166834","duration":"1:16","slogan":"Justice Returns... Vengeance Returns... Redemption Comes to Gotham","MPAA":"PG-13"},{"id":799938,"rate":7.528,"rate_count":679,"kpOrder":1762,"name":"Инквизиция","secondName":"Inquisitio","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["история"],"age":16,"description":"Великий инквизитор Барналь прибывает по поручению папы Климента VII в Карпантра, где совершено дьявольское преступление: найден священник, распятый на кресте перед своей церковью. В это же время два врача из еврейского квартала, Давид и его сын Самюэль, нарушая запрет на лечение христиан, спасают в тяжелых родах жену и ребенка несчастного Лекло. Когда же Самюэль выходит из дома роженицы, на кресте в ближайшей церкви горит аббат Тюйяр…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":457811,"rate":7.882,"rate_count":2581,"kpOrder":1763,"name":"Ореховый прутик","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о храброй и доброй девочке Мариуке, отправившейся на поиски своего брата, которого унесла злая колдунья.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":494485,"rate":7.526,"rate_count":941,"kpOrder":1763,"name":"Моя прекрасная леди","secondName":"Agasshireul butakhae","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Богатая и красивая наследница Кан Хе На с синдромом принцессы может получить всё, чего бы ни пожелала в этом мире. Кроме одного – любви. Однако вся её благополучная жизнь рушится после встречи с бедняком Со До Чан, в которого она влюбляется. Он появляется в её жизни под маской управляющего домом, положившим глаз на её семейное состояние.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":2130,"rate":7.882,"rate_count":1447,"kpOrder":1764,"name":"На плечо!","secondName":"Shoulder Arms","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":null,"description":"Чарли находится в учебном лагере во взводе новобранцев. Попав во Францию, он не получает писем из дома. Когда же наконец приходит посылка, то в ней оказывается сыр с ужасным запахом. Чарли бросает сыр в немецкую траншею и умудряется захватить тринадцать немцев. С этого момента начинается целая цепь военных подвигов Чарли.","imdbId":"tt0009611","duration":"0:45","slogan":"A foot bathtub, a rat trap, a phonograph, a cabbage shredder, a drip pan and an egg beater are on Charlie Chaplin's list of equipment needs when he prepares to battle the Huns in his second million dollar picture, 'Shoulder Arms' (Print Ad-The Cambridge Times, ((Cambridge, Ohio)) 13 February 1919)","MPAA":null},{"id":466542,"rate":7.524,"rate_count":4026,"kpOrder":1764,"name":"Котовский","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия","Украина"],"genres":["драма","история","приключения"],"age":16,"description":"Жизнь и обстоятельства гибели красного командира Григория Ивановича Котовского до сих пор окутаны тайной. Котовский - одна из наиболее ярких фигур Октябрьской революции. Необычайная смелость, отвага и разбойничья удаль создали легенды вокруг его имени.\n\rПотомок старинного польского аристократического рода, Котовский прошел большой революционный путь и стал признанным военным командиром: шесть раз он бежал из тюрьмы, был приговорен к смертной казни и вновь бежал, чтобы стать одним из самых пламенных воинов революции. Его знаменитая конная бригада билась с врагом под Киевом и Белой Церковью, у Николаева и Одессы, и нигде не знала поражений.\n\rОдесса, 1917 год. Атамана Григория Ивановича Котовского освобождают из тюрьмы. Встречают его друзья детства, в воспоминаниях Котовского сразу всплывают годы, проведенные в училище: уличные драки, мальчишеские разборки, промысел жульничеством и первая любовь. И вот Григорий Иванович сообщает друзьям, что его отправляют на фронт воевать за свободную Россию…\n\rВ ретроспективах фильма зритель увидит Григория Котовского не только как военного командира и героя гражданской войны. Способность к настоящей дружбе и любовь, противостояние зависти, чувство долга и сложный выбор - личность Котовского и его богатый внутренний мир будут раскрываться зрителю постепенно.","imdbId":"","duration":"0:44","slogan":"Разбойник. Романтик. Революционер","MPAA":null},{"id":103062,"rate":7.882,"rate_count":951,"kpOrder":1765,"name":"Магазин на площади","secondName":"Obchod na korze","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":12,"description":"В годы Второй мировой войны словацкому плотнику Тоно Бртко в рамках программы ариизации от свояка достаётся небольшой магазин старой еврейки Розалии Лаутманн, торгующей пуговицами. Жена Тоно надеется, что магазин принесёт их семье прибыль, и они вскоре с мужем разбогатеют. Тоно же прекрасно понимает, что свояк подсунул ему совершенно бедный магазин и никакой прибыли от него ему не видать. Но он боится объяснить это жене, из-за её свирепого характера, и также не может объяснить старухе Лаутманн, что теперь он является хозяином её имущества...","imdbId":"tt0059527","duration":"2:08","slogan":null,"MPAA":null},{"id":581175,"rate":7.524,"rate_count":3696,"kpOrder":1765,"name":"Пэн Американ","secondName":"Pan Am","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":6,"description":"История четырех девушек, которые всем прочим нарядам предпочли форму бортпроводниц и возможность летать по всему миру. Рим, Лондон, Нью-Йорк, отели, роскошные мужчины и провожающие взглядом пассажиры - сериал расскажет о том, как компания Пэн Американ превратилась в мечту о красивой жизни.","imdbId":"","duration":"0:43","slogan":"Welcome To The Jet Age!","MPAA":null},{"id":812989,"rate":7.882,"rate_count":678,"kpOrder":1766,"name":"Игра престолов: Костюмы","secondName":"Game of Thrones: Costumes","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2653350","duration":"0:09","slogan":null,"MPAA":null},{"id":1040562,"rate":7.523,"rate_count":23555,"kpOrder":1766,"name":"Шторм","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":18,"description":"В центре сюжета – двое друзей, Юрий Осокин и Сергей Градов. Первый работает в убойном отделе полиции, второй – в отделе по борьбе с коррупцией. Чтобы спасти жену от смертельной болезни и найти деньги на дорогостоящую операцию, Градов идет на должностные преступления и пытается скрыть улики. Изворотливый ум и талант выстраивать сложные многоходовые схемы делают его практически неуловимым. Расследующий череду преступлений Осокин начинает догадываться, что к делу причастен Градов, хотя достаточных доказательств у него пока нет. Для Юрия становится делом чести изобличить своего друга.","imdbId":"","duration":"0:59","slogan":"Выше правды есть любовь","MPAA":null},{"id":683999,"rate":7.881,"rate_count":281418,"kpOrder":1767,"name":"Отель «Гранд Будапешт»","secondName":"The Grand Budapest Hotel","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия","приключения"],"age":16,"description":"Фильм рассказывает об увлекательных приключениях легендарного консьержа Густава и его юного друга, портье Зеро Мустафы. Сотрудники гостиницы становятся свидетелями кражи и поисков бесценных картин эпохи Возрождения, борьбы за огромное состояние богатой семьи и… драматических изменений в Европе между двумя кровопролитными войнами XX века.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":95180,"rate":7.523,"rate_count":4483,"kpOrder":1767,"name":"Агентство НЛС","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Россия"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Герои сериала - молодые люди, друзья, решившие заняться собственным делом: открыть частное агентство по решению нестандартных личных ситуаций. Кто может стать их клиентом? Кто угодно, начиная от несчастных влюблённых, заканчивая пожилой дамой, которая запуталась в своих племянниках. Агентство НЛС берётся за любое дело, от которого с удовольствием отказался бы любой нормальный следователь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":429012,"rate":7.881,"rate_count":13958,"kpOrder":1768,"name":"Южный Парк: Воображляндия","secondName":"South Park: Imaginationland","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Парней из Южного Парка отправляют в волшебное измерение. Стэн, Кайл и Баттерс оказываются в Воображландии аккурат перед нападением террористов, которые освобождают всех самых ужасных, когда-либо придуманных существ. Правительство планирует взорвать Воображландию, чтобы положить конец хаосу. Граждане Воображландии понимают, что их единственная надежда предотвратить ядерное безумие это использовать того, кто меньше всего похож на героя - Баттерса. Игнорируя надвигающийся апокалипсис, Картман стремится получить только одно - правосудие для своих сухих яиц...","imdbId":"tt1308667","duration":"1:07","slogan":null,"MPAA":null},{"id":527712,"rate":7.523,"rate_count":709,"kpOrder":1768,"name":"Лунные влюблённые","secondName":"Tsuki no koibito","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Хадзуки Рэнскэ владелец крупной компании по дизайну интерьеров. На работе он суровый и требовательный начальник, в жизни - успел покорить немало женских сердец.","imdbId":"","duration":"7:12","slogan":null,"MPAA":null},{"id":1212085,"rate":7.881,"rate_count":4209,"kpOrder":1769,"name":"А потом мы танцевали","secondName":"And Then We Danced","type":"FILM","year":2019,"yearEnd":0,"countries":["Грузия","Франция","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Мераб с детства танцует в Национальном грузинском ансамбле со своей партнершей Мари. Его жизнь радикально меняется, когда он влюбляется в нового артиста труппы, Ираклия.","imdbId":"tt8963708","duration":"1:53","slogan":null,"MPAA":null}]