[{"id":673237,"rate":7.895,"rate_count":3756,"kpOrder":1699,"name":"Ты, мой дом","secondName":"Evim Sensin","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Лейла вернулась в дом отца после предательства от любимого. Ее сердце разбито. С отцом у нее с детства были сложные отношения. Они пытаются решить свои проблемы. Искандер жил тяжелой жизнью. Он вырос в детском доме. Столкнувшись с неожиданным чувством любви, их отношения стали попыткой найти то, что они ищут.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1142549,"rate":7.554,"rate_count":1013,"kpOrder":1699,"name":"Стыд. Италия","secondName":"SKAM Italia","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt8360352","duration":"0:25","slogan":null,"MPAA":null},{"id":79502,"rate":7.895,"rate_count":1856,"kpOrder":1700,"name":"Умберто Д.","secondName":"Umberto D.","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Главный герой по имени Умберто по выходу на пенсию оказался без средств к существованию и вынужден осваивать для себя новую реальность с единственно возможным исходом - медленно умереть без пропитания и крыши над головой. Единственными, кому он оказывается небезразличен, будут беременная малолетка и дворняжка.","imdbId":"tt0045274","duration":"1:29","slogan":null,"MPAA":null},{"id":408786,"rate":7.554,"rate_count":733,"kpOrder":1700,"name":"Охота на привидений","secondName":"Ghost Hunt","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Танияма Май и её одноклассницы обожают рассказывать страшные истории про привидений, благо сюжеты и темы искать не приходится: напротив их школы стоит старый деревянный корпус, который всё собираются (и всё никак не могут!) снести. Это здание пользуется такой дурной славой, что директор принял решение обратиться за помощью к экзорцистам. Причем, чтобы уж наверняка сработало, вызвал специалистов всех мастей: и католического священника, и синтоистскую жрицу, и буддийского монаха, и медиума, и знатока психогенных воздействий.","imdbId":"tt0985285","duration":"0:25","slogan":null,"MPAA":null},{"id":92367,"rate":7.895,"rate_count":723,"kpOrder":1701,"name":"Джерри и золотая рыбка","secondName":"Jerry and the Goldfish","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0043684","duration":"0:07","slogan":null,"MPAA":null},{"id":399965,"rate":7.553,"rate_count":8775,"kpOrder":1701,"name":"Ясновидец","secondName":"Psych","type":"TV_SHOW","year":2006,"yearEnd":2014,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Шон Спенсер - молодой консультант полиции в Санта-Барбаре, чья тонко развитая наблюдательность и неординарные дедуктивные способности позволяют ему убедить всех в том, что он ясновидящий. Отец Шона – сотрудник полиции – с детства учил сына замечать мельчайшие детали окружающей обстановки, и теперь Шон, используя свои уникальные навыки, вместе со своим другом Гасом помогает расследовать сложные уголовные дела. \n\rПри этом он делает вид, что руководствуется не реальными уликами, которые он находит, а неким наитием и голосами из потустороннего мира. Однако начальник уголовного розыска Карлтон Ласситер сомневается в том, что Шон обладает экстрасенсорными способностями, в то время как младший следователь Джульетт О’Хара и исполняющая обязанности начальника отделения Карен Вик не верят в то, что Шон ненастоящий ясновидящий.","imdbId":"","duration":"0:43","slogan":"Fake Psychic. Real Detectives.","MPAA":null},{"id":186111,"rate":7.895,"rate_count":619,"kpOrder":1702,"name":"Прощай, Африка","secondName":"Africa addio","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":16,"description":"После “Собачьего мира” режиссер отправляется в Африку снимать кино о том, что происходит в новообразовавшихся государствах, освободившихся от колониальной власти. И снова повергает зрителей в шок: бессилие властей в борьбе с браконьерами в природных заповедниках, жестокие культы, уцелевшие с древности; бессмысленная и кровавая гражданская война в Конго; геноцид в Руанде… После просмотра “Прощай, Африка” остается ощущение: на этом континенте нет и не будет ничего, кроме дикости и жестокости.","imdbId":"","duration":"2:20","slogan":"This is Today's Story of AFRICA AFLAME!","MPAA":"R"},{"id":532996,"rate":7.553,"rate_count":1456,"kpOrder":1702,"name":"Голубка","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"1957 год. Действие происходит в маленьком военном городке.\n\rПолковник Подольский с супругой – образцовая семья строгих правил. Их 16-летняя дочь Лера, отличница и гордость семьи, готовится к выпускным экзаменам – впереди ее ждет медаль и престижный институт. На примете у ее родителей уже есть и шикарная партия в мужья..\n\rВ это время в город переводят семью подполковника Кузнецова. Его сын Юра, рано повзрослевший красавец и стиляга из Москвы, вызывает бурные пересуды в выпускном классе. Лера недолго смотрит на нового одноклассника с осуждением – он легко очаровывает ее. Первая любовь захлёстывает девушку с такой силой, что Лера забывает и строгость, и благоразумие. \n\rКогда ветреный Юра устаёт играть в любовь, Лера не знает, как сказать родителям, что беременна…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":841081,"rate":7.894,"rate_count":219298,"kpOrder":1703,"name":"Ла-Ла Ленд","secondName":"La La Land","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Это история любви старлетки, которая между прослушиваниями подает кофе состоявшимся кинозвездам, и фанатичного джазового музыканта, вынужденного подрабатывать в заштатных барах. Но пришедший к влюбленным успех начинает подтачивать их отношения.","imdbId":"tt3783958","duration":"2:08","slogan":"Бесстрашным мечтателям посвящается…","MPAA":"PG-13"},{"id":160940,"rate":7.553,"rate_count":1035,"kpOrder":1703,"name":"Элли МакБил","secondName":"Ally McBeal","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Она молода и привлекательна, ее адвокатская карьера складывается вполне удачно и благополучно. Она прекрасно знает, как вести дела в суде и чувствует себя там совершенно свободно. А вот с личной жизнью явный напряг. \n\rЭлли одна - после того, как она рассталась со своим давним другом Билли Алланом. С 7 лет Элли и Билли любили друг друга. Их отношения росли вместе с ними от детской дружбы до взрослой любви. Вместе готовились в юридический колледж, куда Элли поступила, а Билли нет. Стечение обстоятельств приводит Элли на работу в престижную бостонскую фирму, возглавляемую ее бывшим сокурсником по юридической школе Ричардом Фишем. \n\rВ первый день на новой работе Элли встречает своего нового коллегу - это Билли! Он теперь женат на красивой и очаровательной Джорджии, которую Элли и хотела бы ненавидеть, но не может - и они становятся подругами. Элли и Билли оказываются в неловкой ситуации…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14349,"rate":7.894,"rate_count":193133,"kpOrder":1704,"name":"Такси","secondName":"Taxi","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Молодой таксист Даниэль помешан на быстрой езде. Как ураган, проносится он по извилистым улицам Марселя на своём мощном ревущем звере «Пежо», пугая пассажиров и прохожих. Неподкупный полицейский Эмильен вынуждает его помочь в поимке банды грабителей, ускользающих от полиции на своих неуловимых «Мерседесах». И до самого конца не ясно, кто же сможет удержаться на крутом вираже.","imdbId":"tt0152930","duration":"1:26","slogan":null,"MPAA":null},{"id":393874,"rate":7.553,"rate_count":972,"kpOrder":1704,"name":"Таинственный портал","secondName":"Foreign Exchange","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Австралия","Ирландия"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Австралийский школьник Бретт Миллер переезжает в новый дом, в подвале которого находит портал в другое измерение. Пройдя сквозь него, Бретт оказывается в Ирландии в школе-пансионе. Там он знакомится с Ханной, которая помогает ему выпутаться из неприятной ситуации и в награду просит показать ей Австралию.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":77301,"rate":7.894,"rate_count":54181,"kpOrder":1705,"name":"Приключения Буратино","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","мюзикл","фэнтези"],"age":6,"description":"На дурака не нужен нож: ему немного подпоешь - и делай с ним, что хошь! Деревянный человечек, которого Папа Карло выстругал из полена, получился веселым, дерзким, шумным и доверчивым. Лиса Алиса и Кот Базилио завели его в Страну Дураков, но мудрая Черепаха Тортила помогла Буратино найти Золотой Ключик, потому что он был ужасно обаятельным.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1381527,"rate":7.552,"rate_count":13975,"kpOrder":1705,"name":"Акудама драйв","secondName":"Akudama Drive","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В далёкой древности между Канто и Кансаем вспыхнула война, разделившая Японию на две части. В конечном итоге Кансай проиграл и утратил самостоятельность. Постепенно его правительство и полиция стали уступать всё возрастающему уровню преступности. Акудама — так стали называть злодеев, которые пытаются поставить мир с ног на голову.","imdbId":"tt12331342","duration":"0:23","slogan":null,"MPAA":null},{"id":1219911,"rate":7.894,"rate_count":4919,"kpOrder":1706,"name":"BTS: Love Yourself Tour in Seoul","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["документальный","концерт","музыка"],"age":6,"description":"Концерт k-pop-группы BTS 2018 года на Олимпийском стадионе в Сеуле в рамках мирового турне «LOVE YOURSELF».","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":591870,"rate":7.552,"rate_count":3049,"kpOrder":1706,"name":"Долина смерти","secondName":"Death Valley","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":18,"description":"Хоррор-комедия, которая расскажет о людских подвигах спецотдела по борьбе с нежитью – элитного подразделения департамента полиции Лос-Анджелеса, которое было сформировано в 2009 году, когда долину Сан-Фернандо заполонили зомби, вампиры и оборотни.","imdbId":"","duration":"0:22","slogan":"Don't be scared. The Police is here to rescue you!","MPAA":null},{"id":68979,"rate":7.894,"rate_count":3641,"kpOrder":1707,"name":"Сисси","secondName":"Sissi","type":"FILM","year":1955,"yearEnd":0,"countries":["Австрия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Юная Сисси – дочь герцога Макса Баварского – простая скромная девушка. Она сторонится шумных светских развлечений, бегает по лесам, ухаживает за животными, наслаждается природой и мечтает о любви.\n\rСлучайно познакомившись в лесу с красивым молодым офицером, она чувствует, что встретила мужчину своей мечты. Да и офицер не на шутку увлечен девушкой, хотя и считает ее простой крестьянкой. Каково же изумление обоих, когда на балу ему представляют младшую дочь герцога Максимилиана, а ей – австрийского императора Франца-Иосифа.\n\rК несчастью для влюбленных, властная мать Франца-Иосифа, эрцгерцогиня Софи уже выбрала супругу своему сыну – принцессу Хелену, старшую сестру Сисси... Несмотря ни на что, император готов впервые пойти против воли матери и объявить Сисси своей невестой...","imdbId":"tt0048624","duration":"1:42","slogan":null,"MPAA":null},{"id":679656,"rate":7.552,"rate_count":2432,"kpOrder":1707,"name":"Хёка","secondName":"Hyouka","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"16-летний Хотаро Орэки - бездельник и интроверт из тех, что ненавидят напрягаться. Судьба забросила его в школу Камияма, где все помешаны на клубной деятельности, и Хотаро по совету старшей сестры вступает в клуб классической литературы. По словам сестры клуб надо спасать от закрытия – а значит, героя никто не станет беспокоить. Так что написал парень заявление, взял ключ и пошел в нужную комнату – только чтобы обнаружить там красавицу Эру Титанда из соседнего класса. Эру хрупка, мила, непосредственна и коня на скаку не остановит – но легко заставит окружающих сделать это и много чего еще. А самое главное: стоит ей услышать о детективной загадке – и элегантная принцесса превращается в агрессивного погонщика рабов. Кому отдуваться, уже догадались? Вот так Орэки стал детективом поневоле.","imdbId":"","duration":"0:25","slogan":"Watashi kininarimasu! (I can't stop thinking about it / I'm curious)","MPAA":null},{"id":469208,"rate":7.894,"rate_count":2540,"kpOrder":1708,"name":"В Париж!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Действие фильма происходит в 60-е годы прошлого века. Токарь-передовик Иван живет вдвоем с сыном Алешей. Чтобы помочь любимой женщине Марии покрыть недостачу и избежать тюрьмы, Иван решается на грабеж. В помощники он берет сына.","imdbId":"","duration":"2:04","slogan":"Когда одна ошибка ломает жизнь","MPAA":null},{"id":1234916,"rate":7.552,"rate_count":2278,"kpOrder":1708,"name":"Её личная жизнь","secondName":"Geunyeoui sasaenghwal","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Из-за своего увлечения айдолом Щи-аном из мальчиковой поп-группы куратор галереи Сон Дон-ми уже рассталась с несколькими парнями и теперь решила сосредоточиться на работе. Также девушка ведет фанатский сайт про своего кумира. Однажды новый директор галереи, бывший художник, узнав, что Дон-ми фанатеет от Щи-ана, начинает проявлять к девушке интерес.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":257337,"rate":7.893,"rate_count":65564,"kpOrder":1709,"name":"Остров","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вторая мировая война. Баржу, на которой Анатолий и его старший товарищ Тихон перевозят уголь, захватывает немецкий сторожевой корабль. Вымаливая пощаду у немцев, Анатолий совершает предательство – расстреливает Тихона. Немцы оставляют труса на заминированной барже, но благодаря помощи монахов, проживающих в монастыре на острове, ему удается выжить.\n\rПроходят годы. Старца Анатолия почитают за праведную жизнь и поистине чудесную помощь, которую он оказывает приехавшим сюда людям. Однако страшный грех убийства, совершенный им во время войны, не дает ему покоя. Чувствуя приближение своей кончины, Анатолий готовится к смерти и пока не знает, что скоро будет прощен...","imdbId":"tt0851577","duration":"1:52","slogan":"Здесь происходит необъяснимое","MPAA":"PG-13"},{"id":402498,"rate":7.552,"rate_count":647,"kpOrder":1709,"name":"Космический полицейский участок","secondName":"Space Precinct","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Великобритания"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Внеземные приключения бывшего детектива Патрика Брогана. Брогану и его напарнику Джеку Холдену приходится приспосабливаться к жизни в другой солнечной системе, а также заниматься расследованием преступлений, совершенных не только людьми, но и инопланетными существами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42078,"rate":7.893,"rate_count":4275,"kpOrder":1710,"name":"Ребро Адама","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"О жизни семьи, состоящей только из женщин: больной бабушки, постоянно требующей к себе внимания; матери - женщины весьма своеобразной, еще надеющейся как-то устроить личную жизнь; и двух дочерей, у каждой из которых масса своих проблем. По мотивам повести А. Курчаткина «Бабий дом».","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1115041,"rate":7.551,"rate_count":5861,"kpOrder":1710,"name":"Вне игры","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","спорт"],"age":null,"description":"Главная сюжетная линия выстраивается вокруг странной дружбы бывшего профессионального футболиста, одинокого, пьющего скаута футбольной школы ФК «Локомотив» Фила и фаната ФК «Локомотив» Саши. Также в сериале речь пойдет об отношениях Фила и Ольги, матери талантливого пятнадцатилетнего парня Дениса Рыбальченко, которому Фил и Саша пытаются помочь стать большим футболистом. Футбол переплетает судьбы людей из разных поколений, дает шанс на успех, дружбу и любовь.","imdbId":"","duration":"0:24","slogan":"Первый честный сериал о нашем футболе","MPAA":null},{"id":397606,"rate":7.893,"rate_count":3481,"kpOrder":1711,"name":"Доктор Кто: Крушение во времени","secondName":"Doctor Who: Time Crash","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":16,"description":"Загадочный Доктор, путешествующий в космическом пространстве на машине времени, названной ТАРДИС, встречается лицом к лицу с самим собой, только постаревшим. Происходит это потому, что доктор ремонтировал свою машину времени и забыл включить защитное поле, из-за чего в ТАРДИС произошло столкновение двух времен. Случившееся грозит тем, что по вине растяпы в космосе может образоваться гигантская черная дыра. Успеют ли два доктора предотвратить катастрофу?","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":447648,"rate":7.551,"rate_count":5560,"kpOrder":1711,"name":"Громовы. Дом надежды","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Похоронив мать, Настя Громова вместе с братьями приезжает в дом своей бабушки, в маленький подмосковный городок Химки. Но дом занят их дальней родственницей Люсей, которая чувствует себя там полновластной хозяйкой и ни с кем не собирается делить свое жилье. Громовых ждут новые испытания...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42573,"rate":7.893,"rate_count":1405,"kpOrder":1712,"name":"Иду на грозу","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По-разному складываются судьбы двух друзей геофизиков - Сергея Крылова и Олега Тулина. Сергея исключают из института, а Олегу поручают самостоятельную работу.\n\rПроявив большое упорство, Крылов добивается работы под руководством известного ученого Данкевича, но в трудный момент малодушно бросает дело и отправляется в экспедицию для сбора материала к диссертации. Возглавив крупную лабораторию, Сергей начинает новое исследование, пригласив к сотрудничеству Тулина, но тут судьба платит ему за отступничество...","imdbId":"","duration":"2:29","slogan":null,"MPAA":null},{"id":1112790,"rate":7.551,"rate_count":998,"kpOrder":1712,"name":"Териус у меня за спиной","secondName":"Nae dwoe teriuseu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив"],"age":null,"description":"С помощью проживающего по соседству агента разведки женщина пытается расследовать исчезновение мужа.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":32391,"rate":7.893,"rate_count":739,"kpOrder":1713,"name":"Мост","secondName":"Die Brücke","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма"],"age":null,"description":"События фильма происходят в маленьком немецком городке в последние дни Второй мировой войны. Гитлеровская армия терпит поражение за поражением, скоро в городе могут оказаться американские войска. В такой ситуации нацисты идут на крайние меры, пополняя свои резервы школьниками, взятыми прямо из-за парт. \n\rОни призывают и семерых друзей-одноклассников, которые с восторгом воспринимают возможность отличиться. Однако голос разума подсказывает начальству, что лучше этих юнцов не бросать в мясорубку, поэтому их оставляют охранять мост, не имеющий никакого стратегического значения. Впрочем, вскоре так выходит, что они остаются последним препятствием на пути американских войск...","imdbId":"tt0052654","duration":"1:43","slogan":"They look for love in a world of violence!","MPAA":null},{"id":1209195,"rate":7.551,"rate_count":668,"kpOrder":1713,"name":"Звездный путь: Нижние палубы","secondName":"Star Trek: Lower Decks","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"О трудовых буднях экипажа, служащего на одном из наименее важных космолётов Звёздного флота.","imdbId":"tt9184820","duration":"","slogan":"Rarely going where no one has gone before.","MPAA":null},{"id":7651,"rate":7.892,"rate_count":42593,"kpOrder":1714,"name":"Вор","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Осенью 1952 года шестилетний Санька и его молодая мама знакомятся в поезде с красавцем-военным по имени Толян. Катя влюбляется в Толяна, и все вместе они начинают жить одной семьей. Но на поверку этот бравый и обаятельный офицер оказывается вовсе не отставным военным, а профессиональным вором и мошенником.","imdbId":"tt0124207","duration":"1:38","slogan":"He is not the one he pretends...","MPAA":"R"},{"id":639687,"rate":7.55,"rate_count":2897,"kpOrder":1714,"name":"Женский доктор","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Роман Широков – врач-ординатор родильного дома областной клинической больницы. Роман – талантливый врач, прошедший за границей спецкурс по репродуктологии. Он не боится браться за самые серьезные, опасные и редкие клинические случаи. Но из-за своего пристрастия к рискованным решениям часто конфликтует с начальством.","imdbId":"","duration":"0:53","slogan":"Утратив однажды надежду, он дарит её другим","MPAA":null},{"id":29573,"rate":7.892,"rate_count":31594,"kpOrder":1715,"name":"Все псы попадают в рай","secondName":"All Dogs Go to Heaven","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Пес по имени Чарли Баркин, занимавшийся азартными играми, погибает от лап питбуля Тупорыла и оказывается в раю - просто потому, что все псы обязательно попадают в рай. Однако Чарли так хочет рассчитаться со своим убийцей, что возвращается на Землю. \n\rВместе со своим верным другом Чесуном Чарли раскрывает главный секрет преуспевания Тупорыла. Тупорыл использует необыкновенные способности маленькой девочки-сироты по имени Анни-Мари, которая умеет разговаривать с животными и угадывает результаты крысиных бегов и лошадиных скачек. Чарли похищает девочку, и они становятся лучшими друзьями. \n\rИм предстоит пережить множество невероятных приключений, прежде чем Чарли сможет, завершив свои земные дела, со спокойной душой отправиться обратно в рай…","imdbId":"tt0096787","duration":"1:24","slogan":"But not all dogs stay there!","MPAA":"G"},{"id":322063,"rate":7.55,"rate_count":2712,"kpOrder":1715,"name":"Братья Карамазовы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Россия"],"genres":["драма"],"age":16,"description":"XIX век. В уездном российском городе разгораются страсти между стариком Фёдором Карамазовым и тремя его взрослыми сыновьями - Митей, Иваном и Алёшей. Отношения Мити с отцом напряжены не только из-за наследства, но еще и из-за Грушеньки - женщины, в которую оба страстно влюблены. Незаконнорожденный сын Фёдора Карамазова Смердяков использует этот раздор в своих интересах.","imdbId":"tt1080716","duration":"0:44","slogan":null,"MPAA":null},{"id":6148,"rate":7.892,"rate_count":26003,"kpOrder":1716,"name":"Разум и чувства","secondName":"Sense and Sensibility","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"История жизни и любви двух сестер - чувственной Элинор и страстной Марианны, чье счастье и будущее омрачено смертью отца и потерей огромного состояния семьи.","imdbId":"tt0114388","duration":"2:16","slogan":"Lose your heart and come to your senses","MPAA":"PG"},{"id":494818,"rate":7.55,"rate_count":604,"kpOrder":1716,"name":"Николя ле Флок","secondName":"Nicolas Le Floch","type":"TV_SHOW","year":2008,"yearEnd":2018,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Эпоха короля Людовика XV. Главный герой - молодой сыщик Николя Ле Флок - из провинции прибывает в Париж с рекомендательным письмом к начальнику полиции города и поступает на службу...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":3923,"rate":7.892,"rate_count":21188,"kpOrder":1717,"name":"Империя Солнца","secondName":"Empire of the Sun","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"1941 год, Вторая мировая война. Юный англичанин Джим Грэхем живёт в богатой семье в Китае. Японцы вторглись в Шанхай, Джим теряется в толпе и остаётся без родителей в захваченном городе. Во время скитаний находит друга Бэйзи, с которым попадает в лагерь заключенных. \n\rСреди болезни и нехватки пищи Джим борется за выживание, вынося предательства и оскорбления… Нити, связывающие его с детством, ослабевают, но Джим пытается сохранить дух и достоинство.","imdbId":"tt0092965","duration":"2:33","slogan":"To survive in a world at war, he must find a strength greater than all the events that surround him.","MPAA":"PG"},{"id":1266434,"rate":7.549,"rate_count":3593,"kpOrder":1717,"name":"Тригонометрия","secondName":"Trigonometry","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джемма - повар, Киран - парамедик. Молодой паре сложно оплачивать дорогое жильё и они принимают решение взять себе соседку по комнате. Все трое влюбляются друг в друга и не понимают, как им к этому относиться.","imdbId":"tt8000970","duration":"0:44","slogan":null,"MPAA":null},{"id":260973,"rate":7.892,"rate_count":11031,"kpOrder":1718,"name":"Триумф: История Рона Кларка","secondName":"The Ron Clark Story","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"Педагог-идеалист оставляет провинцию, чтобы преподавать в одной из школ Нью-Йорка, имеющей дурную славу, где он использует всю свою страсть и инновационные методы, чтобы вдохновить и зажечь сердца своих новых учеников.","imdbId":"tt0473389","duration":"1:30","slogan":"No one believed in them. Except him.","MPAA":null},{"id":807088,"rate":7.549,"rate_count":1686,"kpOrder":1718,"name":"Как закалялся стайл","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"О студенте Саше Ярмаке... Он живет в простом общежитии, и пробует себя как рэп - испонитель... Но вдруг он понимает что его будущее может быть совсем другим, и что бы исполнить свою мечту, воплотить ее в реальность, он решает во что бы то ни стало, сделать все возможное... На помощь ему решается придти его лучший друг Гусь... Он берет на себя обязанности продюсера... Хотя в этом ничего не смыслит, всегда находит сомнительные варианты для выступлений. На пути к успеху им придется пойти если не на все, то на многое. Но кто сказал, что жизнь полная смеха и приключений – это не успех?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":439734,"rate":7.548,"rate_count":3452,"kpOrder":1719,"name":"Росомаха и Люди Икс. Начало","secondName":"Wolverine and the X-Men","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Когда взрыв разрывает жизнь Людей Икс, отнимая у них их наставника, герои уходят. Но им предоставляется редкий шанс заглянуть в будущее и их взору представляется разрушеный мир, которым управляют гигантские роботы. Мир, ставший таким, потому что Людей Икс не стало. И инициативу берет в свои руки легендарнейший из Людей Икс - Росомаха! Вновь объединяя героев, Росомаха пытается выполнить последнюю миссию - спасти мир от разрушения...","imdbId":"","duration":"0:22","slogan":"The X-Men 's Battles Against Their Deadly Rivals Have Begun...","MPAA":null},{"id":503632,"rate":7.892,"rate_count":908,"kpOrder":1720,"name":"Вилки вместо ножей","secondName":"Forks Over Knives","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм об исследованиях американских независимых ученых о влиянии рациона питания на вероятность заболеваний диабетом, различными видами рака, сердечно-сосудистыми, аутоимунными и другими заболеваниями.","imdbId":"tt1567233","duration":"1:36","slogan":"Warning - This movie could save your life!","MPAA":"PG"},{"id":843139,"rate":7.548,"rate_count":1181,"kpOrder":1720,"name":"Без обид","secondName":"No Offence","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Работу сотрудников одного из полицейских участков Манчестера и так сложно назвать лёгкой, а уж когда на улицах города объявляется серийный убийца, так и вовсе не до скуки. Поэтому новые герои полицейской комедийной драмы не будет знать ни сна, ни отдыха, пока не поймают опасного преступника, по ходу дела уделяя внимание массе всяких мелких правонарушений.","imdbId":"tt3922704","duration":"0:42","slogan":null,"MPAA":null},{"id":959606,"rate":7.891,"rate_count":46830,"kpOrder":1721,"name":"Работа без авторства","secondName":"Werk ohne Autor","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Италия"],"genres":["биография","военный","драма"],"age":18,"description":"Молодой художник Курт Барнерт сбегает из Восточной Германии в Западную, чтобы учиться живописи и свободно работать. Однако болезненное прошлое дает о себе знать.","imdbId":"tt5311542","duration":"3:09","slogan":"Не отводи взгляд","MPAA":"R"},{"id":397356,"rate":7.548,"rate_count":801,"kpOrder":1721,"name":"Юная революционерка Утэна","secondName":"Shôjo kakumei Utena","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Утэна Тэндзё - бодрая 14-летняя школьница, у которой есть мечта: стать героическим принцем, спасающим девушек, попавших в беду. И хотя это кажется невероятным, такой цели достичь оказывается не так уж сложно: когда Утэна попадает в величественную Академию Отори и знакомится со странной смуглянкой Анфи, перед ними распахивается целый потайной мир со своими правилами, где рыцарство Утэны придется как нельзя кстати.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":252941,"rate":7.891,"rate_count":3035,"kpOrder":1722,"name":"Икар и мудрецы","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Много лет пытался Икар летать, но не мог он, постоянно наталкиваясь на мудрости соплеменников. Но вот однажды у него получилось...","imdbId":"tt0456992","duration":"0:08","slogan":null,"MPAA":null},{"id":717079,"rate":7.548,"rate_count":759,"kpOrder":1722,"name":"Король драмы","secondName":"Deuramaui jaewang","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Энтони Ким живёт ради денег и успеха и способен ради них на многое. Он превращает в золото всё, к чему прикасается, и делает из дорам очень доходный бизнес. Его пути пересекутся со сценаристкой-мечтательницей Ли Го-ын, чей взгляд на дорамы кардинально отличается от взгляда расчётливого Энтони.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44361,"rate":7.891,"rate_count":1382,"kpOrder":1723,"name":"Двое и одна","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Нелепая смерть женщины объединила трех героев фильма: шестилетнюю дочь Олю, отца девочки и мужчину, с которым мать Оли познакомилась незадолго до гибели.","imdbId":"tt0305503","duration":"1:25","slogan":null,"MPAA":null},{"id":229091,"rate":7.546,"rate_count":1828,"kpOrder":1723,"name":"Сумеречная зона","secondName":"The Twilight Zone","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["Великобритания","Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"В каждом эпизоде рассказывается своя история, которая является смесью фэнтези, научной фантастики, драмы или ужаса, часто заканчивающейся жуткой или неожиданной развязкой.","imdbId":"tt0088634","duration":"0:45","slogan":null,"MPAA":null},{"id":1630,"rate":7.891,"rate_count":1251,"kpOrder":1724,"name":"Премьера","secondName":"Opening Night","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Бродвейская звезда Миртл Гордон впадает в глубочайшую депрессию, став свидетельницей гибели своей поклонницы. Ее начинает преследовать призрак девушки. Не в силах избавиться от видений, Миртл начинает сильно пить. Ее странное поведение грозит сорвать премьеру новой пьесы.\n\rМиртл продолжает ходить на репетиции, но агрессивно сопротивляется режиссерской трактовке пьесы. Несмотря ни на что премьера состоялась. Представление за представлением, переосмысливая свою роль и импровизируя на сцене, Миртл начинает обретать внутреннее равновесие.","imdbId":"tt0079672","duration":"2:24","slogan":null,"MPAA":"PG-13"},{"id":503320,"rate":7.546,"rate_count":743,"kpOrder":1724,"name":"Избранное","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Избранное» — передача, создаваемая совместными силами КиноПоиска и проекта Games-TV. В каждом выпуске: рассказ о новинках проката, интервью со звёздами, информация о съёмках и многое другое.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1138850,"rate":7.89,"rate_count":865,"kpOrder":1725,"name":"Пространство музыки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка","приключения"],"age":12,"description":"4 друга из России отправляются в Великобританию на поиски будущих звезд мировой музыки. Концертные площадки, студии, репетиционные базы, фестивали, клубы и улицы. На пути от Ливерпуля до Лондона они записывают уникальные истории талантливых молодых музыкантов и их живые выступления на фоне самого музыкального пространства мира.","imdbId":"","duration":"1:23","slogan":"В поисках новых Beatles","MPAA":null},{"id":1176115,"rate":7.545,"rate_count":6008,"kpOrder":1725,"name":"Телохранитель","secondName":"Bodyguard","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Дэвид Бадд — ветеран войны и телохранитель, обеспечивающий безопасность членов королевской семьи и правительства Великобритании. Ему поручена охрана министра внутренних дел Джулии Монтегю. Бадд оказывается в непростом положении — его убеждения кардинально отличаются от взглядов той, кого ему предстоит защищать. Так из телохранителя он может превратиться в главную угрозу.","imdbId":"tt7493974","duration":"1:00","slogan":null,"MPAA":null},{"id":24918,"rate":7.89,"rate_count":765,"kpOrder":1726,"name":"Храбрых сердцем не сломить","secondName":"Wild Hearts Can't Be Broken","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Реальная история жизни Соноры Уэбстер. Сирота, пустившаяся в бега с бродячим аттракционом. У нее есть мечта — стать профессиональной ныряльщицей на лошади, и она делает все возможное, чтобы добиться успеха.","imdbId":"tt0103262","duration":"1:28","slogan":"The inspiring true-life adventure of a courageous young rebel who defied the odds...and won.","MPAA":"G"},{"id":230696,"rate":7.545,"rate_count":2323,"kpOrder":1726,"name":"7 самураев","secondName":"Samurai 7","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Отдалённое будущее, похожая на Землю планета. Разбойники обложили деревеньку непосильным оброком. Оказавшись на грани голодной смерти, жители снаряжают небольшой отряд и отправляют его на поиски самураев, которые могли бы противостоять разбойникам и защитить деревню.","imdbId":"","duration":"0:25","slogan":"Честь превыше всего!","MPAA":null},{"id":276371,"rate":7.889,"rate_count":28312,"kpOrder":1727,"name":"Щелкунчик","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Молодая девушка, убираясь под елкой, находит игрушку в виде Щелкунчика для орехов. Щелкунчик оживает и рассказывает ей грустную историю о своём проклятии и коварной королеве мышиного царства. Вдруг откуда-то из угла комнаты слышится странный звук. По стене пробегают трещины, и из пролома появляется мышиный царь. Он стал большим и страшным, но и сам Щелкунчик возмужал и готовится дать бой ужасу из прошлого.","imdbId":"tt0928068","duration":"0:27","slogan":null,"MPAA":null},{"id":539682,"rate":7.545,"rate_count":617,"kpOrder":1727,"name":"Катя 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Повзрослевшую Катерину ждет трудная послевоенная жизнь, полная лишений и потерь. Катя не оставляет надежды найти свою семью - пропавшего на фронте отца, братьев, арестованную маму. Действительно ли родители Кати погибли, что случилось с любимым – вот главные вопросы, которые терзают девушку.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":763607,"rate":7.889,"rate_count":887,"kpOrder":1728,"name":"David Bowie: The Stars (Are Out Tonight)","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2891510","duration":"0:06","slogan":null,"MPAA":null},{"id":594563,"rate":7.542,"rate_count":885,"kpOrder":1728,"name":"Уилфред","secondName":"Wilfred","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Австралия"],"genres":["драма","комедия"],"age":null,"description":"Один человек. Одна женщина. И пёс, который думает, что он человек.","imdbId":"tt0899203","duration":"0:25","slogan":"One man. One woman. And a bong smoking dog who thinks he's human.","MPAA":null},{"id":43912,"rate":7.889,"rate_count":791,"kpOrder":1729,"name":"Солёный пёс","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"На одном из островов одного из тёплых морей ощенилась приблудная дворняжка. Суровый хозяин ликвидировал собаку и щенков. Но один из щенков чудом уцелел, не замеченный человеком. Рыжий щенок отважно переплыл залив и оказался в многолюдном городе.\n\rТак как он был один на белом свете, то ему было всё равно, за кем пойти. И он пошёл за первым человеком, сказавшим ему доброе слово. А человеком этим оказался матрос Мартьямов с русского судна «Алексей Толстой»...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1190304,"rate":7.541,"rate_count":17838,"kpOrder":1729,"name":"Обратная сторона Земли","secondName":"Solar Opposites","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Спасаясь со своей умирающей планеты, пришельцы потерпели крушение на Земле и теперь вынуждены прикидываться обычными людьми. Человеческая цивилизация вызывает у инопланетных гостей немало вопросов, и они никак не могут решить, хорошая она или нет. Точно известно только одно: они должны защищать Пупу — живой суперкомпьютер, который однажды эволюционирует, поглотит их и терраформирует Землю.","imdbId":"","duration":"0:22","slogan":"Эти соседи не от мира сего","MPAA":null},{"id":221781,"rate":7.889,"rate_count":601,"kpOrder":1730,"name":"Липовый младенец","secondName":"Baby Butch","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0046740","duration":"0:07","slogan":null,"MPAA":null},{"id":678522,"rate":7.541,"rate_count":890,"kpOrder":1730,"name":"Битвы роботов","secondName":"Robot Wars","type":"TV_SHOW","year":1998,"yearEnd":2018,"countries":["Великобритания"],"genres":["боевик","игра"],"age":null,"description":"Телевизионные выпуски соревнований между роботами, которые проходили в Великобритании с 1998 по 2004 год. В битвах принимают участие как профессиональные, так и любительские команды, которые создают своих роботов для борьбы друг против друга в официальных соревнованиях и дружественных матчах. Одновременно со сражением с друг другом они должны избегать опасности арены и патрульных роботов, которые превосходят их по весу и оружию.","imdbId":"tt0163488","duration":"0:45","slogan":null,"MPAA":null},{"id":44929,"rate":7.888,"rate_count":54131,"kpOrder":1731,"name":"Королевство кривых зеркал","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Однажды школьница Оля взглянула в самое обычное зеркало, которое висело дома в прихожей, и неожиданно отправилась путешествовать в волшебную зазеркальную страну вместе со своим отражением - озорной девочкой Яло. Вдвоем им удается вызволить из тюрьмы мальчика Гурда и разрушить злые чары кривых зеркал…","imdbId":"tt0145033","duration":"1:15","slogan":null,"MPAA":null},{"id":392519,"rate":7.541,"rate_count":537,"kpOrder":1731,"name":"Икс","secondName":"Ekkusu","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"И были на свете две великих силы - Драконы Земли и Драконы Неба. И со стародавних времен вели они битву не на жизнь, а на смерть, и от того, кто победит в этом сражении, зависела судьба всей планеты, ведь Драконы Земли ненавидели все людское, считая, что Земля должна быть очищена от скверны, тогда как Драконы Неба приняли сторону рода человеческою. Но было предсказание, что придет великий герой, и та сила, на чью сторону он встанет, победит в вековечной войне. И близится день последнего противостояния, ибо древние магические силы пришли в движение...","imdbId":"tt0312258","duration":"0:24","slogan":"Two sides. Two choices. One future.","MPAA":null},{"id":41381,"rate":7.888,"rate_count":40484,"kpOrder":1732,"name":"В августе 44-го","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Лето 1944. До Великой Победы остается еще около года. Белоруссия уже освобождена, однако с ее территории регулярно выходит в эфир группа лазутчиков, передавая врагам очень важную информацию о советских войсках. На поиски шпионов, в район регулярных выходов в эфир запеленгованной рации, был послан отряд разведчиков, во главе с офицером СМЕРШа.","imdbId":"tt0284595","duration":"1:58","slogan":null,"MPAA":null},{"id":1322389,"rate":7.54,"rate_count":146208,"kpOrder":1732,"name":"Проект «Анна Николаевна»","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Отечественные учёные создали андроида-полицейского. Идеальная во всех отношениях капитан Анна Николаевна Королькевич отправляется служить в провинциальный город, чтобы увидеть реальную жизнь и стать похожей на человека. Коллеги думают, что Анна Николаевна — дочь замминистра, и ничто не предвещает беды, пока очеловечивание не заходит слишком далеко.","imdbId":"tt11867066","duration":"0:51","slogan":"Сделана в России","MPAA":null},{"id":21426,"rate":7.888,"rate_count":11473,"kpOrder":1733,"name":"Птаха","secondName":"Birdy","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Фильм снят по одноименному роману-бестселлеру Уильяма Уортона о дружбе двух несхожих юношей - ранимого, впечатлительного Птахи и задиристого весельчака Эла. Они противоположности, но есть между ними и общее. Мясорубка Вьетнама сделает их другими людьми. \n\rЭл не сможет уже быть таким беззаботным весельчаком, а Птаха и вовсе уйдет в себя, «двинется» рассудком, возомнив себя птицей. Ради их прежней дружбы, Эл должен достучаться до своего друга, вернуть ему здравый рассудок, вытащить человека из птичьей клетки, в которую тот добровольно заключил себя, прячась от ужасов войны.","imdbId":"tt0086969","duration":"2:00","slogan":"A soaring experience unlike anything you've ever seen before.","MPAA":"R"},{"id":1253157,"rate":7.54,"rate_count":10161,"kpOrder":1733,"name":"Ваша честь","secondName":"Your Honor","type":"TV_SHOW","year":2020,"yearEnd":2021,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сын влиятельного и успешного судьи скрывается с места ДТП после аварии со смертельным исходом, в результате чего вся семья оказывается втянутой в опасную игру из лжи и обмана, ведь погибший был сыном местного криминального босса.","imdbId":"","duration":"9:33","slogan":"How far would you go to save your child?","MPAA":null},{"id":17550,"rate":7.888,"rate_count":3025,"kpOrder":1734,"name":"Мистер Питкин в тылу врага","secondName":"The Square Peg","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","комедия"],"age":0,"description":"В результате нелепой ошибки рядовой стройбата Питкин забрасывается с отрядом десантников в тыл противника. Преодолев растерянность и воспользовавшись своим сходством с немецким генералом, Питкин спасает попавших в плен друзей и возвращается домой настоящим героем.","imdbId":"tt0052233","duration":"1:25","slogan":null,"MPAA":null},{"id":992524,"rate":7.539,"rate_count":8472,"kpOrder":1734,"name":"Екатерина. Взлет","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"Екатерина Алексеевна царствует уже шестой год. Ей приходится бороться с угрозой войны, в то время как при дворе против нее зреет заговор. С государственными заботами тесно переплелись любовные интриги: за сердце Екатерины сражаются Григорий Орлов, отец ее незаконнорожденного сына, и молодой офицер Григорий Потемкин. Но Екатерина Вторая не стала бы Великой, если бы не нашла в себе силы преодолеть любые испытания…","imdbId":"","duration":"0:45","slogan":"Она взошла на престол, чтобы стать великой","MPAA":null},{"id":15163,"rate":7.888,"rate_count":1212,"kpOrder":1735,"name":"Пустыня Тартари","secondName":"Il deserto dei tartari","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Со своим первым заданием лейтенант Дрого прибывает в отдаленную крепость, окруженную с одной стороны песками, с другой — неприступной горной цепью. Задача гарнизона — отразить возможную атаку грозного противника, затаившегося где-то в пустыне. Некоторые офицеры все еще ждут нападения, другие уже просто не верят в то, что это когда-нибудь произойдет...","imdbId":"tt0074400","duration":"2:20","slogan":null,"MPAA":"PG"},{"id":405668,"rate":7.539,"rate_count":8126,"kpOrder":1735,"name":"И все-таки я люблю...","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Москва семидесятых. Вера, приехавшая работать «по лимиту» встречает в столице любовь своей жизни. Но что делать, если против чувства молодых оказываются номенклатурная семья избранника и ее окружение. Беременность Веры только усугубляет неразрешимый клубок обстоятельств и противоречий, сложившийся вокруг молодой и неискушенной  провинциалки. \r\n\r\nСможет ли она устоять совершенно одна с ребенком в большом и враждебном городе и все же доказать свою невинность и отстоять право на любовь? Что будет с Ритой - ребенком Веры и Вадима, который долгие годы не верил в то, что это его дочь? Как сложится судьба девочки после того, когда она останется совершенно одна?..","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":77036,"rate":7.887,"rate_count":55856,"kpOrder":1736,"name":"Джиа","secondName":"Gia","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Основанная на реальных событиях история всемирно известной супер-модели по имени Джиа Мари Каранджи. В конце семидесятых эту женщину называли королевой мирового подиума. До этого она была обыкновенной девушкой, работавшей мойщицей посуды в заброшенном кафе на окраинах города.","imdbId":"tt0123865","duration":"2:00","slogan":"Слишком красива, чтобы умереть. Слишком неистова, чтобы жить","MPAA":"R"},{"id":927671,"rate":7.539,"rate_count":2076,"kpOrder":1736,"name":"Доктор Фостер","secondName":"Doctor Foster","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Доктор Фостер обычно ведет себя спокойно и рассудительно, но когда она подозревает, что любимый муж завел роман на стороне, то все идет наперекосяк. Теперь у женщины всего лишь одна цель - понять, что на самом деле происходит в её жизни. Однако разборки привели к худшим последствиям: семейная жизнь превращается в хаос, а близкие и пациенты уже не узнают ту самую милую и спокойную женщину.","imdbId":"tt4602768","duration":"1:00","slogan":"Can you ever really know someone?","MPAA":null},{"id":1219417,"rate":7.887,"rate_count":45897,"kpOrder":1737,"name":"Дитя погоды","secondName":"Tenki no ko","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"16-летний Ходака Морисима убегает из дома в Токио, где у него сразу кончаются деньги. Мало того, что без документов он не может найти работу, так ещё на улице идёт бесконечный дождь, и небо постоянно затянуто тучами. В отчаянии парень обращается к бывшему попутчику, а тот не только берёт его в свой журнал, пишущий о сверхъестественном, но и предоставляет жильё. Однажды Ходака знакомится с девушкой по имени Хина Амано, которая обладает удивительной способностью разгонять тучи и останавливать дождь.","imdbId":"tt9426210","duration":"1:52","slogan":"Это история про тайну мироздания. Секрет, который знаем только мы с ней","MPAA":"PG-13"},{"id":95279,"rate":7.539,"rate_count":756,"kpOrder":1737,"name":"Приключения Папируса","secondName":"Papyrus","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Эта чудесная, захватывающая легенда о маленьком, отважном мальчике и  волшебном мече, защитивших древнее царство фараонов от недобрых сил...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":48555,"rate":7.887,"rate_count":17213,"kpOrder":1738,"name":"Жизнь как чудо","secondName":"Život je čudo","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Сербия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Лука – чудаковатый инженер, который строит тоннель между Балканами и остальным миром. Его жена Ядранка - душевнобольная певица. Их сын Милош мечтает стать футболистом, но у него нет способностей к игре. Семья постепенно распадается: жена убегает, сына забирают в армию, отец по-прежнему поглощен тоннелем. Что ожидает их в будущем - неизвестно.","imdbId":"tt0322420","duration":"2:35","slogan":null,"MPAA":null},{"id":178713,"rate":7.536,"rate_count":13275,"kpOrder":1738,"name":"Приключения Мюнхгаузена","secondName":"","type":"TV_SHOW","year":1973,"yearEnd":1995,"countries":["СССР"],"genres":["мультфильм","семейный"],"age":6,"description":"Были и небылицы. Мультфильм, снятый по одноименной книге Э. Распэ о приключениях барона Мюнхгаузена.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":251720,"rate":7.887,"rate_count":1375,"kpOrder":1739,"name":"Мисс Марпл: Указующий перст","secondName":"The Moving Finger","type":"FILM","year":1985,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Жители тихой английской деревни начинают получать неприятные, угрожающие письма. Жена местного священника просит свою подругу Мисс Марпл заняться этим делом.","imdbId":"tt0087749","duration":"1:42","slogan":null,"MPAA":null},{"id":1049731,"rate":7.536,"rate_count":9250,"kpOrder":1739,"name":"Черный клевер","secondName":"Black Clover","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Ещё младенцами в один и тот же день Аста с Юно были подброшены под двери церкви одной отдалённом деревни. Годы шли, мальчики росли, а миром вокруг них правила магия. Юно оказался по-настоящему одарённым чародеем, а Аста не мог освоить и простейшее заклинание. На пятнадцатый день рождения юноши получат свою собственную книгу заклинаний — гримуар. Лучшие друзья в прошлом, а ныне - соперники, они делят одну мечту на двоих. Каждый из них хочет стать Королём-чародеем.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":85199,"rate":7.887,"rate_count":1050,"kpOrder":1740,"name":"Скажи, что любишь!","secondName":"Kaho Naa... Pyaar Hai","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Бедный певец Рохит и дочь богача Сония влюбились друг в друга с первого взгляда. Во время круиза они сбежали от компании друзей и оказались вдвоем на пустынном острове. Здесь они провели лучшие дни своей жизни. Но влюбленных все-таки нашли.\n\rДрузья Сонии помогли Рохиту стать известным в мире шоу-бизнеса. Все шло к свадьбе, как однажды Рохит стал свидетелем расправы бандитов с комиссаром полиции и тем самым подписал себе смертный приговор...\n\rЧтобы Сония пришла в себя  после смерти любимого человека, отец отправляет ее к родственникам в Новую Зеландию. Здесь-то девушка неожиданно встречает Раджа Чопру, странно похожего на ее жениха Рохита...","imdbId":"tt0234000","duration":"2:52","slogan":"Say this is love","MPAA":null},{"id":731144,"rate":7.536,"rate_count":1096,"kpOrder":1740,"name":"Дядя","secondName":"Uncle","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Энди – хронический неудачник, по жизни нетрезвый и укуренный. Он типичный представитель «героев нашего времени» - обаятельный раздолбай средних лет с массой дурных привычек, тяжелым характером и своеобразным чувством юмора. Энди ведет незавидное (конечно, по английским меркам) существование: карьера музыканта и композитора не задалась, поэтому приходится перебиваться случайными заработками. С личной жизнью у него тоже не все ладится. Но неожиданное появление племянника Эррола, 12-летнего закомплексованного подростка из неполной семьи, внесет разнообразие в жизни обоих.","imdbId":"tt2546866","duration":"0:30","slogan":null,"MPAA":null},{"id":8366,"rate":7.886,"rate_count":82886,"kpOrder":1741,"name":"Нечто","secondName":"The Thing","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фантастика"],"age":16,"description":"Команде ученых американской исследовательской базы в Антарктике предстоит столкнуться с необъяснимым, чудовищным кошмаром. Отрезанные от всего света полярники вступают в неравную схватку с инопланетной тварью, пробудившейся после тысячелетней спячки во льдах.","imdbId":"tt0084787","duration":"1:49","slogan":"The ultimate in alien terror","MPAA":"R"},{"id":687481,"rate":7.536,"rate_count":794,"kpOrder":1741,"name":"Тринадцатый апостол","secondName":"Il tredicesimo apostolo - Il prescelto","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["фэнтези"],"age":12,"description":"Габриэль - молодой священник и профессор теологии, вместе с психологом Клаудией исследуют паранормальные явлeния.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":464561,"rate":7.886,"rate_count":36586,"kpOrder":1742,"name":"Цветы войны","secondName":"Jin ling shi san chai","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный","драма"],"age":18,"description":"1937 год, Японо-китайская война. Американский гробовщик Джон направляется в Католическую церковь в Нанкине, чтобы подготовить священника к похоронам. По прибытии он оказывается единственным мужчиной среди учениц монастыря и проституток из соседнего борделя в эпицентре военных действий. Оказавшись в таком положении, он выдаёт себя за священника и пытается спасти обе группы от ужасов вторжения японской армии.","imdbId":"tt1410063","duration":"2:26","slogan":null,"MPAA":"R"},{"id":392542,"rate":7.535,"rate_count":1884,"kpOrder":1742,"name":"Полтергейст: Наследие","secondName":"Poltergeist: The Legacy","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Более трех тысяч лет на Земле существует тайное общество, которое объединяет людей, в чью миссию входит изучение и разрешение проблем паранормальных явлений и защита человечества от сверхъестественного зла. Это международное общество состоит из «домов», расположенных в разных странах мира. Каждым Домом управляет «Наставник» - «precept», он носит на руке кольцо, которое определяет его место в «Наследии». Члены каждого Дома, объединены единой целью: изучение сверхъестественных явлений и борьба с проявлением любых темных сил. «Наследие» было основано в Англии, где теперь находится верховный Дом. \n\rВ сериале «Полтергейст: Наследие» внимание сфокусировано на деятельности сан-францисского дома «Наследия» (SF Legacy House), которым руководит «Наставник» Дерек Рейн. Сан-францисский Дом располагается в замке на острове Эйнджел (Angel Island) в заливе, куда попасть можно только с помощью парома или вертолета. Замок является собственностью Дерека Рейна. \n\rДом существует под видом филантропической организации под названием «Фонд «Луна», председателем которой также является Дерек Рейн. Фонд «Луна» был основан отцом Дерека - Уинстоном Рейном. В деятельность Фонда входит поиск и изучение древних предметов искусства и рукописей. Членами Фонда и сан-францисского дома «Наследия», кроме Дерека Рейна, являются Рейчел Корриган, отец Филип Кэллахен, Александра Моро и Ник Бойл.","imdbId":"","duration":"0:43","slogan":null,"MPAA":"R"},{"id":309,"rate":7.885,"rate_count":200790,"kpOrder":1743,"name":"Эквилибриум","secondName":"Equilibrium","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Действие происходит в будущем, когда люди лишены возможности выражать какие-то эмоции, потому, что они… запрещены. Это - та цена, которую человечество платит за устранение из своей жизни войны. Теперь книги, искусство и музыка находятся вне закона. А любое чувство - уже преступление, наказуемое смертью.\n\rДля проведения в жизнь существующего правила используется принудительное применение лекарства «прозиум». Правительственный агент Джон Престон борется с теми, кто нарушает правила. В один прекрасный момент он забывает принять очередную дозу лекарства и с ним происходит духовное превращение, что приводит его к противоречию с самим собой и с начальством.","imdbId":"tt0238380","duration":"1:47","slogan":"Мир, где эмоции караются смертью","MPAA":"R"},{"id":540839,"rate":7.534,"rate_count":8672,"kpOrder":1743,"name":"Школа мертвецов","secondName":"Gakuen mokushiroku: HIGHSCHOOL OF THE DEAD","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Страшная зараза, превращающая людей в зомби, вырвалась на свободу, и мир рухнул в одночасье. Беда неслышно подкралась и к частной академии Фудзими, лишь немногие школьники и учителя смогли распознать её и сбежать от толпы живых мертвецов. Дороги выживших разошлись. В центре сюжета – судьба группы, невольный лидер которой 17-летний Такаси Комуро готов на всё, чтобы спасти подругу детства Рэй Миямото. По пути к ним присоединяются другие ученики – президент клуба кэндо Саэко Бусудзима, фанат оружия Кота Хирано и самозваный гений Сая Такаги. Пополнив ряды ещё и школьной медсестрой Сидзукой Марикавой, беглецы вырываются в город – а там всё ещё хуже.","imdbId":"","duration":"0:25","slogan":"They're gonna graduate with horrors","MPAA":null},{"id":3915,"rate":7.885,"rate_count":49011,"kpOrder":1744,"name":"Беглец","secondName":"The Fugitive","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Доктор Ричард Кимбл, чикагский хирург, ложно обвинен в убийстве своей жены. Полный решимости доказать свою невиновность доктор совершает побег из тюрьмы. Он хочет сам привести своих преследователей - служителей закона - к настоящему убийце.","imdbId":"tt0106977","duration":"2:10","slogan":"Его жена убита. Некто однорукий. Одержимый полицейский. Погоня начинается...","MPAA":"PG-13"},{"id":409225,"rate":7.534,"rate_count":2555,"kpOrder":1744,"name":"Рыцарь дорог","secondName":"Knight Rider","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["детектив","приключения","триллер"],"age":null,"description":"Продолжение знаменитого телесериала. Как и раньше, машина по «имени» KITT (Knight Industries Three Thousand) является самым совершенным автомобилем из всех когда-либо созданных: в нём и суперкомпьютер, способный хакнуть любую систему, и всё необходимое оружие, к тому же он совершенно неуязвим. А благодаря работе его создателя и нанотехнологиям его искусственный интеллект делает KITT'a идеальным партнером полицейского: логическое мышление, обладающее бесконечным набором знаний!","imdbId":"","duration":"0:43","slogan":"An Icon Reborn","MPAA":null},{"id":8067,"rate":7.885,"rate_count":8152,"kpOrder":1745,"name":"Радио","secondName":"Radio","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Американская глубинка середины прошлого века… Умственно отсталый паренёк по прозвищу Радио является объектом насмешек всего городка. Однако, тренер местной футбольной команды берёт Радио под свою опеку, и это меняет жизнь всего города...","imdbId":"tt0316465","duration":"1:49","slogan":"Он не мог стать чемпионом. Но он сделал чемпионами других","MPAA":"PG"},{"id":1108755,"rate":7.534,"rate_count":1378,"kpOrder":1745,"name":"Рами","secondName":"Ramy","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рами Хассан — американец египетского происхождения, живущий в Нью-Джерси. Он и рад бы жить нормальной жизнью, но его разрывают противоречия двух культур. С одной стороны, он ведёт себя как типичный миллениал, а с другой — пытается придерживаться родной веры.","imdbId":"tt7649694","duration":"0:30","slogan":null,"MPAA":null},{"id":94319,"rate":7.885,"rate_count":2203,"kpOrder":1746,"name":"Сильва","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"По мотивам либретто Л. Штейна и Б. Йенбаха. Будущий князь Воляпюк, а ныне просто самолюбивый молодой офицер по имени Эдвин и певица Сильва Вареску полюбили друг друга. Эдвин даже готов пойти наперекор воле знатных родителей и жениться - несмотря на неизбежный скандал.\n\rНо... В оперетте всегда появляется «но», и всегда не одно. И тем не менее цепь недоразумений, радостей, трагедий и разочарований должна прийти к счастливому концу, а искрящаяся музыка Имре Кальмана и блистательная игра советских актеров превращают путь к этому концу в настоящий праздник.","imdbId":"tt0237742","duration":"2:27","slogan":null,"MPAA":null},{"id":1127489,"rate":7.533,"rate_count":8803,"kpOrder":1746,"name":"Загрузка","secondName":"Upload","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","фантастика"],"age":null,"description":"В будущем сознание умирающего человека можно будет переселить в цифровой мир. Именно по этому пути идет программист Нэйтан: после смерти в ДТП он переносится в виртуальный мир, где влюбляется в реальную девушку Нору.","imdbId":"","duration":"4:56","slogan":null,"MPAA":null},{"id":412910,"rate":7.885,"rate_count":1648,"kpOrder":1747,"name":"Биллу","secondName":"Billu","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":0,"description":"Простой человек, брадобрей Биллас Рао Пардеси преспокойно живёт с женой Биндия и двумя детьми в селе Будбуда (штат Уттар Прадеш). У него из всего инструментария только тупые ножницы и щербатая расчёска. У него нет даже денег, чтобы купить новую расчёску и помазок. Он не может оплатить счёт за учёбу детей. Его жена занимает у соседей масло для светильника, так как в доме за неуплату отключено электричество. И тем не менее, Биллу мечтает о вращающемся кресле и модных стрижках. \n\rНо вот однажды в село на съёмки приезжает суперзвезда Сахир Кхан. По деревне поползли слухи, что Биллу и Сахир дружат ещё с детских лет. И теперь все в селе стремятся заручиться поддержкой парикмахера, что бы тот при случае замолвил за них словечко перед большим человеком из города. Биллу же не горит желанием встречаться со своим старым другом, которого когда-то он выручил из беды. Биллу кажется, что Сахиру неинтересны воспоминания прошлой жизни, но Сахир - не такой человек...","imdbId":"","duration":"2:10","slogan":"Быть обычным человеком непросто","MPAA":null},{"id":841858,"rate":7.533,"rate_count":2098,"kpOrder":1747,"name":"Красивая жизнь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юная Ирина – «студентка, комсомолка и красавица» – влюблена и счастлива. Ее избранник Юра тоже без ума от девушки, и отношения идут к свадьбе.  Но, как назло, подруга Иры Жанна, капризная дочь влиятельных родителей, питает безответные чувства к Юре, а ее брат и Юрин друг Саша, мажор и эгоист, пылает страстью к Ирине. Давнишняя дружба на поверку оказывается фальшивой, и Саша с Жанной начинают войну с чужим счастьем. Страшно представить, до какой подлости и изуверства доведут их ревность и неограниченные возможности…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":506499,"rate":7.885,"rate_count":605,"kpOrder":1748,"name":"Времена года","secondName":"Mausam","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История жизни двух возлюбленных: пенджабского парня Гарри и кашмирской девушки Аят. Они встретились лишь однажды в Пенджабе, но вскоре им пришлось расстаться на долгое время - Аят увезли родители. Гарри становится военным лётчиком, и спустя уже многие годы всё равно продолжает ждать Аят. Когда по долгу службы он отправляется в Кашмир, главной его задачей становится найти некогда потерянную возлюбленную.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":1113000,"rate":7.533,"rate_count":1252,"kpOrder":1748,"name":"Вок любви","secondName":"Gireumjin mello","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Бывший когда-то популярным шеф-повар Со Пхун теперь работает в заштатном китайском ресторане и ему приходится иметь дело с владельцем здания - бывшим бандитом и сидельцем.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":7663,"rate":7.884,"rate_count":16339,"kpOrder":1749,"name":"Последний император","secondName":"The Last Emperor","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Италия","Китай"],"genres":["биография","драма","история"],"age":16,"description":"В 1908 год, империя Цин. Трёхлетний Пуи становится императором Поднебесной. К императору-ребенку относятся как к божеству. Он может делать все, кроме одного - покидать пределы дворца. До Запретного города не долетает ветер перемен, сотрясающий мир за его стенами. Но жизнь последнего императора Китая оказывается частью великой истории XX века.","imdbId":"","duration":"2:46","slogan":null,"MPAA":"PG-13"},{"id":841016,"rate":7.533,"rate_count":515,"kpOrder":1749,"name":"Чосонский стрелок","secondName":"Joseon chongjabi","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"Пак Юн-ган, сын лучшего в стране мастера меча, оставляет меч и берется за огнестрельное оружие, чтобы отомстить за отца и сестру.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":260257,"rate":7.884,"rate_count":7174,"kpOrder":1750,"name":"Как казаки на свадьбе гуляли","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В поисках красных сапожек для невесты казаки расправляются с нечистью.","imdbId":"tt5939264","duration":"0:20","slogan":null,"MPAA":null},{"id":911196,"rate":7.533,"rate_count":508,"kpOrder":1750,"name":"Сожители","secondName":"Deo reobeo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":18,"description":"Истории о парах, которые начинают жить вместе. Пара с большой разницей в возрасте, пара, которая вместо свадьбы решает просто жить вместе, и пара, которая только-только решила съехаться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":57986,"rate":7.884,"rate_count":5103,"kpOrder":1751,"name":"В прошлом году в Мариенбаде","secondName":"L'année dernière à Marienbad","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Действие разворачивается в  французском отеле. Молодой человек пытается убедить девушку, что в прошлом году они уже встречались в саду Фредериксбурга. Но девушка не то, что не помнит этого человека, она даже не знает, была ли эта встреча в Фредериксбурге или Мариенбаде. Молодой человек описывает момент их встречи. Рассказывает, что она едва не отдалась ему, но передумала в последнюю минуту. Они тогда договорились встретиться здесь через год, чтобы проверить, как сильны их чувства.","imdbId":"tt0054632","duration":"1:34","slogan":"It Has The «Marienbad Look»","MPAA":null},{"id":463684,"rate":7.532,"rate_count":8467,"kpOrder":1751,"name":"Зов крови","secondName":"Lost Girl","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Канада"],"genres":["драма","фэнтези"],"age":16,"description":"Бо — суккуб. Выросшая в человеческой семье, она не знала о своей истинной природе, считая себя фриком, а неумение контролировать сверхъестественный голод сделало ее одинокой беглянкой, оставляющей после себя череду трупов. Все меняется, когда Бо попадает в поле зрения кланов Фэйри, объяснивших ей кто она. Не желая выбирать между кланами Света и Тьмы, Бо решает занять сторону людей. Ей помогают юная русская воровка Кензи, детектив-оборотень Дайсон и доктор Лорен, занимающаяся изучением Фэйри.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":233084,"rate":7.884,"rate_count":3237,"kpOrder":1752,"name":"Творение Господне","secondName":"Something the Lord Made","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"В 40-х годах XX-го века Альфред Блэлок, хирург от Бога, совершил революцию в медицине. Работая в одной из больниц Балтимора, он разработал методику операций по спасению детей с врожденным пороком сердца.\n\rЕго соратником, незаменимым помощником и лучшим другом стал чернокожий лаборант Вивьен Томас. Общественное мнение никак не могло смириться с этим вопиющим фактом, и в итоге под угрозой оказалась не только их дружба, но и продолжение совместных исследований.","imdbId":"tt0386792","duration":"1:50","slogan":"A breakthrough that changed the face of medicine. A unique partnership that broke the rules.","MPAA":null},{"id":1112902,"rate":7.532,"rate_count":1045,"kpOrder":1752,"name":"Бродяга","secondName":"Baegabondeu","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Каскадёр Чха Гон мечтает стать звездой боевиков. Однажды в авиакатастрофе погибает вся национальная команда Кореи по тхэквондо, в том числе его племянник. После этого Чха Гон решает докопаться до её причин вместе с сотрудницей Национального агентства разведки Ко Хэ-ри.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":281240,"rate":7.884,"rate_count":523,"kpOrder":1753,"name":"Принцы-лебеди","secondName":"Sekai meisaku dôwa: Hakuchou no ouji","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В недобрый час вдовый король встречает во время охоты в лесу старую колдунью, которая хитростью женит его на своей дочери, тоже колдунье. Шестерых сыновей короля, братьев-принцев, мачеха превращает в лебедей. Их сестра Элиза видела, что произошло и, спасаясь, убежала в лес. Чтобы разрушить колдовство злой королевы-колдуньи, она молча плетет братьям рубашки-кольчуги из крапивы - по рубашке в год. Чтобы спасти братьев, Элиза не смеет заговорить ни когда встречает полюбившего ее прекрасного молодого короля, ни даже когда коварная ведьма обвиняет ее в колдовстве, и ей грозит костер.","imdbId":"tt0999910","duration":"1:02","slogan":null,"MPAA":null},{"id":573358,"rate":7.531,"rate_count":2760,"kpOrder":1753,"name":"Клан Кеннеди","secondName":"The Kennedys","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","история","мелодрама"],"age":16,"description":"Сюжет сериала строится вокруг семьи Кеннеди и событий, которые им довелось пережить в середине XX века.","imdbId":"","duration":"0:45","slogan":"The triumphs and the tragedies of America's greatest dynasty.","MPAA":null},{"id":843649,"rate":7.883,"rate_count":516097,"kpOrder":1754,"name":"Мстители: Война бесконечности","secondName":"Avengers: Infinity War","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Пока Мстители и их союзники продолжают защищать мир от различных опасностей, с которыми не смог бы справиться один супергерой, новая угроза возникает из космоса: Танос. Межгалактический тиран преследует цель собрать все шесть Камней Бесконечности - артефакты невероятной силы, с помощью которых можно менять реальность по своему желанию. Всё, с чем Мстители сталкивались ранее, вело к этому моменту – судьба Земли никогда ещё не была столь неопределённой.","imdbId":"tt4154756","duration":"2:29","slogan":"An entire universe. Once and for all.","MPAA":"PG-13"},{"id":681556,"rate":7.531,"rate_count":1173,"kpOrder":1754,"name":"В норме","secondName":"Legit","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой Джим Джеффрис — стендап-комик, пьяница и раздолбай со стажем. Но ведь когда-то надо браться за ум? Вот Джим тоже так подумал и решил начать жить нормально. Ну, хотя бы попробовать.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":653902,"rate":7.53,"rate_count":7639,"kpOrder":1755,"name":"Форт Боярд","secondName":"Fort Boyard","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Франция"],"genres":["игра","комедия","приключения"],"age":12,"description":"Команде участников необходимо выдержать различные физические и интеллектуальные испытания, чтобы, выигрывая ключи и подсказки, заполучить сокровища форта.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":957504,"rate":7.883,"rate_count":2390,"kpOrder":1756,"name":"Каждый 88","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":12,"description":"Молодой советский солдат погибает на поле боя. Он хотел жить, но попал в другой мир, о котором не писали ни в одной книге. Всё, чем он жил, все его ценности и воспоминания в прошлом. Ему остается только ждать билет в новую жизнь и надеяться, что он будет счастливым.","imdbId":"tt6630540","duration":"0:26","slogan":null,"MPAA":null},{"id":501721,"rate":7.53,"rate_count":2811,"kpOrder":1756,"name":"Темнее черного: Близнецы и падающая звезда","secondName":"Darker Than Black: Ryuusei no Gemini","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Хэй и Инь покидают могущественный Синдикат и становятся «свободными художниками». Врата Ада все еще нависают над Токио, но героям больше там делать нечего. Жизнь забрасывает беглецов на российские снежные просторы, во Владивосток, который в этом мире, впрочем, больше похож на Вавилон и населен людьми самых разных наций.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":221809,"rate":7.883,"rate_count":820,"kpOrder":1757,"name":"Джерри и лев","secondName":"Jerry and the Lion","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042613","duration":"0:07","slogan":null,"MPAA":null},{"id":707096,"rate":7.53,"rate_count":1895,"kpOrder":1757,"name":"Буря потерь: Истребление цивилизации","secondName":"Zetsuen No Tempest","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Сестра Махиро Фувы была убита неизвестным. Так как полиция не смогла обнаружить следов убийцы, юноша поставил своей целью найти и покарать преступника самостоятельно. Позднее он познакомился с сильнейшей волшебницей современности, Хакадзэ Кусарибэ, преданной своими последователями и заточенной на необитаемом острове. Он заключил с ней контракт, по которому он поможет Хакадзэ, а девушка поможет ему отыскать убийцу. Узнав о целях Махиро, к нему присоединяется и его друг, Ёсино Такигава, который втайне от друга встречался с его сестрой.  ","imdbId":"tt2294048","duration":"0:25","slogan":null,"MPAA":null},{"id":462682,"rate":7.882,"rate_count":607229,"kpOrder":1758,"name":"Волк с Уолл-стрит","secondName":"The Wolf of Wall Street","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"1987 год. Джордан Белфорт становится брокером в успешном инвестиционном банке. Вскоре банк закрывается после внезапного обвала индекса Доу-Джонса. По совету жены Терезы Джордан устраивается в небольшое заведение, занимающееся мелкими акциями. Его настойчивый стиль общения с клиентами и врождённая харизма быстро даёт свои плоды. Он знакомится с соседом по дому Донни, торговцем, который сразу находит общий язык с Джорданом и решает открыть с ним собственную фирму. В качестве сотрудников они нанимают нескольких друзей Белфорта, его отца Макса и называют компанию «Стрэттон Оукмонт». В свободное от работы время Джордан прожигает жизнь: лавирует от одной вечеринки к другой, вступает в сексуальные отношения с проститутками, употребляет множество наркотических препаратов, в том числе кокаин и кваалюд. Однажды наступает момент, когда быстрым обогащением Белфорта начинает интересоваться агент ФБР...","imdbId":"tt0993846","duration":"3:00","slogan":"Earn. Spend. Party.","MPAA":"R"},{"id":358,"rate":7.882,"rate_count":91024,"kpOrder":1759,"name":"Таксист","secondName":"Taxi Driver","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Тусклый свет слепых фонарей, скелеты фабричных труб, задыхающихся в собственном дыму. Вавилонские башни небоскребов, все это - ад Нового времени, Нью-Йорк.\n\rВетеран вьетнамской войны Трэйвис Бикл ведет свое одинокое такси по ночным улицам бесконечного города, и перед ним разворачивается мрачная панорама человеческих грехов. Как ветхозаветный пророк, он надеется, что однажды небеса пошлют на землю спасительный дождь, который очистит Нью-Йорк от вековой грязи.\n\rА когда умирает надежда, остается только ненависть. Огненный ливень обрушится на головы грешников. Таксист позаботится об этом.","imdbId":"tt0075314","duration":"1:54","slogan":"Он – одинокий, забытый человек, отчаянно пытающийся доказать что он - ВЫЖИВЕТ","MPAA":"R"},{"id":400709,"rate":7.529,"rate_count":520,"kpOrder":1759,"name":"Театр Рэя Брэдбери","secondName":"The Ray Bradbury Theater","type":"TV_SHOW","year":1985,"yearEnd":1992,"countries":["Великобритания","Канада","Франция"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"Сериал представляет собой сборник мини-фильмов, снятых по произведениям Рэя Брэдбери.","imdbId":"tt0088591","duration":"0:23","slogan":null,"MPAA":null},{"id":343,"rate":7.882,"rate_count":21457,"kpOrder":1760,"name":"На север через северо-запад","secondName":"North by Northwest","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["детектив","приключения","триллер"],"age":12,"description":"Однажды успешного рекламного агента Роджера Торнхилла ошибочно принимают за агента разведки Кэплана, которого никто не знает в лицо, и хотят его убрать. Обескураженный Роджер пытается бежать. В вагоне-ресторане поезда милая женщина по имени Ив помогает ему скрыться от преследователей...","imdbId":"tt0053125","duration":"2:16","slogan":"It's love and murder at first sight!","MPAA":null},{"id":1120247,"rate":7.528,"rate_count":44110,"kpOrder":1760,"name":"Наследие","secondName":"Legacies","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Рассказ о следующем поколении сверхъестественных существ в Школе Сальваторе для молодых и одаренных. Дочь Клауса Майклсона, 17-летняя Хоуп Майклсон; Близнецы Аларика Зальцмана, Лиззи и Джози Зальцман, и другие молодые люди достигли совершеннолетия необычным способом, чтобы стать их лучшими личностями, несмотря на их худшие импульсы. Станут ли эти молодые ведьмы, вампиры и оборотни героями, которыми они хотят быть — или злодеями, которыми они родились?","imdbId":"tt8103070","duration":"0:45","slogan":"Heroes. Villains. Whatever.","MPAA":null},{"id":18511,"rate":7.882,"rate_count":17028,"kpOrder":1761,"name":"На последнем дыхании","secondName":"À bout de souffle","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Мишель Пуакар  – настоящий прожигатель жизни, зарабатывающий на жизнь кражами дорогих машин. Он никогда не задумывается о последствиях своих криминальных выходок – просто живет, как хочет, ни на кого не рассчитывая, ни с кем не считаясь. Видимо, потому что молод и самонадеян.\n\rНо однажды, по дороге в Париж, Мишель убивает полицейского: просто для того, чтобы избежать неприятных расспросов. Но с этой минуты в его жизни больше не будет ничего, кроме неприятностей.","imdbId":"tt0053472","duration":"1:30","slogan":"The film that was banned for 4 years. Why..? (original Finnish poster tagline)","MPAA":null},{"id":1007465,"rate":7.528,"rate_count":1796,"kpOrder":1761,"name":"Достать коротышку","secondName":"Get Shorty","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Майлз Дейли является наёмником самой опасной криминальной группировки в Неваде. Ради своей дочери он решает сменить профессию и стать кинопродюсером. С этой целью Майлз отправляется в Голливуд снимать кино, благодаря которому надеется отмыть преступные деньги. В Лос-Анджелесе он знакомится с неудачливым продюсером третьесортных фильмов, который становится его партнёром. Однако бывшие коллеги Майлза не хотят отпускать его и вскоре вслед за ним приезжают в Лос-Анджелес.","imdbId":"tt5761496","duration":"1:00","slogan":"You're only as good as your last hit.","MPAA":null},{"id":683395,"rate":7.882,"rate_count":13429,"kpOrder":1762,"name":"Темный рыцарь: Возрождение легенды. Часть 2","secondName":"Batman: The Dark Knight Returns, Part 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Прошло 10 лет с тех пор как стареющий Бэтмен «ушел в отставку». Готэм в упадке и беззаконии. Теперь, когда городу так нужен его герой, Бэтмен наконец возвращается. В компании Кэрри Келли – девушки-супергероя – Бэтмен решает очистить улицы от банд мутантов, которые наводнили Готэм. После того, как Бэтмен дал отпор своим злейшим врагам Джокеру и Двуликому, он вступает в смертельный бой с бывшим союзником – Суперменом. В этой схватке победит только один.","imdbId":"tt2166834","duration":"1:16","slogan":"Justice Returns... Vengeance Returns... Redemption Comes to Gotham","MPAA":"PG-13"},{"id":799938,"rate":7.528,"rate_count":679,"kpOrder":1762,"name":"Инквизиция","secondName":"Inquisitio","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["история"],"age":16,"description":"Великий инквизитор Барналь прибывает по поручению папы Климента VII в Карпантра, где совершено дьявольское преступление: найден священник, распятый на кресте перед своей церковью. В это же время два врача из еврейского квартала, Давид и его сын Самюэль, нарушая запрет на лечение христиан, спасают в тяжелых родах жену и ребенка несчастного Лекло. Когда же Самюэль выходит из дома роженицы, на кресте в ближайшей церкви горит аббат Тюйяр…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":457811,"rate":7.882,"rate_count":2581,"kpOrder":1763,"name":"Ореховый прутик","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о храброй и доброй девочке Мариуке, отправившейся на поиски своего брата, которого унесла злая колдунья.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":494485,"rate":7.526,"rate_count":941,"kpOrder":1763,"name":"Моя прекрасная леди","secondName":"Agasshireul butakhae","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Богатая и красивая наследница Кан Хе На с синдромом принцессы может получить всё, чего бы ни пожелала в этом мире. Кроме одного – любви. Однако вся её благополучная жизнь рушится после встречи с бедняком Со До Чан, в которого она влюбляется. Он появляется в её жизни под маской управляющего домом, положившим глаз на её семейное состояние.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":466542,"rate":7.524,"rate_count":4026,"kpOrder":1764,"name":"Котовский","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия","Украина"],"genres":["драма","история","приключения"],"age":16,"description":"Жизнь и обстоятельства гибели красного командира Григория Ивановича Котовского до сих пор окутаны тайной. Котовский - одна из наиболее ярких фигур Октябрьской революции. Необычайная смелость, отвага и разбойничья удаль создали легенды вокруг его имени.\n\rПотомок старинного польского аристократического рода, Котовский прошел большой революционный путь и стал признанным военным командиром: шесть раз он бежал из тюрьмы, был приговорен к смертной казни и вновь бежал, чтобы стать одним из самых пламенных воинов революции. Его знаменитая конная бригада билась с врагом под Киевом и Белой Церковью, у Николаева и Одессы, и нигде не знала поражений.\n\rОдесса, 1917 год. Атамана Григория Ивановича Котовского освобождают из тюрьмы. Встречают его друзья детства, в воспоминаниях Котовского сразу всплывают годы, проведенные в училище: уличные драки, мальчишеские разборки, промысел жульничеством и первая любовь. И вот Григорий Иванович сообщает друзьям, что его отправляют на фронт воевать за свободную Россию…\n\rВ ретроспективах фильма зритель увидит Григория Котовского не только как военного командира и героя гражданской войны. Способность к настоящей дружбе и любовь, противостояние зависти, чувство долга и сложный выбор - личность Котовского и его богатый внутренний мир будут раскрываться зрителю постепенно.","imdbId":"","duration":"0:44","slogan":"Разбойник. Романтик. Революционер","MPAA":null},{"id":103062,"rate":7.882,"rate_count":951,"kpOrder":1765,"name":"Магазин на площади","secondName":"Obchod na korze","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":12,"description":"В годы Второй мировой войны словацкому плотнику Тоно Бртко в рамках программы ариизации от свояка достаётся небольшой магазин старой еврейки Розалии Лаутманн, торгующей пуговицами. Жена Тоно надеется, что магазин принесёт их семье прибыль, и они вскоре с мужем разбогатеют. Тоно же прекрасно понимает, что свояк подсунул ему совершенно бедный магазин и никакой прибыли от него ему не видать. Но он боится объяснить это жене, из-за её свирепого характера, и также не может объяснить старухе Лаутманн, что теперь он является хозяином её имущества...","imdbId":"tt0059527","duration":"2:08","slogan":null,"MPAA":null},{"id":581175,"rate":7.524,"rate_count":3696,"kpOrder":1765,"name":"Пэн Американ","secondName":"Pan Am","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":6,"description":"История четырех девушек, которые всем прочим нарядам предпочли форму бортпроводниц и возможность летать по всему миру. Рим, Лондон, Нью-Йорк, отели, роскошные мужчины и провожающие взглядом пассажиры - сериал расскажет о том, как компания Пэн Американ превратилась в мечту о красивой жизни.","imdbId":"","duration":"0:43","slogan":"Welcome To The Jet Age!","MPAA":null},{"id":812989,"rate":7.882,"rate_count":678,"kpOrder":1766,"name":"Игра престолов: Костюмы","secondName":"Game of Thrones: Costumes","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2653350","duration":"0:09","slogan":null,"MPAA":null},{"id":1040562,"rate":7.523,"rate_count":23555,"kpOrder":1766,"name":"Шторм","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":18,"description":"В центре сюжета – двое друзей, Юрий Осокин и Сергей Градов. Первый работает в убойном отделе полиции, второй – в отделе по борьбе с коррупцией. Чтобы спасти жену от смертельной болезни и найти деньги на дорогостоящую операцию, Градов идет на должностные преступления и пытается скрыть улики. Изворотливый ум и талант выстраивать сложные многоходовые схемы делают его практически неуловимым. Расследующий череду преступлений Осокин начинает догадываться, что к делу причастен Градов, хотя достаточных доказательств у него пока нет. Для Юрия становится делом чести изобличить своего друга.","imdbId":"","duration":"0:59","slogan":"Выше правды есть любовь","MPAA":null},{"id":683999,"rate":7.881,"rate_count":281418,"kpOrder":1767,"name":"Отель «Гранд Будапешт»","secondName":"The Grand Budapest Hotel","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия","приключения"],"age":16,"description":"Фильм рассказывает об увлекательных приключениях легендарного консьержа Густава и его юного друга, портье Зеро Мустафы. Сотрудники гостиницы становятся свидетелями кражи и поисков бесценных картин эпохи Возрождения, борьбы за огромное состояние богатой семьи и… драматических изменений в Европе между двумя кровопролитными войнами XX века.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":95180,"rate":7.523,"rate_count":4483,"kpOrder":1767,"name":"Агентство НЛС","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Россия"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Герои сериала - молодые люди, друзья, решившие заняться собственным делом: открыть частное агентство по решению нестандартных личных ситуаций. Кто может стать их клиентом? Кто угодно, начиная от несчастных влюблённых, заканчивая пожилой дамой, которая запуталась в своих племянниках. Агентство НЛС берётся за любое дело, от которого с удовольствием отказался бы любой нормальный следователь.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":429012,"rate":7.881,"rate_count":13958,"kpOrder":1768,"name":"Южный Парк: Воображляндия","secondName":"South Park: Imaginationland","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Парней из Южного Парка отправляют в волшебное измерение. Стэн, Кайл и Баттерс оказываются в Воображландии аккурат перед нападением террористов, которые освобождают всех самых ужасных, когда-либо придуманных существ. Правительство планирует взорвать Воображландию, чтобы положить конец хаосу. Граждане Воображландии понимают, что их единственная надежда предотвратить ядерное безумие это использовать того, кто меньше всего похож на героя - Баттерса. Игнорируя надвигающийся апокалипсис, Картман стремится получить только одно - правосудие для своих сухих яиц...","imdbId":"tt1308667","duration":"1:07","slogan":null,"MPAA":null},{"id":527712,"rate":7.523,"rate_count":709,"kpOrder":1768,"name":"Лунные влюблённые","secondName":"Tsuki no koibito","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Хадзуки Рэнскэ владелец крупной компании по дизайну интерьеров. На работе он суровый и требовательный начальник, в жизни - успел покорить немало женских сердец.","imdbId":"","duration":"7:12","slogan":null,"MPAA":null},{"id":1212085,"rate":7.881,"rate_count":4209,"kpOrder":1769,"name":"А потом мы танцевали","secondName":"And Then We Danced","type":"FILM","year":2019,"yearEnd":0,"countries":["Грузия","Франция","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Мераб с детства танцует в Национальном грузинском ансамбле со своей партнершей Мари. Его жизнь радикально меняется, когда он влюбляется в нового артиста труппы, Ираклия.","imdbId":"tt8963708","duration":"1:53","slogan":null,"MPAA":null},{"id":893443,"rate":7.523,"rate_count":515,"kpOrder":1769,"name":"Когда мы дома","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"События в комедийном сериале разворачиваются в стенах квартир, в которых проживают пары, и построены на коротких историях из семейной жизни.","imdbId":"tt4791164","duration":"0:22","slogan":null,"MPAA":null},{"id":41439,"rate":7.881,"rate_count":1490,"kpOrder":1770,"name":"Волшебный портрет","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Китай","Россия"],"genres":["семейный","фэнтези"],"age":12,"description":"Иван находит в своей деревне портрет прекрасной китаянки Сяо Цин. Сраженный ее красотой, герой влюбляется, да так сильно, что портрет оживает. Тем временем, в деревню приезжает злой колдун, тоже весьма неравнодушный к красоте Сяо Цин. Колдун крадет портрет - и Иван отправляется на поиски любимого образа.","imdbId":"tt0137261","duration":"1:17","slogan":null,"MPAA":null},{"id":824275,"rate":7.521,"rate_count":27172,"kpOrder":1770,"name":"Я – зомби","secondName":"iZombie","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Для студентки медицинского факультета Оливия Мур последствия одной из вечеринок стали переломным моментом в жизни, превратившим её в зомби. Жизнерадостная, активная и пышущая здоровьем девушка стала похожа на готку — бледная кожа, тёмные круги под глазами и почти белые волосы. Она устраивается на работу в офис судмедэксперта доктора Рави Чакрабарти, чтобы иметь доступ к мозгам, которые ей теперь приходится есть и поддерживать свою человеческую сущность. Однако с каждым съеденным ею мозгом она наследует воспоминания почившего. С помощью доктора Чакрабарти, узнавшего её секрет, и детектива полиции Клайва Бабино Лив начинает расследовать убийства.","imdbId":"tt3501584","duration":"0:42","slogan":"Kicking ass and taking brains","MPAA":null},{"id":416824,"rate":7.88,"rate_count":85993,"kpOrder":1771,"name":"Рок-волна","secondName":"The Boat That Rocked","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия","музыка"],"age":16,"description":"История о диджеях британского пиратского радиошоу 60-х. Сюжет фильма рассказывает правдивую историю британской пиратской радиостанции, которая вещала с корабля в северном море, в то время как BBC выдавала в эфир два часа поп-музыки в неделю.","imdbId":"","duration":"2:09","slogan":"Мы лишим девственности ваши ушки!","MPAA":"R"},{"id":1113315,"rate":7.521,"rate_count":1775,"kpOrder":1771,"name":"Миллион мелочей","secondName":"A Million Little Things","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После внезапной смерти своего близкого товарища компания друзей решает внести в свою жизнь серьёзные перемены.","imdbId":"tt7608248","duration":"0:43","slogan":"Friendship is...","MPAA":null},{"id":5264,"rate":7.88,"rate_count":22267,"kpOrder":1772,"name":"Рассекая волны","secondName":"Breaking the Waves","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма"],"age":18,"description":"Бог дает каждому что-то, чтобы он стал лучше. Молодая девушка Бесс из отдаленной общины на северо-западе Шотландии влюбилась в хорошего парня - Яна, работающего на буровой установке в море. Несмотря на противостояние родственников, они женятся. Бесс просит Бога, чтобы Ян всегда был рядом с ней, и Ян возвращается к ней искалеченным после несчастного случая на буровой. Что может сделать молодая женщина, чтобы ее любимый остался жив? На какую жертву может пойти?","imdbId":"tt0115751","duration":"2:39","slogan":"Love is a mighty power","MPAA":"R"},{"id":1224826,"rate":7.52,"rate_count":1312,"kpOrder":1772,"name":"Невский. Тень Архитектора","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"Павел Семёнов принимает решение вернуться на службу в полицию: он вновь занимает пост начальника уголовного розыска УМВД по Центральному району.\n\rВернуться в правоохранительные органы Семёнова заставляет трагическая гибель близкого человека. Непосредственным начальником вновь вернувшегося Павла становится подполковник Андрей Михайлов, перед которым поставлена задача навести порядок не только в самом Управлении, но и на улицах района. Михайлов не знает, что Семёнов лично расправился с убийцами близкого человека, и что его возращение на службу нечто большее, чем просто работа: преступникам удаётся избежать справедливого наказания, и Павел вершит правосудие собственными руками. И помогает ему в этом один из бывших членов группы «Архитекторов», который стремится сделать из Семёнова такого же профессионального ликвидатора, которым и является сам.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":178201,"rate":7.88,"rate_count":14066,"kpOrder":1773,"name":"Трудно быть богом","secondName":"Spin","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Рассказ о судьбе, предрешённости и одновременно — о непредсказуемости жизни. Некое человекообразное существо падает сверху в проулок. У него чёткая миссия — исправить глупую случайность, которую исправить невозможно. Но, изменив одно, он понимает, что невольно меняет и другое.","imdbId":"tt0479164","duration":"0:08","slogan":"Two Turntables and a Time Machine","MPAA":null},{"id":982734,"rate":7.519,"rate_count":3301,"kpOrder":1773,"name":"Частица вселенной","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"2016 год, Россия, Центр подготовки космонавтов. К запуску на МКС готовится очередной международный экипаж (трое российских и двое американских космонавтов) во главе с командиром Геннадием Яшиным. В ходе подготовки к полёту неожиданно выясняется, что внутри экипажа заложена психологическая «бомба замедленного действия», связанная с серьёзными сложностями в семейных отношениях участников экспедиции и ставящая под угрозу не только выполнение задания государственной важности, но и их жизни.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":33444,"rate":7.88,"rate_count":11553,"kpOrder":1774,"name":"Огнем и мечом","secondName":"Ogniem i mieczem","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"XVII век. Речь Посполита объята огнем, спровоцированным ссорой православного полковника Богдана Хмельницкого с паном Чаплинским, который запорол насмерть сына полковника. Оскорбленный Хмельницкий поднял Запорожскую Сечь, призвал крымских татар под предводительством Туган-бея, разбил войска короля Владислава.\n\rНа фоне диких грабежей, погромов, грандиозных батальных сцен благородный шляхтич Скшетуский и жестокий казацкий атаман Богун добиваются любви красавицы-полячки…","imdbId":"","duration":"3:24","slogan":"Based on a novel by Henryk Sienkiewicz.","MPAA":null},{"id":1072966,"rate":7.518,"rate_count":4836,"kpOrder":1774,"name":"Невеста чародея","secondName":"Mahoutsukai no Yome","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В свои 16 Хатори Тисэ уже потеряла гораздо больше, чем остальные. Не имея ни семьи, ни надежды, она понимает: все двери для неё закрыты. Но случайная встреча приводит в движение ржавые колёса судьбы. В самый тёмный час перед Хатори появляется таинственный чародей, который предлагает ей всё изменить. Поможет ли он несчастной девушке выйти к свету или погрузит в ещё больший мрак?","imdbId":"tt7326322","duration":"0:24","slogan":null,"MPAA":null},{"id":260255,"rate":7.88,"rate_count":8584,"kpOrder":1775,"name":"Как казаки соль покупали","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В этой серии казаки помогают чумакам довезти соль до базара, отбиваясь от степных разбойников под предводительством Злого Пана. Почти вся серия представляет собой энергичную погоню, в которой казаки уходят от разбойников.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":574890,"rate":7.518,"rate_count":689,"kpOrder":1775,"name":"Сестра Золушки","secondName":"Sinderella eonni","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ын-джо - девушка, которой абсолютно безразлично всё вокруг. Её мать, которая уже 18 лет воспитывает дочь в одиночку, наконец-то встречает подходящего для замужества мужчину и вместе с дочерью перебирается жить к нему.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":32560,"rate":7.88,"rate_count":5886,"kpOrder":1776,"name":"Перекрёсток","secondName":"Crossroads","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Молодое музыкальное дарование Юджин мечтает о том, что однажды он станет знаменитым блюзовым гитаристом. Единственный, кто может помочь ему в этом, - легенда блюза Вилли Браун.","imdbId":"tt0090888","duration":"1:39","slogan":"«The Kid» keeps the legend alive....","MPAA":"R"},{"id":279054,"rate":7.517,"rate_count":773,"kpOrder":1776,"name":"Тайный мир Алекс Мак","secondName":"The Secret World of Alex Mack","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Я была простой девочкой, но затем кое-что произошло, и моя жизнь совершенно изменилась. Теперь все будет по-другому. Мой лучший друг Рэй в восторге. Моя сестра Энни думает, что это научный эксперимент. А другим вовсе незачем знать. Даже моим родителям. Химики с завода хотят похитить меня и использовать в своих целях. Но я им не дамся.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":64539,"rate":7.88,"rate_count":984,"kpOrder":1777,"name":"Каждое любящее сердце","secondName":"Har Dil Jo Pyar Karega...","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Красавица Пуджа, дочка состоятельных родителей попадает в автомобильную катастрофу. Жизнь ей спасает Раджа, мечтающий о карьере певца и с этой целью приехавший из Гоа в Мумбай. Он своевременно доставляет её в больницу, но она впадает в кому и жизнь ее находится в опасности.\n\rПознакомившиеся с Раджой, родители Пуджи принимают его за мужа своей дочери, а он не торопится разуверять их, так как надеется, что они смогут помочь ему стать популярным певцом.    Вскоре    приезжает Джанви, ближайшая подруга Пуджи. Раджа влюбляется в неё и она отвечает ему взаимностью.\n\rК всеобщей радости Пуджа наконец-то выходит из комы, но, выздоровев, она начинает оказывать внимание Радже. У того появляется шанс жениться на ней и с помощью её родителей преуспеть в артистической деятельности.","imdbId":"tt0250415","duration":"2:53","slogan":"Love can happen... anytime","MPAA":null},{"id":94855,"rate":7.516,"rate_count":1650,"kpOrder":1777,"name":"Тысячелетие","secondName":"Millennium","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Фрэнк Блэк, вышедший на пенсию составитель психологических портретов серийных убийц, перевёз свою семью в Сиэтл, дабы избежать насилия и ужасов, с которыми он сталкивался во время своей работы в ФБР в Вашингтоне. Хотя его необъяснимая и зачастую тревожащая способность проникать в извращенные умы серийных убийц принесла ему множество мук, Блэк знает, что его дар все ещё можно использовать для того, чтобы помочь защитить и спасти других. По этой причине он присоединился к таинственной группе «Тысячелетие», команде подпольных экспертов, бывших служителей закона, посвятившей себя борьбе с набирающим силу злом и тьмой в мире.","imdbId":"","duration":"0:44","slogan":"His curse is your salvation","MPAA":null},{"id":1064748,"rate":7.88,"rate_count":890,"kpOrder":1778,"name":"Паваротти","secondName":"Pavarotti","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","документальный","музыка"],"age":16,"description":"Проделав долгий путь от сына простого пекаря до лучшего тенора в истории, он собирал до 500 тысяч зрителей и дважды попадал в книгу рекордов Гиннеса. Лучано Паваротти по сей день символизирует недосягаемую высоту не только в искусстве, но и в стремлении сделать жизни людей по всему миру лучше.","imdbId":"tt6964076","duration":"1:54","slogan":"Голос. Человек. Судьба. Легенда","MPAA":"PG-13"},{"id":416184,"rate":7.514,"rate_count":8251,"kpOrder":1778,"name":"Что с Энди?","secondName":"What's with Andy?","type":"TV_SHOW","year":2000,"yearEnd":2016,"countries":["Канада"],"genres":["комедия","мультфильм"],"age":0,"description":"Мультипликационный сериал повествующий о канадском школьнике Энди Ларкине, который постоянно устраивает проделки в своём родном городе Ист-Гекле.","imdbId":"","duration":"0:21","slogan":"Счет пожалуйста!","MPAA":null},{"id":36611,"rate":7.88,"rate_count":644,"kpOrder":1779,"name":"Влюбленный король","secondName":"King Uncle","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":16,"description":"Ашок Бансал - занудный миллионер-педант, любящий порядок и дисциплину во всем. Он постоянно третирует свою сестру Суниту и младшего брата Анила. Последний влюблен в обычную девушку Кавиту и она отвечает взаимностью на его ухаживания. Но постоянные претензии старшего брата делают жизнь невыносимой, заставляя молодых совершить побег из дома.\n\rНа фоне всех этих событий наш миллионер вместе со своей рассеянной секретаршей едет навестить один из приютов для детей-сирот. Приютом заправляют главные злодеи фильма - любовник с любовницей. Там миллионер знакомится с девочкой, которая перевернула всю его жизнь. Благодаря малышке наш герой становится другим человеком и расправляется со всеми злодеями, мешающими счастливой жизни его семьи. А заодно влюбляется в свою очаровательную секретаршу.","imdbId":"tt0107321","duration":"2:51","slogan":null,"MPAA":null},{"id":961151,"rate":7.514,"rate_count":6398,"kpOrder":1779,"name":"Изгоняющий дьявола","secondName":"The Exorcist","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В центре внимания два священнослужителя – каждый со своей точкой зрения, - занимающиеся случаем демонической одержимости.","imdbId":"tt5368542","duration":"0:45","slogan":"Every soul is a battlefield.","MPAA":null},{"id":7908,"rate":7.879,"rate_count":202902,"kpOrder":1780,"name":"В поисках Немо","secondName":"Finding Nemo","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Среди прекрасных тропических морских стихий, в районе Большого барьерного рифа в уединении живет рыба-клоун по имени Марлин. Он растит своего единственного сыночка Немо. Океан и существующие в нем опасности очень страшат Марлина, и он как может ограждает сына от них, но молодой Немо, страдающий излишним любопытством, очень хочет разузнать побольше о таинственном рифе, рядом с которым они живут.\n\rКогда Немо по иронии судьбы оказывается вдалеке от дома, да и еще сталкивается с угрозой стать обедом рыбы-танка, Марлин отправляется на поиски сына. Но Марлин, конечно же, понимает, что героический спасатель из него не получится и просит о помощи в поисках, Дори - королевскую синюю рыбу, которая хоть и страдает от того, что почти ничего не помнит, но добрее ее не отыскать во всем безбрежном океане!","imdbId":"","duration":"1:41","slogan":"From the Creators of Monsters, Inc","MPAA":"G"},{"id":709266,"rate":7.514,"rate_count":2621,"kpOrder":1780,"name":"Дамское счастье","secondName":"The Paradise","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Экранизация одноименного романа Эмиля Золя, действие которого перенесено из Парижа в Англию 1890-х годов и рассказывает историю юной девушки Дениз, которая попадает в большой город без каких-либо средств к существованию и устраивается на работу в магазин для дам. Очень скоро она понимает, что за восхитительной витриной скрывается мир интриг, любовных связей и борьбы за власть.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":629940,"rate":7.879,"rate_count":16477,"kpOrder":1781,"name":"Драконы: Подарок ночной фурии","secondName":"Dragons: Gift of the Night Fury","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Беззубик снова помогает Иккингу стать героем, когда они отправляются в полёт и открывают остров, полный драконов, которых прежде никто ещё не видел. Драконы имеют в запасе немало сюрпризов для Иккинга, Астрид и остальных викингов.","imdbId":"tt2065968","duration":"0:22","slogan":null,"MPAA":null},{"id":31665,"rate":7.879,"rate_count":6997,"kpOrder":1782,"name":"Песня для изгоя","secondName":"Song for a Raggy Boy","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Дания","Ирландия"],"genres":["драма"],"age":16,"description":"1939 год. В ирландскую католическую школу приходит новый учитель Уильям Франклин. Он преподает юным послушникам литературу и находит себя в доме Господа, после потери близкого человека.\n\rНо в школе царят фашистские порядки и остальные учителя настроены к нему отнюдь не доброжелательно. Желая помочь мальчикам, но не желая потерять работу Уильям понимает, что лучший способ показать им, как отстоять вещи, в которые они верят - это навсегда изменить их самих. ","imdbId":"tt0339707","duration":"1:34","slogan":"В доме Господа они нашли... Ад","MPAA":null},{"id":89627,"rate":7.514,"rate_count":955,"kpOrder":1782,"name":"Фантастическая девушка","secondName":"Out of This World","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Комедийный сериал о том, как у Донны и инопланетного загадочного пришельца рождается ребёнок - с виду это обычная девочка, но на самом деле она обладает сверхспособностями: например, может останавливать время или превращать одни предметы в другие. Это порождает массу комических ситуаций...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":41267,"rate":7.879,"rate_count":2559,"kpOrder":1783,"name":"Котенок","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["приключения","семейный"],"age":0,"description":"Девочке на птичьем рынке купили котенка, и он стал любимцем в семье музыканта. Но случайно Тиграша, так его назвали, выпал из окна и попал на брезентовую крышу «Газели». В результате путешествия по предновогодней Москве Тиграша уехал далеко от своего дома. Ему повезло - он попал в руки одинокого доброго человека, уже приютившего много кошек в своей комнатушке.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":817506,"rate":7.513,"rate_count":72885,"kpOrder":1783,"name":"Флэш","secondName":"The Flash","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Когда Барри Аллен был маленьким, больше всего на свете ему хотелось быть супергероем – тем, кто превосходит лимиты человеческого организма и использует во благо данную ему силу. Когда Барри было одиннадцать лет, он на собственном опыте узнал, что люди с необычными способностями действительно существуют: его мать была убита одним из таких людей. Повзрослев и став судмедэкспертом, Барри не отбросил мыслей о сверхлюдях и продолжал искать доказательства их существования, что не лучшим образом сказывалось на его репутации и общении с коллегами. Впрочем, однажды его усилия были вознаграждены...","imdbId":"tt3107288","duration":"0:43","slogan":"Discover what makes a hero (Season 1)","MPAA":null},{"id":10914,"rate":7.879,"rate_count":2769,"kpOrder":1784,"name":"Лунная походка","secondName":"Moonwalker","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":0,"description":"Смесь видеозаписей живых концертов Майкла Джексона и ряда художественных сцен с ним, как главным героем. Сюда вошли некоторые из лучших видеоклипов Майкла, отснятых во время мирового турне с альбомом «Bad», а также видео «Smooth Criminal» с сюжетной линией в стиле «фэнтэзи». Вся история рассказана посредством музыки\\танца и полна спецэффектов.","imdbId":"tt0095655","duration":"1:33","slogan":"A Movie Like No Other","MPAA":"PG"},{"id":229271,"rate":7.511,"rate_count":1246,"kpOrder":1784,"name":"Звездный путь","secondName":"Star Trek","type":"TV_SHOW","year":1973,"yearEnd":1975,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Продолжение телевизионного сериала «Звёздный путь». Рассказ о последнем годе пятилетней исследовательской миссии звездолета «Энтерпрайз» под командованием капитана Кирка.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":654849,"rate":7.879,"rate_count":1004,"kpOrder":1785,"name":"Титаник: Заключительное слово с Джеймсом Кэмероном","secondName":"Titanic: The Final Word with James Cameron","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Айсберг!!! Прямо по курсу...» - эту часть истории о Титанике мы все знаем. Но что происходило с кораблем после того, как он скрылся под водой? Титаник - превосходная, не решенная загадка. Что происходило в последние минуты с кораблем? Как он развалился? Как он утонул? Как достиг дна? Почему он затонул так быстро? Можно ли было спасти больше людей? Впервые Джеймс Кэмерон собрал все свидетельства и восьмерых ведущих экспертов по Титанику, всех в одной комнате. Одни были на месте крушения, другие находили показания очевидцев, а третьи проводили непосредственный анализ. Сейчас, в столетнюю годовщину трагедии и через 15 лет после выхода фильма настало время сказать последнее слово по поводу того, что же случилось с Титаником.","imdbId":"tt2132504","duration":"2:00","slogan":null,"MPAA":null},{"id":913049,"rate":7.51,"rate_count":5062,"kpOrder":1785,"name":"Как я стал русским","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Сотрудник газеты American Post Алекс Уилсон отправляется в долгосрочную командировку в Россию, где ему предстоит не только ежедневно изучать удивительную российскую действительность, но и постепенно постигать загадочную русскую душу. Помимо выполнения редакционных заданий, Алекс заводит личный блог, где каждый день будет пытаться ответить на вопрос «что значит быть русским?»","imdbId":"","duration":"0:24","slogan":"Приключения американца в России","MPAA":null},{"id":31480,"rate":7.879,"rate_count":885,"kpOrder":1786,"name":"Клуб Буена Виста","secondName":"Buena Vista Social Club","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["документальный","музыка"],"age":0,"description":"Кинорежиссер Вим Вендерс, один из самых больших поклонников группы «Buena Vista», был другом Кудеры и сотрудничал с ним более 20 лет. Он попросил сопровождать Кудеру в его поездке на Кубу. Два года спустя они отправились на Кубу, чтобы начать работу над фильмом.\n\rРаботая с музыкантами, олицетворявшими столетие кубинской музыки, Вендерс показывает их жизнь, их страну, и их песни. Музыканты рассказывают о своем прошлом, шутят в студии и поют на улицах. Вендерсу удалось показать открытость и теплоту этих замечательных талантов, многие из которых сейчас находятся в преклонном возрасте.","imdbId":"","duration":"1:45","slogan":"Cubas Poesie Cubas Musik, Cubas Menschen, Cubas Poesie","MPAA":"G"},{"id":1251522,"rate":7.51,"rate_count":790,"kpOrder":1786,"name":"Домой на Рождество","secondName":"Home for Christmas","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Устав от постоянных вопросов о своей личной жизни, вечно одинокая Йоханна начинает 24-дневный поиск парня, которого можно привезти домой на Рождество.","imdbId":"tt10069398","duration":"0:29","slogan":null,"MPAA":null},{"id":1206892,"rate":7.507,"rate_count":16855,"kpOrder":1787,"name":"Полицейский с Рублёвки. Мы тебя найдём","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Грише Измайлову и его начальнику Владимиру Яковлеву противостоит преступный гений, который решил сделать жизнь рублёвских обитателей невыносимой. Прежде спокойный и безопасный район теперь задыхается от беззакония, злодей посягнул даже на оплот правопорядка – отдел полиции «Барвиха». В борьбе с преступником полицейские решают применить своё тайное оружие: умения и таланты следователя Игоря Мухича.","imdbId":"","duration":"0:48","slogan":"Мы тебя найдём","MPAA":null},{"id":4687,"rate":7.878,"rate_count":11335,"kpOrder":1788,"name":"Оливер и компания","secondName":"Oliver & Company","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Рисованный, цветной, полнометражный мультфильм про котенка Оливера, которого никто не купил. Он остался один на страшных улицах Нью-Йорка и выжил, только благодаря друзьям. Героями этой почти детективной истории будут кошки, собаки и люди, ибо бомж Фэйгон, в «дыре» которого нашли приют котенок и несколько бездомных собак, задолжал деньги крупному мафиози.\n\rЛучшим другом и защитником малыша стал фокстерьер Доджер, большой специалист по краже сосисок. Вместе они должны помочь своему хозяину, иначе им грозит стать «закуской для подлых доберманов» у которых еcть ошейники, но нет совести.","imdbId":"tt0095776","duration":"1:14","slogan":"The first Disney movie with attitude.","MPAA":"G"},{"id":843389,"rate":7.507,"rate_count":4731,"kpOrder":1788,"name":"Невский","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан полиции Павел Семёнов служит в одном из спальных районов Санкт-Петербурга. Павел привык разнимать пьяные драки и в одиночку входить в притоны наркоманов, чтобы провести очередной арест. Он знает, что если будет думать и рассуждать, его просто убьют. И привык сначала действовать, а потом разбираться, потому что очень хочет остаться в живых, ведь его дома ждут жена Юля и сын Саша.\n\rРискуя жизнью, он спасает дочь бизнесмена. В благодарность Латышев, отец девочки, содействует переводу Павла на Невский проспект, в самый центр большого города, где служить престижно и выгодно… Но отношения в новом коллективе у Павла не складываются. Большинство коллег заняты вопросами личного обогащения, борьба с преступностью их интересует в последнюю очередь. И вскоре Павел начинает подозревать, что его перевод в Центральный район был осуществлен Латышевым с каким-то далёко идущими планами.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":25079,"rate":7.878,"rate_count":7044,"kpOrder":1789,"name":"Отцы и деды","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Герой фильма, недавно вышедший на пенсию, остается человеком энергичным и жизнелюбивым. И решил этот мужчина в полном расцвете сил, способный остановить трактор и спрыгнуть с балкона, доказать окружающим, что все еще впереди и что он, если захочет, сможет все, даже жениться...","imdbId":"tt0129279","duration":"1:23","slogan":null,"MPAA":null},{"id":1115557,"rate":7.506,"rate_count":39898,"kpOrder":1789,"name":"Синий Трактор","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Мультсериал в песенках рассказывает ребёнку про алфавит, цвета, разных животных и птичек, про то, как они говорят и обо многом другом.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":102251,"rate":7.878,"rate_count":2931,"kpOrder":1790,"name":"Байкеры 2: Настоящие чувства","secondName":"Dhoom:2","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":12,"description":"Приключения полицейского Джея Дикшита и его друга Али продолжаются. На этот раз им нужно поймать международного вора, который, воруя уникальные бесценные вещи, хочет оставить свой след в истории. После ограбления он оставляет на месте преступления свой знак. Больше у полиции нет никаких сведений о нем. Для его поимки Джей подсылает к нему девушку-воровку. Но чувства вмешались и на этот раз и кажется дело проиграно...","imdbId":"tt0441048","duration":"2:32","slogan":"Diwali 2006: Dhoom Machale once again!","MPAA":null},{"id":977493,"rate":7.505,"rate_count":7931,"kpOrder":1790,"name":"В лучшем мире","secondName":"The Good Place","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Элеанор попадает в Рай, где от вина нет похмелья, матерные ругательства заменяются смешными эвфемизмами, а жители — сплошные святоши. Только вот сама Элеанор попадает туда по ошибке, но никто, кроме неё, об этом не знает.","imdbId":"tt4955642","duration":"0:22","slogan":"Welcome to The Good Place. Everything is fine. (Season 1)","MPAA":null},{"id":230894,"rate":7.878,"rate_count":1032,"kpOrder":1791,"name":"Враг Шарпа","secondName":"Sharpe's Enemy","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Португалия, 1813 год. Банда французских, английских и португальских дезертиров, обосновавшаяся в деревушке Адрадос, взяла в заложники Леди Изабеллу, жену Сэра Артура Фатиндэйла. Шарпа направляют к ним с выкупом..","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1228360,"rate":7.505,"rate_count":695,"kpOrder":1791,"name":"Филармония","secondName":"Philharmonia","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Франция"],"genres":["драма","триллер"],"age":16,"description":"Элен Баризе, блестящий дирижер с неортодоксальной манерой дирижирования, возвращается в Париж после 20-летнего отсутствия, чтобы возглавить филармонию: национальный оркестр, который называют «убийцей маэстро». Полная решимости спасти оркестр в это трудное для него время и вдохновить его своей страстью к музыке, она начинает свою деятельность с того, что делает первой скрипкой оркестра молодую одаренную исполнительницу из третьего состава, Селену Ривьер. Но что Хелен может ей предложить, когда все, что она хочет сейчас — это порвать со своим прошлым?","imdbId":"tt7707100","duration":"0:52","slogan":"Music is in the blood","MPAA":null},{"id":4511,"rate":7.877,"rate_count":66948,"kpOrder":1792,"name":"Волшебная страна","secondName":"Finding Neverland","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","семейный"],"age":12,"description":"Писатель-неудачник Дж. Меттью Барри не повинуется законам консервативного Лондона и становится другом одинокой вдовы, а также приемным отцом ее четырем маленьким сыновьям. Новая семья дарит вдохновение: писатель создает детского героя Питера Пена и чудесную сказку о детях, которые не хотят взрослеть…","imdbId":"","duration":"1:37","slogan":"Where will your imagination take you?","MPAA":"PG"},{"id":1112702,"rate":7.501,"rate_count":20436,"kpOrder":1792,"name":"Разочарование","secondName":"Disenchantment","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":18,"description":"Действие разворачивается в Средневековье в королевстве Дримландия, где живёт юная принцесса-алкоголичка Бин. Отказавшись выходить замуж, Бин отправляется в путешествие по стране в компании эльфа и демона. По дороге трио встретит множество фантастических тварей и дураков людского происхождения.","imdbId":"tt5363918","duration":"0:30","slogan":"Misadventure awaits. (Season 1)","MPAA":null},{"id":4171,"rate":7.877,"rate_count":64004,"kpOrder":1793,"name":"Город ангелов","secondName":"City of Angels","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Ангелы живут не на небесах. Они невидимо присутствуют рядом с людьми, прислушиваясь к их мыслям и направляя их поступки, подбадривая и утешая в минуты отчаяния. Но для них не существует мира человеческих чувств: вкуса черного кофе, боли порезанного пальца или любви. Поэтому некоторых из них так тянет к людям, и порой ангел теряет свои крылья и превращается в простого смертного. Что и происходит с героем фильма, которого увлекла на Землю любовь к женщине.","imdbId":"tt0120632","duration":"1:54","slogan":"Она не верила в существование ангелов, пока не влюбилась в одного из них","MPAA":"PG-13"},{"id":972221,"rate":7.501,"rate_count":613,"kpOrder":1793,"name":"Слово на букву А","secondName":"The A Word","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Хьюз работают, ссорятся и мирятся так же, как и любая другая семья. Как вдруг их младшему сыну ставят диагноз «аутизм». И вот они уже вовсе не обычная семья.","imdbId":"tt5311790","duration":"1:00","slogan":null,"MPAA":null},{"id":280546,"rate":7.877,"rate_count":4833,"kpOrder":1794,"name":"Слушая тишину","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Трогательно наивная девушка Настя из провинции едет в Москву, чтобы стать композитором, и там впервые сталкивается с реальностью. От навалившихся проблем голова идет кругом, а музыка слышна все реже и реже. Что же выбрать? Призвание или... Обычно жизнь человека определяется обстоятельствами, но для Насти решающим обстоятельством оказывается сама человеческая жизнь.","imdbId":"","duration":"1:36","slogan":"Что делает нас людьми?..","MPAA":null},{"id":1253917,"rate":7.877,"rate_count":2749,"kpOrder":1795,"name":"Вудсток: Три дня, изменившие поколение","secondName":"Woodstock","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":18,"description":"Когда летом 1969 года в администрацию штата Нью-Йорк поступила заявка на проведение фестиваля, выдавшие разрешение чиновники никак не могли предположить, что в итоге получат самую знаменитую вечеринку в истории с участием 500 тысяч хиппи и в довесок настоящую духовную революцию, освободившую западную музыку и западное общество на многие десятилетия.","imdbId":"tt9185816","duration":"1:46","slogan":"Three Days That Defined a Generation","MPAA":null},{"id":797971,"rate":7.5,"rate_count":1109,"kpOrder":1795,"name":"Самара 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Молодой врач Олег Самарин по прозвищу «Самара» продолжает работу на скорой помощи. Точнее, он не врач, а фельдшер и по совместительству вечный студент, которому недосуг получить диплом и стать врачом. \r\n\r\nХотя если есть врачи по недоразумению и врачи по призванию, то Самарин явно относится к числу последних: каждый день он вместе со своим бесшабашным напарником, водителем Михалычем, спасает жизни людей.","imdbId":"","duration":"0:45","slogan":"Вызов принят","MPAA":null},{"id":45573,"rate":7.877,"rate_count":1689,"kpOrder":1796,"name":"Выкрутасы","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История проволочного человека, который защиту себя от окружающих довел до абсурда, переделав жену, собаку в колючую проволоку, и отгородил себя от окружающего мира.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":568708,"rate":7.877,"rate_count":1299,"kpOrder":1797,"name":"Невеста моего брата","secondName":"Mere Brother Ki Dulhan","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Куш Агнихотри ищет идеальную индийскую невесту для своего брата Лува, живущего в Лондоне. В своих поисках Куш проходит через множество дурацких встреч с семьями, пока он, наконец, находит отличную девчонку Димпл Диксит, самую сумасбродную и дурашливую, которую он когда-либо встречал. Обе семьи встречаются. Формальности завершены. Подготовка в полном разгаре. И тут наш герой Куш влюбляется в Димпл... невесту своего брата.","imdbId":"tt1740710","duration":"2:19","slogan":null,"MPAA":null},{"id":1142552,"rate":7.499,"rate_count":23598,"kpOrder":1797,"name":"Пенниуорт","secondName":"Pennyworth","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Альфред Пенниуорт — отставной офицер британского спецназа, который создаёт в Лондоне собственное охранное предприятие. Одним из его первых клиентов становится миллионер Томас Уэйн, отец будущего Бэтмена.","imdbId":"tt8425532","duration":"1:00","slogan":"At your service.","MPAA":null},{"id":584385,"rate":7.877,"rate_count":1148,"kpOrder":1798,"name":"Луис С.К.: Бесстыжий","secondName":"Louis C.K.: Shameless","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0927619","duration":"0:56","slogan":null,"MPAA":null},{"id":972587,"rate":7.499,"rate_count":6964,"kpOrder":1798,"name":"Барри","secondName":"Barry","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","комедия"],"age":18,"description":"Барри – бывший морпех со Среднего Запада, а ныне никудышный киллер. Одинокий и неприкаянный однажды он отправляется на заказ в Лос-Анджелес, где по воле случая оказывается на курсах актерского мастерства. Вдохновившись творческой атмосферой, Барри немедленно решает стать актёром и начать новую жизнь.","imdbId":"tt5348176","duration":"0:30","slogan":"Убийца в поисках себя","MPAA":null},{"id":522880,"rate":7.877,"rate_count":876,"kpOrder":1799,"name":"Демон","secondName":"Raavanan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Полицейский, его жена и его враг. Противоборство душ и тел. Все непросто. Кто прав, кто виноват? Решайте сами.","imdbId":"","duration":"2:10","slogan":"Ten Heads. Ten Minds. A Hundred Voices. One man.","MPAA":null},{"id":181535,"rate":7.498,"rate_count":4424,"kpOrder":1799,"name":"Как сказал Джим","secondName":"According to Jim","type":"TV_SHOW","year":2001,"yearEnd":2009,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Джим и Шерил - образцовая американская семья. Они живут в милом доме с двумя очаровательными (но очень шумными) дочками и маленьким сыном. Джим, Шерил и дети счастливы вместе, за исключением тех маленьких стычек, мелочных ссор и разбирательств, которые случаются в каждой семье.","imdbId":"","duration":"0:22","slogan":"Live dangerously. Start a family.","MPAA":null},{"id":875,"rate":7.876,"rate_count":142002,"kpOrder":1800,"name":"Спеши любить","secondName":"A Walk to Remember","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Лэндон Картер - кумир своей школы: он независим, красив и жесток к изгоям. И конечно, он не замечает невзрачную Джейми, думающую только об учебе. После очередной дурацкой выходки Картера заставляют заниматься с отстающими и играть в школьном спектакле.\n\rТут уж ему не обойтись без помощи скромной отличницы. Джейми соглашается помочь Лэндону, но только если он пообещает, что не будет влюбляться в неё. Самонадеянный парень охотно дает клятву, но вскоре он убедится, что сдержать её будет очень непросто...","imdbId":"tt0281358","duration":"1:41","slogan":"Наша любовь, как ветер, ее не видишь, но чувствуешь...","MPAA":"PG"},{"id":325787,"rate":7.497,"rate_count":871,"kpOrder":1800,"name":"Инспектор Морс","secondName":"Inspector Morse","type":"TV_SHOW","year":1987,"yearEnd":2000,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Он - не идеальный полицейский. По крайней мере, так считает его начальство. Он колюч и саркастичен. Он - бакалавр, выпускник Оксфорда, интеллектуальный сноб. Он не всегда следует протоколу. Хотя должен. Но он добивается результатов. Он - Морс. И этим всё сказано.","imdbId":"tt0092379","duration":"1:40","slogan":null,"MPAA":null},{"id":64000,"rate":7.876,"rate_count":10784,"kpOrder":1801,"name":"12 подвигов Астерикса","secondName":"Les 12 travaux d'Astérix","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"50 год до нашей эры. Великому Юлию Цезарю хуже горькой редьки надоели маленькая галльская деревушка, ее веселые и непокорные обитатели и их волшебное зелье. Как знать, может быть они и вправду боги? Но Цезарь не был бы Цезарем, если бы примирился с подобной ересью.\n\rОн решает дать Астериксу и его друзьям двенадцать заданий, выполнить которые не под силу ни одному смертному. Сказано-сделано. Конечно, времена Геркулеса давно прошли. Но при чем Геркулес, если есть Астерикс и Обеликс?\n\rИменно им вождь деревни Жизнестатистикс и поручает принять августейший вызов. Друзьям же только того и надо - ведь приключения продолжаются, а значит веселая жизнь обеспечена!","imdbId":"tt0072901","duration":"1:22","slogan":"Twelve mighty tasks to prove the Gauls are gods or mortals!","MPAA":null},{"id":1009526,"rate":7.496,"rate_count":7530,"kpOrder":1801,"name":"Кастлвания","secondName":"Castlevania","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Смелая девушка Лиза приходит прямиком в замок графа Дракулы, чтобы тот поделился с ней всеми доступными научными знаниями. У неё благородная цель - девушка хочет стать лучшим врачом и облегчить жизнь людей, но местные не оценили рвения, и вот уже Лизу сжигают на костре за колдовство. Взбешённый Дракула решает мстить за любимую - он даёт жителям города год, а затем насылает на них полчища демонов из ада. Но находится отважный герой, согласившийся противостоять повелителю вампиров.","imdbId":"tt6517102","duration":"0:23","slogan":null,"MPAA":null},{"id":42201,"rate":7.876,"rate_count":6270,"kpOrder":1802,"name":"Там, на неведомых дорожках...","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Школьник Митя, приехав на каникулы в деревню, попадает в волшебную страну, где вместе с героями любимых книжек вступает в борьбу со всеми сказочными злодеями: Кащеем Бессмертным, Соловьем-Разбойником. И даже Лихо Одноглазое удалось одолеть смельчакам!","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":472305,"rate":7.496,"rate_count":950,"kpOrder":1802,"name":"Конан: Искатель приключений","secondName":"Conan: The Adventurer","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["Канада","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Родители Конана были превращены в камень жестоким властителем зла Рэт-Амоном. Киммериец поклялся, что не выпустит свой меч из рук до тех пор, пока они снова не станут людьми. Во время своих странствий Конан встречается с Нидлом - птенцом феникса, а также с Зулой, повеливающий животными, Грейвульфом, Снеггом, Фолкнером и Джастмин. Все вместе они ведут нелегкую борьбу с Рэт-Амоном.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":45679,"rate":7.876,"rate_count":2139,"kpOrder":1803,"name":"Васса","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В этом доме детей с юных лет приучали всегда отчетливо говорить «мой»: мой пароход, мой дом, моя фабрика. Здесь считали деньги, нажитые чужим трудом, и за ночь спускали в карты целое состояние; здесь развратничали напропалую и втихомолку шпионили друг за другом; молились и совершали именем господа темные дела. Все было у Вассы – деньги, сила, власть, ум и хватка. Но не было у нее одного – будущего...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1183069,"rate":7.495,"rate_count":4374,"kpOrder":1803,"name":"Сад падающих звёзд","secondName":"Liu xing hua yuan","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":47039,"rate":7.876,"rate_count":1524,"kpOrder":1804,"name":"Солино","secondName":"Solino","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":18,"description":"Италия, 60-е годы. Братья Джиджи и Джанкарло вынуждены покинуть со своими родителями родной солнечный городок Солино и переехать в Германию. Обосновавшись в рурском городке, семья начинает собственный бизнес открытием первой в Рурской области пиццерии. В то время как глава семейства Романо энергично расширяет свое дело, а его жена годами мучается ностальгией по родине и не может найти себя в новой жизни, Джиджи и Джанкарло наслаждаются первым опытом свободы, возможностью выбора музыкальных cимпатий и безнаказанностью курения марихуаны. При этом они все больше превращаются друг для друга в соперников - в поисках любви, успеха и ответа на непростой вопрос о самом главном в жизни.","imdbId":"tt0292242","duration":"2:04","slogan":null,"MPAA":null},{"id":669089,"rate":7.494,"rate_count":54910,"kpOrder":1804,"name":"Видоизменённый углерод","secondName":"Altered Carbon","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["детектив","фантастика","фильм-нуар"],"age":null,"description":"Земля, XXVII век. Мир, в котором появилась возможность «сгружать» человеческое сознание и личность из одного тела в другое. Идеальный мир и для преступников, и для полицейских, и для армии, но вряд ли идеальный для бывшего военного спецназовца и бывшего повстанца Такэси Ковача, которого миллиардер Бэнкрофт нанял для расследования гибели одного из своих тел. Внешне - явное самоубийство, но Бэнкрофт считает себя неспособным на такой поступок, а воспоминания о последних минутах жизни уничтожены метким выстрелом в запоминающее устройство.","imdbId":"tt2261227","duration":"1:00","slogan":"No body lives forever.","MPAA":null},{"id":198926,"rate":7.876,"rate_count":1024,"kpOrder":1805,"name":"Коломбо: Старый портвейн","secondName":"Columbo: Any Old Port in a Storm","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Любитель и производитель коллекционных вин убивает своего партнера из-за того, что тот собирается продать виноградники. Лейтенант Коломбо путем хитроумной комбинации разоблачает преступника.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":579843,"rate":7.493,"rate_count":4474,"kpOrder":1805,"name":"Черные волки","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Действие фильма происходит в Ярославле в пятидесятых годах прошлого века. Главный герой, бывший опер УГРО Павел Хромов, был осужден на восемь лет за преступление, которого не совершал. Освободившись, Павел узнает, что его сестру убили «Черные волки», – так провинциальные жители назвали организованную группировку, которая держит в страхе весь город. На месте преступления, как черную метку, бандиты оставляют волчью голову. Хромову предстоит найти и обезвредить банду и вернуть себе честное имя капитана милиции.","imdbId":"","duration":"0:48","slogan":"Найти и обезвредить","MPAA":null},{"id":36571,"rate":7.876,"rate_count":646,"kpOrder":1806,"name":"Приятные воспоминания","secondName":"Yaadein...","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Радж уже много лет живёт в Лондоне вместе с женой и тремя дочерьми. После трагической гибели жены он не может - забыть свое счастливое прошлое и решает вернуться в Индию. Радж с трудом находит общий язык с повзрослевшими дочерьми.\n\rУ каждой из них свой характер, свой взгляд на мир. Вскоре две дочери выходят замуж, а третья, строптивая и независимая Иша, не верит в любовь, не подозревая о том, что друг детства Ронит и есть ее судьба.","imdbId":"","duration":"2:50","slogan":"memories to cherish...","MPAA":null},{"id":1245958,"rate":7.493,"rate_count":2563,"kpOrder":1806,"name":"Жестокий Стамбул","secondName":"Zalim Istanbul","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Семья Агаха Караджая могущественна и богата, они живут на берегу Босфора в огромном особняке. Однажды он решает женить своего племянника Недима, который прикован к инвалидной коляске. Они хотят найти для него жену из Артвина, откуда идут их корни. В это же время из Америки приезжает Дженк, сын Агаха.","imdbId":"tt9910728","duration":"2:00","slogan":"No one is not the innocent of sin that he is not tested.","MPAA":null},{"id":335,"rate":7.875,"rate_count":182201,"kpOrder":1807,"name":"Помни","secondName":"Memento","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Леонард Шелби изысканно и дорого одет, ездит на новеньком «Ягуаре», но проживает в дешевых мотелях. Его цель в жизни — найти убийцу жены. Его проблема — редкая форма амнезии, потеря короткой памяти, помня все до убийства, он не помнит, что было пятнадцать минут назад.","imdbId":"tt0209144","duration":"1:53","slogan":"Некоторые воспоминания лучше забыть","MPAA":"R"},{"id":1271262,"rate":7.492,"rate_count":4910,"kpOrder":1807,"name":"Личная жизнь","secondName":"Love Life","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Нас ждет увлекательное путешествие от робкой влюбленности до последних аккордов любовной песни. Можно ли найти истинную романтику в наше циничное время? Сериал попытается дать ответ на этот вопрос.","imdbId":"tt10380768","duration":"","slogan":null,"MPAA":null},{"id":467958,"rate":7.49,"rate_count":500,"kpOrder":1808,"name":"Мегрэ","secondName":"Maigret","type":"TV_SHOW","year":1991,"yearEnd":2005,"countries":["Бельгия","Франция","Швейцария"],"genres":["детектив","драма","криминал"],"age":12,"description":"Встречайте самого известного в мире полицейского с трубкой - Жюля Мегрэ. Вот уже много лет он раскрывает запутанные преступления - одно за другим - словно разгадывает головоломки. Да так, что оторваться просто невозможно. В предлагаемом вам французском сериале по произведениям Жоржа Сименона есть всё - фирменная атмосфера тайны, загадки, авторы которых совсем не против навсегда остаться в тени, и, конечно же, гениальный сыщик, великолепно воплощённый на экране Бруно Кремером, словно рождённым для этой роли... За свою долгую карьеру Мегрэ приходилось расследовать преступления во всех концах Европы, и его репутация известна далеко за пределами Франции.","imdbId":"tt0167644","duration":"1:30","slogan":null,"MPAA":null},{"id":77356,"rate":7.875,"rate_count":9707,"kpOrder":1809,"name":"Анжелика и король","secondName":"Angélique et le roy","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["история","мелодрама","приключения"],"age":16,"description":"Король Людовик XIV дает Анжелике задание: уговорить персидского посла подписать договор с Францией. Решив, что цель оправдывает средства, она использует все свое очарование. Посол соглашается на сделку, но взамен требует прекрасную Анжелику...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":656826,"rate":7.489,"rate_count":8468,"kpOrder":1809,"name":"Мастера секса","secondName":"Masters of Sex","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Сериал о пионерах науки о человеческой сексуальности, чьи исследования привели к сексуальной революции.","imdbId":"","duration":"0:43","slogan":"Arousing America's curiosity (Season 1)","MPAA":null},{"id":20587,"rate":7.875,"rate_count":5762,"kpOrder":1810,"name":"Иисус Христос – Суперзвезда","secondName":"Jesus Christ Superstar","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","история","мюзикл"],"age":0,"description":"Киноверсия легендарной рок-оперы Эндрю Ллойда Веббера и Тима Райса.","imdbId":"tt0070239","duration":"1:46","slogan":"And now, the movie......","MPAA":"G"},{"id":461353,"rate":7.488,"rate_count":34726,"kpOrder":1810,"name":"Проповедник","secondName":"Preacher","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Священник Джесси Кастер по воле случая стал носителем внутри своего естества странного существа по имени Генезис. Это дитя совокупления ангела и демона представляет собой одновременно чистый идеал и квинтэссенцию света, но также сгусток абсолютного зла. Генезис – единственное существо во Вселенной, которое может встать вровень с Богом, если того пожелает, а его носитель автоматически становится самым могущественным существом в материальном мире. И это проповедник Кастер.","imdbId":"tt5016504","duration":"1:00","slogan":"Охеренно всесильный","MPAA":null},{"id":66082,"rate":7.875,"rate_count":2136,"kpOrder":1811,"name":"Кинолюбитель","secondName":"Amator","type":"FILM","year":1979,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После рождения ребенка Филип покупает 8-миллиметровую камеру и первые любительские опыты посвящает дочери. В маленьком фабричном городке киноманский порыв дилетанта-оператора не остается незамеченным, и вот уже Филип становится личным помощником местного партийного босса.\n\rС повышением по службе растет и слава любителя; только взгляд его на реальность через объектив становится все более неприятным и беспощадным и все менее устраивающим власть предержащих… ","imdbId":"tt0078763","duration":"1:52","slogan":null,"MPAA":null},{"id":848297,"rate":7.488,"rate_count":3982,"kpOrder":1811,"name":"Подлый Пит","secondName":"Sneaky Pete","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Молодой мошенник Пит, отсидев положенный срок, решает завязать с тёмным прошлым, примерив на себя личину бывшего сокамерника. Скрываясь от местной мафии, парень пристраивается в семейный бизнес того самого сокамерника. Со временем он осознает, что такое настоящая семья, и даже обретёт любовь всей своей жизни, но прошлые грехи не позволят ему расслабиться ни на минуту, угрожая уничтожить и главного героя, и его новую жизнь.","imdbId":"tt5011816","duration":"1:00","slogan":"The Truth is Always Changing","MPAA":null},{"id":438355,"rate":7.488,"rate_count":3415,"kpOrder":1812,"name":"Бешеный Джек Пират","secondName":"Mad Jack the Pirate","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия","мультфильм"],"age":0,"description":"Бешеный пират по имени Джек, пытаясь нечестным путём завладеть большой суммой денег, угождает в башню под стражу. Там неудачливый Джек знакомится с крысой по имени Снак. Пробыв в заточении не столь долго, Джек совершает попытку бегства, но совесть не позволяет ему уйти одному, поэтому  он берет Снака с собой. Вот тут-то и начинаются их бесконечные и довольно весёлые приключения.\n\rВскоре после удачного побега бешеный пират нанимает Снака к себе на корабль не кем-то, а старшим помощником. Пытаясь заработать на всём, что даёт такую возможность, Джек и его верный друг постоянно оказываются в сложных ситуациях. Поскольку сам Джек попросту не может говорить правду, Снак, несмотря на то, что он крыса, ведет себя крайне честно и никогда не лжет. С каждым новым путешествием подобные ситуации становятся всё сложнее, но, как несложно догадаться, всегда заканчиваются благополучно.","imdbId":"","duration":"0:22","slogan":"Только не заплывай за край света!","MPAA":null},{"id":661009,"rate":7.875,"rate_count":1101,"kpOrder":1813,"name":"Луис С.К. в театре Беакон","secondName":"Louis C.K.: Live at the Beacon Theater","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Концерт известного стендап-комика Луиса С.К. Шоу прошло в театре Беакон на Манхэттене, в Нью-Йорке.","imdbId":"tt2112999","duration":"1:03","slogan":null,"MPAA":null},{"id":44245,"rate":7.487,"rate_count":8829,"kpOrder":1813,"name":"Доктор Айболит","secondName":"","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["СССР"],"genres":["мультфильм","мюзикл","семейный"],"age":6,"description":"Доктор Айболит вместе со своими друзьями-животными переживает самые невероятные приключения.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":95453,"rate":7.875,"rate_count":704,"kpOrder":1814,"name":"Кольцо","secondName":"The Ring","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Красавица Ариана фон Готтард, дочь берлинского банкира, лишившись всего, что было ей  дорого, уезжает из Европы в Америку, чтобы начать жизнь сначала.  Ариана не расстается с единственным напоминанием о матери и  потерянной семье - старинным золотым кольцом, которое стало  единственным связующим звеном между прошлым и будущим, талисманом надежды и любви.","imdbId":"tt0115150","duration":"3:00","slogan":null,"MPAA":null},{"id":231140,"rate":7.487,"rate_count":1548,"kpOrder":1814,"name":"Детектив Раш","secondName":"Cold Case","type":"TV_SHOW","year":2003,"yearEnd":2010,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Очаровательная женщина-детектив Лилли Раш из филадельфийского отдела убийств - профессионал экстра-класса. По роду своей работы она вынуждена ежедневно сталкиваться с самыми неприглядными сторонами человеческой натуры. Ее специализация как детектива - мертвые дела, по разным причинам не раскрытые полицией на протяжении многих лет.","imdbId":"","duration":"0:43","slogan":"Hope lives...because the evidence never dies","MPAA":null},{"id":6667,"rate":7.874,"rate_count":30482,"kpOrder":1815,"name":"Принцесса Лебедь","secondName":"The Swan Princess","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В те сказочные времена, когда на земле повсюду были заколдованные замки, таинственные лесные чащи, фантастические животные и злые колдуны, случилась эта история. История прекрасной принцессы, превращенной злым волшебником Ротбартом в лебедя, ее возлюбленного, принца Дерека, всех чудесных созданий, живших на берегу Лебединого озера, их любви, дружбы и борьбы со злом. ","imdbId":"","duration":"1:26","slogan":"Любовь и дружба разрушат злые чары","MPAA":"G"},{"id":734167,"rate":7.487,"rate_count":912,"kpOrder":1815,"name":"Сыла. Возвращение домой","secondName":"Sila","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Турция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Сыла родилась в бедной семье в Мардине, на юго-востоке Турции. Ее семья приняла решение отдать ее в богатую семью в Стамбуле, когда ей было всего 3 года. Шли годы, Сыла росла в той обстановке, где о деньгах никто не заботился. Она получила прекрасное образование и ее приемная семья любила ее как родную. В Мардине же, ее родном городе, вырос и ее брат. Он влюбляется в дочь самого богатого семейства в деревне и похищает девушку. Это приводит к плачевным последствиям. Семья требует, чтобы Сылу выдали замуж за одного из их сыновей, Борана, в соответствии с традициями, именуемыми “Berdel”. Обманом Сылу возвращают в город, где она родилась, чтобы выдать замуж без ее согласия. Она будет бороться с этой унизительной традицией, но и ее настигнет любовь…","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":1107,"rate":7.874,"rate_count":13647,"kpOrder":1816,"name":"Джон Ф. Кеннеди: Выстрелы в Далласе","secondName":"JFK","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","история","триллер"],"age":16,"description":"1963-й год. Весь мир шокирован известием об убийстве президента США Джона Кеннеди в Далласе. Пока вице-президент Линдон Джонсон принимает в самолете присягу на верность американскому народу, полиция задерживает бывшего морского пехотинца Ли Харви Освальда.\n\rИменно ему в скором времени будет предъявлено обвинение в убийстве. Множество несоответствий и ошибок в проведении расследования, а также гибель 12 ключевых свидетелей, приведут к появлению новых версий убийства. Энергичный окружной прокурор Джим Гаррисон проводит собственное расследование, в ходе которого он смог ответить на вопрос: Кто убил президента Кеннеди?","imdbId":"","duration":"3:01","slogan":"Он окружной прокурор. Он готов рискнуть своей жизнью, жизнью своей семьи, всем, чем он дорожит ради... правды","MPAA":"R"},{"id":714215,"rate":7.486,"rate_count":955,"kpOrder":1816,"name":"У меня мало друзей: Далее","secondName":"Boku wa Tomodachi ga Sukunai Next","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Клуб друзей был основан с целью найти как можно больше друзей. В нём одинокие девушки и парни постигают основы нормального общения. И хотя некоторые из них, например, Ёдзора, столкнулись с трудностями в конце лета, повседневная жизнь клуба идет своим чередом. Члены клуба собираются в парк развлечений, вместе отмечают дни рождения и участвуют на школьном фестивале. Вскоре отношения между ними меняются...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":431842,"rate":7.874,"rate_count":5644,"kpOrder":1817,"name":"Принцесса и Людоед","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Музыкальный фильм о «прекрасной-ужасной» принцессе и «ужасном-прекрасном» людоеде.","imdbId":"tt1325620","duration":"0:05","slogan":null,"MPAA":null},{"id":655737,"rate":7.484,"rate_count":985,"kpOrder":1817,"name":"Вечернее шоу с Дэвидом Леттерманом","secondName":"Late Show with David Letterman","type":"TV_SHOW","year":1993,"yearEnd":2015,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"Ночное ток-шоу на канале CBS, которое ведет Дэвид Леттерман.","imdbId":"","duration":"0:43","slogan":"«There is no off position on the genius switch.»","MPAA":null},{"id":695489,"rate":7.874,"rate_count":4216,"kpOrder":1818,"name":"Мальчик-оборотень","secondName":"Neukdae sonyeon","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Южная Корея после Корейской войны. Мать с дочерьми переезжает в большой загородный дом. Старшая дочь страдает от болезни легких, и врач посоветовал ей жить на природе. В то время как семья пытается приспособиться к новой обстановке, старшая дочь делает удивительное открытие - оказывается, в их сарае живет дикий юноша. Семья принимает найдёныша, считая, что он - сирота с плохо развитыми навыками общения.","imdbId":"tt2315152","duration":"2:02","slogan":null,"MPAA":null},{"id":760019,"rate":7.481,"rate_count":8156,"kpOrder":1818,"name":"Сатана на подработке!","secondName":"Hataraku Maou-sama!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В одной далекой галактике местный Князь Тьмы потерпел сокрушительное поражение. Когда все было кончено, и лучшие бойцы человечества, возглавляемые героем Эмилией, ворвались в его замок, темный повелитель, собрав остатки сил, открыл магический портал, куда и прыгнул вместе с генералом Алсиэлем. Астральная буря забросила двух могучих демонов в наш мир, где они, немного осмотревшись, с ужасом поняли, что потеряли почти всю магию, телесно превратились в обычных человеческих парней, языка не знают, а жизнь в Токио совсем не дешевая!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7725,"rate":7.874,"rate_count":1284,"kpOrder":1819,"name":"Одиссея Жака Кусто: Мир тишины","secondName":"Le monde du silence","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный"],"age":0,"description":"На борту научно-исследовательского судна «Калипсо» капитан Кусто и его команда бороздят бескрайние водные просторы Индийского океана, путешествуют по Средиземному и Красному морям, снимая на пленку многочисленных и разнообразных обитателей морских глубин. Создатели акваланга - уникального оборудования для подводных погружений - исследуют затонувшие корабли и рассказывают об удивительных открытиях в таинственном мире безмолвия... ","imdbId":"tt0049518","duration":"1:26","slogan":"Out of an uncharted universe - comes an experience of unearthly beauty...","MPAA":null},{"id":708110,"rate":7.48,"rate_count":3560,"kpOrder":1819,"name":"Код убийства","secondName":"The Bletchley Circle","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Четыре женщины во время войны служившие дешифровщицами в Блетчли-парке - главном шифровальном подразделении Великобритании, объединяются, чтобы используя свои уникальные навыки поймать серийного убийцу.","imdbId":"tt2275990","duration":"0:45","slogan":"Breaking codes takes Intelligence. So does solving crimes.","MPAA":null},{"id":45979,"rate":7.874,"rate_count":1121,"kpOrder":1820,"name":"Выстрел","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Получив пощечину, офицер Сильвио вызывает графа-обидчика на дуэль. Однако неотложные обстоятельства заставляют офицера уехать, оставив за собой право выстрела. Через много лет, накануне свадьбы графа, Сильвио возвращается требовать возмездия.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":1044486,"rate":7.479,"rate_count":675,"kpOrder":1820,"name":"Фи, Чи, Пи","secondName":"Fi","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Мужчина страстно полюбил женщину, и это оказалось взаимным. Влюблённые решили, что готовы мчаться навстречу неизведанному, не боясь обжечься и потереть себя. Однако, как это иногда бывает, герои переоценили себя.","imdbId":"tt6724368","duration":"1:00","slogan":null,"MPAA":null},{"id":42747,"rate":7.873,"rate_count":39901,"kpOrder":1821,"name":"Огонь, вода и ... медные трубы","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","семейный"],"age":6,"description":"Герой фильма как-то отправляется в лес, чтобы жечь уголь. И там, на полянке, ему повстречалась Аленушка, которая пасла своего козленка. Но слуги Кащея Бессмертного похитили девушку прямо на глазах у Васи. В поисках возлюбленной Вася в буквальном смысле проходит сквозь огонь и воду. Но труднее всего устоять перед медными трубами, перед сверкающим сиянием славы...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":84462,"rate":7.478,"rate_count":3480,"kpOrder":1821,"name":"Полиция Майами: Отдел нравов","secondName":"Miami Vice","type":"TV_SHOW","year":1984,"yearEnd":1989,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал рассказывает о нелегкой работе полицейских Майами. Санни Крокетт и его напарник и одновременно близкий друг Таббс расследуют жестокие убийства, изнасилования и ограбления. Полицейские всегда находят преступников и защищают слабых.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":3775,"rate":7.873,"rate_count":39127,"kpOrder":1822,"name":"На грани","secondName":"The Edge","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Миллиардер Чарльз Морс отправляется со своей молодой женой, супермоделью Микки, на Аляску для фотосъемок. Модный профессиональный фотограф Роберт Грин убедил их, что именно там есть место, которое идеально подходит для съемок. В поисках они улетают намного дальше, чем предполагали.\n\rИх маленький самолет терпит крушение при столкновении с птицами и падает в озеро. Пилот погиб, остальные спаслись... Но как выжить вдали от цивилизации? Чтобы спастись в лесу, полном диких животных, они должны полагаться только друг на друга. До спасения остается недолго... Но Чарльз начинает подозревать свою жену в связи с Робертом.","imdbId":"tt0119051","duration":"1:57","slogan":"Что, если ваш злейший враг будет вашим единственным шансом выжить?","MPAA":"R"},{"id":1179409,"rate":7.478,"rate_count":1775,"kpOrder":1822,"name":"Решала","secondName":"Mr Inbetween","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Рэй Шусмит — отец, бывший муж, любовник и лучший друг. Ему нелегко справляться со всеми этими ролями в современном мире, полном насилия и криминала и в то же время пропагандирующем любовь и всеобщую толерантность. Ещё труднее Рэю оттого, что он — наёмный убийца.","imdbId":"tt7472896","duration":"0:30","slogan":null,"MPAA":null},{"id":1103852,"rate":7.873,"rate_count":34331,"kpOrder":1823,"name":"Укрась прощальное утро цветами обещания","secondName":"Sayonara no asa ni yakusoku no hana o kazaro","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Красавица Макия — из рода бессмертных. На протяжении веков многие армии пытались захватить её народ, чтобы завладеть секретом вечной жизни. И вот теперь, когда город разрушен, девушка прячется в лесу. Здесь она находит потерявшего родителей маленького мальчика Эриала и начинает о нём заботиться.","imdbId":"tt7339826","duration":"1:55","slogan":"Любовь против вечности","MPAA":null},{"id":1007503,"rate":7.477,"rate_count":1263,"kpOrder":1823,"name":"Кайф с доставкой","secondName":"High Maintenance","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Дружелюбный барыга по прозвищу Парень каждый раз получает заказ от новых клиентов, которые страдают от всевозможных расстройств, и с радостью посвящают в них своего поставщика.","imdbId":"tt6078096","duration":"0:30","slogan":"Поможет справиться со всем, что бы ни подкинула жизнь","MPAA":null},{"id":44753,"rate":7.873,"rate_count":1856,"kpOrder":1824,"name":"Каждый вечер в одиннадцать","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Набрав наугад телефонный номер и услышав внимательный женский голос, Стас выпалил, что выбранная наугад женщина - это именно та, на которой он женится...","imdbId":"tt0174812","duration":"1:19","slogan":null,"MPAA":null},{"id":419570,"rate":7.477,"rate_count":1185,"kpOrder":1824,"name":"И падает снег...","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Евгения – «прекрасный, нежный цветок», талантливая, подающая надежды балерина. Однажды ее увидел на сцене Мишель – человек сумевший «прогнуть под себя этот мир». Он готов сделать для нее все, на что способны его любовь, деньги, связи… А Женя влюбляется в Макса, молодого, веселого, полного жизни (к тому же «не бедного студента!»), и он тоже готов отдать ей свое сердце, целиком, без остатка и без оглядки. Кажется, что они буквально – созданы друг для друга. Макс знает, что Мишель дорог ей... Жене предстоит нелегкий выбор, но ни Мишель, ни Макс не готовы просто так отказаться от своей Любви…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":94852,"rate":7.476,"rate_count":2818,"kpOrder":1825,"name":"Королевство","secondName":"Riget","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["Германия","Дания","Италия"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Действие происходит в «Королевском Госпитале» Копенгагена. Больница расположена на старом болоте, где когда-то размещались резервуары с отбеливателем для стирки. Ежедневно там замачивалось огромное количество вещей. Пар, сгущавшийся над мокрой одеждой, окутывал всю местность саваном вечного тумана. Прошли века.\n\rНа этом месте был выстроен госпиталь. Отбельщики уступили место врачам и исследователям - лучшим умам нации и новейшим технологиям. В честь своей работы они назвали больницу «Королевством», как если бы она принимала пациентов со всего Датского Королевства. Все почести и лавры в больнице отдаются пятерым «великим», среди которых - доктор Крюгер.\n\rТеперь невежество и суеверия находятся во власти Науки, но сама Наука не предотвратит человеческих ошибок и слабостей. Все прогнило в «Королевстве», передовом датском госпитале: казавшиеся неприступными, бастионы Науки начинают медленно, почти незаметно, рушиться под воздействием «потусторонних сил». Беда случилась в 1919 году, когда Мэри, рожденная вне брака, была убита своим отцом, доктором Крюгером.\n\rИ многие годы спустя умственно отсталые обитатели «Королевства» слышат крики умершей девочки, молящей о помощи. Появляется мадам Друссе, знающая толк в спиритизме. Вместе с доктором, также начавшим чувствовать присутствие Мэри, она пытается успокоить дух девочки. Но мир переворачивается.","imdbId":"tt0108906","duration":"9:21","slogan":"A baptism of fear awaits you at... THE KINGDOM","MPAA":null},{"id":94802,"rate":7.873,"rate_count":871,"kpOrder":1826,"name":"Ни ты не знаешь, ни я","secondName":"Na Tum Jaano Na Hum","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Две романтические натуры Рахул и Эша долгое время переписываются, так ни разу не встретившись. Но переписки оказывается достаточно, чтобы они полюбили друг друга.\n\rКогда же приходит время наконец-то познакомиться, неожиданно выясняется, что они уже знакомы и по роковому стечению обстоятельств Рахул, не зная, что Эша и есть его возлюбленная по переписке, организовал ее помолвку со своим лучшим другом Акшаем…","imdbId":"tt0248216","duration":"2:38","slogan":"Sometimes you just leave it to God...","MPAA":null},{"id":229156,"rate":7.476,"rate_count":1760,"kpOrder":1826,"name":"Маппет-Шоу","secondName":"The Muppet Show","type":"TV_SHOW","year":1976,"yearEnd":1981,"countries":["Великобритания","США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"Англо-американская телевизионная юмористическая программа, созданная Джимом Хенсоном. Основными действующими лицами были куклы-маппеты.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":25789,"rate":7.873,"rate_count":601,"kpOrder":1827,"name":"Бабочки свободны","secondName":"Butterflies Are Free","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Больше всего Дон Бэйкер хочет начать жить самостоятельно без своей слишком уж заботливой матери. Хотя Дон с рождения слепой, это не останавливает его от переезда в отдельную квартиру в Сан-Франциско, где он знакомится со своей соседкой живущей за стеной, актрисой Джилл. Он узнает от нее о таких вещах, о которых мать никогда не рассказывала ему! А Джилл в свою очередь тоже кое-чему учится от Дона...","imdbId":"tt0068326","duration":"1:49","slogan":"Take some time to smell the flowers.","MPAA":"PG"},{"id":652740,"rate":7.475,"rate_count":5941,"kpOrder":1827,"name":"Корона грешника","secondName":"Giruti Kuraun","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После эпидемии вируса «Апокалипсис» в 2029 году Страна Восходящего солнца оказалась банкротом и попала под внешнее управление. Частная организация GHQ, неизвестно откуда пришедшая к власти, ввела военное положение и безжалостно подавляет любую оппозицию. Тем не менее, даже десять лет спустя Токио регулярно сотрясают крупные и мелкие теракты, а ряды борцов Сопротивления лишь пополняются. Нежданно-негаданно в них попадает 17-летний Сю Ома, тихий парень, любитель видеомонтажа. Как водится, всему виною женщина – в данном случае Инори Юдзуриха, певица и сетевой идол, по совместительству – борец за свободу и член подпольной группировки «Гробовщики»!","imdbId":"tt2122656","duration":"0:23","slogan":null,"MPAA":null},{"id":12362,"rate":7.872,"rate_count":79616,"kpOrder":1828,"name":"Ворон","secondName":"The Crow","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Это была мрачная и страшная ночь. Ночь жуткого праздника Хэллоуин. Банда насильников и убийц, ворвавшись в дом молодой пары, жестоко расправилась с рок-музыкантом Эриком и его невестой Шелли.\n\rСпустя год Эрик Дрэйвен выбирается из могилы и отправляется на поиски убийц. Человек ли он? Или Ворон, жаждущий возмездия?","imdbId":"tt0109506","duration":"1:42","slogan":"Darker than the bat","MPAA":"R"},{"id":1112625,"rate":7.475,"rate_count":3282,"kpOrder":1828,"name":"Стыд Франция","secondName":"Skam France","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Истории из жизни учеников старшей школы. События, которые переживают французcкие подростки в повседневной жизни: первая любовь и измены, дружба и предательство, общественное порицание и популярность и, конечно, подготовка к выпуску.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":19504,"rate":7.872,"rate_count":27172,"kpOrder":1829,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Убежав из дома, Алиса увидела под старой яблоней большого белого кролика, одетого в куртку и жилет. Достав из кармана часы, кролик торопливо скрылся в подозрительно темной норе. Набравшись смелости, Алиса шагнула вслед за ним…и попала в чудесный сказочный мир, где сбываются самые несбыточные фантазии. \n\rЧтобы попасть обратно домой, Алисе придется совершить путешествие через весь этот странный и причудливый мир, в котором ее поджидают совершенно невероятные приключения и совершенно фантастические существа…","imdbId":"tt0043274","duration":"1:15","slogan":"A world of wonders in One Great Picture","MPAA":"G"}]