[{"id":123093,"rate":7.632,"rate_count":183,"kpOrder":56348,"name":"Красный ангел","secondName":"Akai tenshi","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","мелодрама"],"age":null,"description":"1939 год. Сакура Ниси – молодая военная медсестра, которую направили в полевой госпиталь в Китае в ходе японо-китайской войны. Она должна ассистировать хирургу доктору Окабэ, который известен тем, что провел огромное число ампутаций. \n\rНаходясь каждый день в переполненных ранеными палатах, она сочувствует некоторым из них, доходит до того, что она сексуально удовлетворяет одного, который потерял обе руки и не надеется вернуться домой. \n\rСакура влюбляется в доктора Окабэ и следует за ним на фронт не смотря на то, что он давно стал импотентом из-за своего пристрастия к морфию.","imdbId":"tt0139820","duration":"1:35","slogan":null,"MPAA":null},{"id":43148,"rate":7.632,"rate_count":145,"kpOrder":56349,"name":"Последний месяц осени","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Старик-отец отправляется в путь, чтобы навестить своих сыновей, живущих далеко друг от друга. И в каждом из них, в их делах находит он свое продолжение.","imdbId":"tt0059612","duration":"1:23","slogan":null,"MPAA":null},{"id":957941,"rate":7.632,"rate_count":153,"kpOrder":56350,"name":"Аттенборо и гигантский динозавр","secondName":"Attenborough and the Giant Dinosaur","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"История о 220 костях, найденных в аргентинской пустыне, которые окажутся принадлежащими ранее неизвестному виду динозавра. Динозавра, возможно, крупнейшего, из существовавших на земле. Дэвид Аттенборо вместе с палеонтологом доктором Диего Полом окажется на месте раскопок и в лаборатории, где останки будут очищены и проанализированы, и встретится с другими экспертами, работающими над реконструкцией огромного скелета.","imdbId":"tt5336784","duration":"1:00","slogan":null,"MPAA":null},{"id":157295,"rate":7.632,"rate_count":131,"kpOrder":56351,"name":"Коридор","secondName":"Le couloir","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Владелец лавки предлагает безработному мужчине работу. Она состоит в том, что весь день он охраняет маленькую дверь в конце коридора. Очевидно, за дверью находится что-то ценное. Но постепенно некоторые обстоятельства, связанные с этой работой, начинают выглядеть странно.","imdbId":"tt0465710","duration":"0:17","slogan":null,"MPAA":null},{"id":83754,"rate":7.632,"rate_count":111,"kpOrder":56352,"name":"Незримое","secondName":"The Unseen","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Рой, Харольд и младший брат Харольда Сэмми, слепой от рождения, были в детстве лучшими друзьями. Только Рой и Харольд знают, что разорвало их дружбу. Только незрячий Сэмми сможет двадцать лет спустя примирить их между собой - потому что некоторые вещи не обязательно видеть, чтобы понять их силу и значение.","imdbId":"tt0413422","duration":"1:39","slogan":null,"MPAA":null},{"id":164774,"rate":7.632,"rate_count":92,"kpOrder":56353,"name":"Незнакомец внутри женщины","secondName":"Onna no naka ni iru tanin","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Два друга оказались в кафе недалеко от места, где было совершено убийство. Случайность это или нет? Тайна может спасти их жизнь или разрушить её. Хотят они того или нет, но семья должна разделить с ними страдание.","imdbId":"tt0060786","duration":"1:42","slogan":null,"MPAA":null},{"id":77616,"rate":7.632,"rate_count":96,"kpOrder":56354,"name":"Отцы и дети","secondName":"Fathers and Sons","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Три разные истории, снятые тремя разными режиссерами, объединены общей темой - проблемой взаимоотношений отца и сына. Это истории трех семей, живущих на одной улице. В первом сюжете перед нами проходит тридцать лет жизни главного героя Энтони, рождение сына, его взросление, смерть отца и жены, рождение внука. Герой второй части, Джин, навещая своего взрослого сына, сталкивается с трагедией в его жизни, и это дает толчок к переосмыслению его собственных отношений с женой, желанию спасти разваливающийся брак. В третьем фильме главный герой Эллиот, замкнутый, поглощенный своей карьерой, утративший связь со своей семьей, возвращается домой, чтобы проститься с умирающим отцом, и неожиданно для себя находит любовь.","imdbId":"tt0388936","duration":"1:41","slogan":null,"MPAA":"R"},{"id":1009257,"rate":7.631,"rate_count":363,"kpOrder":56362,"name":"1987","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":16,"description":"14 января 1987 года студент Сеульского университета Пак Чон-чхоль, арестованный за участие в акциях протеста, умирает в камере для допросов. Агентство национальной безопасности пытается скрыть факт пыток, но упрямый окружной прокурор отказывается подписывать поддельное заключение о смерти и настаивает на проведении вскрытия, что запускает цепочку событий, которые изменят политический режим Южной Кореи.","imdbId":"tt6493286","duration":"2:09","slogan":"The truth must be told","MPAA":null},{"id":1276515,"rate":7.631,"rate_count":283,"kpOrder":56363,"name":"Незабываемо","secondName":"Mémorable","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Стареющий художник и его жена изо всех сил пытаются справиться с его прогрессирующей деменцией.","imdbId":"tt10499942","duration":"0:12","slogan":null,"MPAA":null},{"id":439104,"rate":7.631,"rate_count":262,"kpOrder":56364,"name":"Тайна: Мистерия продолжается","secondName":"Raaz: The Mystery Continues","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Одинокого и мрачного художника Притхви преследуют загадочные видения о таинственной красавице Найдите, женщине, которую он никогда не встречал, хотя постоянно пишет ее портреты. Заинтригованный этими видениями, Притхви находит девушку и предупреждает ее, что все его работы - это непросто картины, а предупреждения о несчастиях, которые могут случиться! \r\n\r\nСначала Нандита отказывается верить и считает его слово простым чудачеством. Однако вскоре в ее жизни случается целая череда загадочных совпадений, заставивших девушку начать верить в слова Притхви, ведь смертельную опасность трудно проигнорировать. Чем больше Нандита убеждается в правоте слов художника, чем чаще она оказывается на краю гибели, тем сильнее ее разум пасует перед лицом страха. \r\n\r\nСуществует только один способ, которым она может изменить свою судьбу - она должна, во что бы то ни стало распутать эту тайну, поставив на кон все, что ей дорого и любимо!","imdbId":"tt1340838","duration":"2:31","slogan":"Некоторые тайны лучше оставить нераскрытыми","MPAA":null},{"id":533070,"rate":7.631,"rate_count":160,"kpOrder":56365,"name":"Иванов","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Разочаровавшегося в жизни помещика Николая Иванова окружающие считают мошенником: женился на еврейке, но приданого не получил и теперь якобы мечтает сжить больную супругу со свету, чтобы жениться на богатой невесте Шурочке Лебедевой - дочери его соседей по имению, которая в него влюблена. Иванов страдает и пытается найти выход из тяжелой ситуации.","imdbId":"tt2798892","duration":"2:49","slogan":null,"MPAA":null},{"id":79794,"rate":7.631,"rate_count":114,"kpOrder":56366,"name":"Слишком тонкая кожа: Дни Ника Дрейка","secondName":"A Skin Too Few: The Days of Nick Drake","type":"FILM","year":2002,"yearEnd":0,"countries":["Нидерланды"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм, снятый голландским режиссером Джероеном Берквенсом, посвящен Нику Дрейку, музыканту и поэту, прожившему недолгую жизнь, но успевшему записать несколько десятков гениальных песен.","imdbId":"tt0264013","duration":"0:48","slogan":null,"MPAA":null},{"id":109565,"rate":7.63,"rate_count":376,"kpOrder":56367,"name":"Любовное письмо","secondName":"Love Letter","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Вот уже два года прошло с тех пор, как жених Хироко трагически погиб в горах, но она всё не может забыть Ицуки. Находясь в гостях у его матери, из школьного альбома Хироко узнает адрес, по которому Ицуки проживал в родном городе, и решает отправить туда письмо, хотя знает, что дом тот давно снесли и теперь на его месте пролегает шоссе. К своему изумлению Хироко получает ответ c подписью Ицуки.","imdbId":"tt0113703","duration":"1:57","slogan":null,"MPAA":"PG"},{"id":268541,"rate":7.63,"rate_count":372,"kpOrder":56368,"name":"Без сочувствия к грубым","secondName":"Yeuieobsneun geotdeul","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Его имя - Килла. Рос в детском доме и никогда не разговаривал из-за проблем с голосом. Живя в одиночестве, он нашел себе только два занятия: смотреть корриду по телевизору и есть морепродукты. Почти всё время он проводит в мечтаниях о том, чтобы стать тореадором.\n\rНо чтобы заработать на операцию по возвращению голоса, Килла не находит другого выхода, кроме как стать наёмным убийцей. Но он следовал только одному своему собственному правилу - убивать только тех, у кого страшная морда, и людей с плохими манерами.","imdbId":"tt0856052","duration":"1:53","slogan":null,"MPAA":null},{"id":483732,"rate":7.63,"rate_count":259,"kpOrder":56370,"name":"Билла","secondName":"Billa","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Дэвид Билла - один из крупнейших преступников международного масштаба, за ним охотятся спецслужбы многих стран мира, в то время как сам он скрывается в Малайзии. Уже несколько лет детектив Джайпракаш следит за передвижениями Биллы, разрабатывая план его поимки. Он сам и его малазийская команда практически готовы уничтожить преступную группировку короля бандитов, однако, в результате случайной перестрелки с полицией, Билла получает серьезное ранение и умирает прямо на глазах Джайпракаша. \n\rОказавшись единственным свидетелем смерти Биллы, детектив понимает, что для уничтожения всей банды, смерть Биллы ему необходимо сохранить в тайне, даже от своих помощников. Он тайно хоронит Биллу, а затем находит человека, поразительно на него похожего, обычного карманника - Ранга, и уговаривает сыграть роль погибшего бандита...","imdbId":"tt1525323","duration":"2:29","slogan":null,"MPAA":null},{"id":667454,"rate":7.63,"rate_count":255,"kpOrder":56371,"name":"Любовь никогда не умирает","secondName":"Love Never Dies","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Действие мюзикла происходит в 1907 году. Оперная певица Кристина Дае приглашена выступить в парке развлечений «Фантазма» на Кони-Айленде анонимным импресарио и, приняв предложение, вместе с мужем Раулем и сыном Густавом отправляется в Бруклин, не догадываясь, что таинственный импрессарио, способствующий её появлению на популярном морском курорте — Фантом...","imdbId":"tt2243393","duration":"2:01","slogan":null,"MPAA":null},{"id":885966,"rate":7.63,"rate_count":210,"kpOrder":56372,"name":"Притчи 4","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь"],"genres":["без жанра"],"age":null,"description":"Помните ли вы героев прежних «Притч» - мудрого духовника и его непутевого послушника? Жизнь не стоит на месте — в монастыре, где они Богу служат, новые корпуса растут, а монахи и прихожане в трудах да молитвах духом возрастают, друг друга немощи носить научаются.\n\rПервая притча «Лествица» про молодого и амбициозного бизнесмена. Трудно богатому войти в Царство Божие... Вот и Сергей Сергеич хоть уверовал в Бога, да уж слишком на себя понадеялся. Тут и ревность не по разуму, и поспешность в подвигах духовных, и фантазии нелепые. Так что есть чему улыбнуться и над чем задуматься...\n\rВторая история про послушника. Одолели бедного злые мысли и осуждение. Пока исповедовался, душа, как чистый родничок была, а как про силу исповеди запамятовал — словно смрадное болото стала. Таких дров наломал...\n\rСлава Богу, духовник рядом — он и помолится, и слово доброе скажет, и епитимью вовремя наложит. Исправился наш герой и даже умудрился двух крепко обиженных друг на друга людей помирить. Потому третья притча «Мудрый послушник» называется.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":445894,"rate":7.63,"rate_count":137,"kpOrder":56373,"name":"Выстоим против рака","secondName":"Stand Up to Cancer","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1269602","duration":"","slogan":null,"MPAA":null},{"id":693263,"rate":7.63,"rate_count":120,"kpOrder":56374,"name":"Упорство в истине","secondName":"Satyagraha","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Политическая драма о том, как акции протеста против несправедливости коррумпированных чиновников перерастают в мощное антикоррупционное движение, охватившее пламенем район Амбикапур. Фильм обнажает политические проблемы, свойственные многим странам современного мира, и пытается дать ответы на многие вопросы...","imdbId":"tt2275802","duration":"2:32","slogan":null,"MPAA":null},{"id":325576,"rate":7.63,"rate_count":116,"kpOrder":56375,"name":"Жертва тщеславия","secondName":"The Last Lear","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Что обычно делает 65-летний мужчина? Сидит дома и наслаждается отдыхом? Но если вы - Гарри, то вы сидите дома и пьете водку, думая о том, почему мир сошел с ума; делаете такой дверной звонок, в которой сможет позвонить только Эйнштейн; и ни о чем не беспокоясь. Нет, он не сумасшедший. Он страстный. Немного непредсказуемый. Немного напыщенный. Маленькая частичка. Абсолютно восхитительный. Гарри живет со своей партнершей Ванданой и вместе они не думают о другом обществе. Гарри живет игрой, он любит театр, особенно Шекспира, и терпеть не может кино. \n\rОн считает, что оно - отклонение от искусства. Гарри и Вандана счастливы в своей невидимой жизни в закутках Калькутты. Но однажды приходит Сиддхартх. Молодой, крутой и упрямый режиссер. То, как он силен, Гарри понимает уже при первой встрече. Еще никому не удавалось позвонить в его дверной звонок. Он доволен встречей с равным по интеллекту человеком. Гарри не подозревает, что Сидхартх хочет завлечь его в свой фильм...","imdbId":"tt1039969","duration":"2:10","slogan":null,"MPAA":null},{"id":843287,"rate":7.63,"rate_count":92,"kpOrder":56376,"name":"Медея","secondName":"Medea","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Медея – жена и мать. Когда-то давно она убежала из отцовского дома вслед за своим возлюбленным, предводителем аргонавтов Ясоном и родила в изгнании двух детей. Но спустя годы Ясон решает оставить семью ради другой. Сильная и решительная Медея в отчаянии. Загнанная в угол, она просит дать ей один день… Этого достаточно, чтобы страшно отомстить и разрушить все, чем она дорожит.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":983306,"rate":7.629,"rate_count":450,"kpOrder":56381,"name":"Нуреев: Его сцена – весь мир","secondName":"Nureyev","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"История жизни Рудольфа Нуреева продолжает волновать и интересовать зрителей, увлеченных балетом, и спустя 25 лет после смерти мятежного короля танца. О нем написаны десятки книг, сняты десятки фильмов – и при жизни, и после смерти артиста. \n\rВ фокусе — невероятная история жизни Рудольфа Нуреева, самого знаменитого балетного танцовщика, который вышел за границы славы балетного мира и стал настоящим поп-идолом своего поколения. Фильм прослеживает жизнь артиста, начиная с тяжелого унизительного старта и знаменитого побега на Запад, в свое время потрясшего мир, – до многолетнего выдающегося партнерства с примой Королевского балета Марго Фонтейн.","imdbId":"tt3855546","duration":"1:49","slogan":null,"MPAA":null},{"id":14266,"rate":7.629,"rate_count":223,"kpOrder":56382,"name":"Беззаботная","secondName":"Carefree","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Однажды юрист Стивен Арден приходит на прием к своему другу психиатру Тони Флаггу с просьбой вывести его из запоя, связанного с его предстоящей женитьбой на популярной радиозвезде Аманде Купер, которая оказалась весьма непредсказуемой особой. Волею судьбы Аманда оказывается в кабинете Тони, и случайно включив фонограф, слышит нелестное мнение доктора о своей персоне. \n\rДевушка решает досадить врачу за его слова, но у неё получается с точностью наоборот, она влюбляется в Тони. Психиатр, желая помочь другу вернуть любовь, гипнотизирует Аманду, заложив в неё ненависть к себе, добавив в конце сеанса слова, - «ненавижу и пристрелю, как бешеного пса». Аманда, под действием гипноза, устроила настоящее сафари во время загородной прогулки. Хрупкая девушка едва не убила Тони. Чтобы вывести её из транса парню пришлось проявить немалую прыть и сообразительность...","imdbId":"tt0029971","duration":"1:23","slogan":"Together Again!","MPAA":null},{"id":43156,"rate":7.629,"rate_count":199,"kpOrder":56383,"name":"Последние каникулы","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Трогательный рассказ о двух братьях-подростках и их матери. Все трое души друг в друге не чают. Но младший Данилка - одаренный художник, переживающий «творческий кризис», а старший Борис пытается убедить маму в том, что он уже взрослый и способен принимать самостоятельные решения.","imdbId":"tt0064831","duration":"1:29","slogan":null,"MPAA":null},{"id":331766,"rate":7.629,"rate_count":135,"kpOrder":56384,"name":"А. Чехов. Сценки","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Три миниатюры об абсурдности бытия. В каждой миниатюре один из персонажей обязательно настаивает на чем-то, совершенно не нужном другому.","imdbId":"tt0312322","duration":"0:41","slogan":null,"MPAA":null},{"id":540795,"rate":7.629,"rate_count":71,"kpOrder":56385,"name":"The Black Eyed Peas: The E.N.D. World Tour Live","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt1634519","duration":"2:00","slogan":null,"MPAA":null},{"id":267173,"rate":7.628,"rate_count":391,"kpOrder":56388,"name":"Шел трамвай №9","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Украина"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм о «час пик» во львовском трамвае.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":41365,"rate":7.628,"rate_count":324,"kpOrder":56389,"name":"Частные хроники. Монолог","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Герой фильма родился 11 апреля 1961 года, накануне одного из самых оптимистических дней в советской истории — полета в космос Юрия Гагарина. Год за годом вместе с героем фильма мы проживаем не только жизнь одного человека, но и жизнь всего государства до 1986 года — года, когда начался процесс распада империи и когда вновь появился оптимизм: оптимизм построения нового общества, о котором советские люди в начале 60-х годов не имели представления.","imdbId":"tt0219586","duration":"1:37","slogan":null,"MPAA":null},{"id":281275,"rate":7.628,"rate_count":184,"kpOrder":56390,"name":"Герой","secondName":"Hero","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Токийский прокурор Кохэй Курю расследует простое убийство, которое с лёгкой руки высокопоставленного коррумпированного чиновника неожиданно для Курю превратилось в судебное разбирательство с широким общественным резонансом.","imdbId":"tt0997157","duration":"2:10","slogan":null,"MPAA":null},{"id":66298,"rate":7.628,"rate_count":156,"kpOrder":56391,"name":"Коноплянка","secondName":"Konopielka","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Поэтичное черно-белое кино о людях на болоте. В наши дни эти хуторяне живут, не зная электричества, радио, думая, что Земля – плоская, и что они не поляки, а «здешние». Взамен эти первобытно-общинные славяне знают и чувствуют многое другое об окружающем их мире. Когда на болотах готовятся перемены – планируется мелиорация, из города приезжает молодая учительница и набирает детей в школу, привычный мир сдвигается с места – и больше всего для Казика – нестарого мужика с женой и детьми, упрямого и самолюбивого. \n\rУчительницу определили на постой в его хату, и с самого начала он видит в ней врага его привычной жизни, к тому же сын, начав ходить в школу, стал ненароком унижать его обретенными знаниями. Одновременно Казика влечет к учительнице как части неизведанного, интригующего мира, особенно после того, как он, взобравшись на дерево, подсмотрел сексуальную сцену с ее участием.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":63221,"rate":7.628,"rate_count":149,"kpOrder":56392,"name":"Поединок","secondName":"Baazi","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Инспектор полиции Канвар Дамджи встал на защиту мира и спокойствия Индии, которой угрожал бандит Чатурведи. Но Чатурведи удалось избавиться от инспектора. Спустя годы на смену отцу приходит его сын Амар, который хочет довести поединок с бандитом Чатурведи до победного конца...","imdbId":"tt0121989","duration":"3:03","slogan":null,"MPAA":null},{"id":466439,"rate":7.628,"rate_count":132,"kpOrder":56393,"name":"Про раков","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Полюбил Змей девушку, взял и украл ее из-под венца. Прожила она у Змея три года, прижила мальчика и девочку. Отпросилась с матерью повидаться, а мать, чтобы оставить дочь у себя, убила Змея. От горя дочь превратила детей в рака и трясогузку, а сама превратилась в кукушку.","imdbId":"tt3326856","duration":"0:15","slogan":null,"MPAA":null},{"id":528172,"rate":7.628,"rate_count":81,"kpOrder":56394,"name":"Иероглиф дружбы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Великая советско-китайская дружба всегда была игрой в одни ворота. Китай никогда не был настоящим стратегическим партнером ни России, ни Советского Союза. Китайский дракон всегда действует в своих интересах. Китайцы постепенно забирают у нас территории, беспрепятственно вывозят природные ресурсы и свободно создают на территории России Чайна-Тауны. Российское государство в ответ дипломатично молчит. Одним словом – «дружба»!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":177882,"rate":7.627,"rate_count":335,"kpOrder":56397,"name":"Допрос","secondName":"Przesluchanie","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":null,"description":"С похмелья Тония просыпается в тюрьме, не имея понятия, как она там оказалась. Ее начинают допрашивать о преступлении, о котором она ничего не знает.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":689799,"rate":7.627,"rate_count":244,"kpOrder":56398,"name":"Я и мистер Правильный","secondName":"Main Aur Mr. Riight","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt2216852","duration":"2:10","slogan":null,"MPAA":null},{"id":269679,"rate":7.627,"rate_count":63,"kpOrder":56399,"name":"Дорога","secondName":"Fang xiang zhi lu","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"История билетерши и водителя, которые работали на одном автобусе тридцать лет.","imdbId":"tt0470302","duration":"1:54","slogan":null,"MPAA":null},{"id":161215,"rate":7.626,"rate_count":243,"kpOrder":56400,"name":"Прощай, дядя Том","secondName":"Addio zio Tom","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"«Прощай, дядя Том» - псевдодокументалистика, в которой режиссеры возвращаются в прошлое и посещают рабовладельческий Американский Юг. Они рассматривают и исследуют в ярких графических деталях экстремально-невыносимые условия жизни негров, ставших рабами на американской земле. Жизнь раба изображена как безостановочная эксплуатация, насилие, пытки, издевательство, унижение, совершаемое белыми хозяевами. Авторы используют много документов того времени, поэтому показанное на экране очень близко к реальности.","imdbId":"tt0180396","duration":"2:16","slogan":"300 years of hate explode today!","MPAA":null},{"id":95183,"rate":7.626,"rate_count":184,"kpOrder":56401,"name":"Дети дороги","secondName":"The Railway Children","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный"],"age":0,"description":"После того как их отца увели из дома два таинственных джентльмена, в жизни Роберты, Филлис и Питера все изменилось. Продав пожитки, мать  перевезла детишек из большой лондонской квартиры в «милый маленький домик в деревне».\n\rОставшись без прислуги, дети учатся самостоятельно заботиться о себе. А все свободное время они проводят возле железной дороги, где их ждут невероятные приключения, благодаря которым, а также счастливому случаю и ежедневному экспрессу «Зеленый дракон», дети знакомятся со Старым Джентльменом, знающим тайну исчезновения отца...","imdbId":"tt0215111","duration":"1:48","slogan":null,"MPAA":null},{"id":42615,"rate":7.626,"rate_count":164,"kpOrder":56402,"name":"Иоланта","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","фэнтези"],"age":0,"description":"Королевская дочь встречает своего принца - и сразу же покоряет сердце юноши. У клумбы цветов счастливый принц в знак любви просит Иоланту подарить ему красную розу. Но слепая девушка срывает белый цветок...","imdbId":"tt0058762","duration":"1:22","slogan":"An exquisite color production","MPAA":null},{"id":58246,"rate":7.626,"rate_count":146,"kpOrder":56403,"name":"Индийский ноктюрн","secondName":"Nocturne indien","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой человек прилетает в Бомбей, чтобы найти своего исчезнувшего в Индии друга. Поиски приведут его в сомнительную гостиницу и больничную палату, в португальский монастырь и теософическое общество, он побывает в Мадрасе и на береге Гоа.","imdbId":"tt0098000","duration":"1:50","slogan":"A stranger in a strange land.","MPAA":null},{"id":208355,"rate":7.626,"rate_count":143,"kpOrder":56404,"name":"Правосудия!","secondName":"Mujhe Insaaf Chahiye","type":"FILM","year":1983,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Красавица Малати, девушка из простой семьи, была подло обманута Сурешем, избалованным сыном богатого прокурора. Он бросил девушку, узнав, что она беременна от него. Не испугавшись позора Малати обратилась в суд...","imdbId":"tt0260207","duration":"2:07","slogan":null,"MPAA":null},{"id":439935,"rate":7.626,"rate_count":93,"kpOrder":56405,"name":"Шалопаи","secondName":"Varmints","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о природе и урбанизации.","imdbId":"tt1369604","duration":"0:24","slogan":null,"MPAA":null},{"id":178561,"rate":7.626,"rate_count":92,"kpOrder":56406,"name":"Винсент","secondName":"Vinzent","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["детектив","ужасы"],"age":null,"description":"По сюжету Винсент ищет свою подругу, бродя по мрачным лабиринтам обветшалого жилого дома, где за ним наблюдают из замочных скважин и прочих укромных мест. Мир неряшливо одетых мужчин, параноидальных старых вдов и прочих расплывчатых персонажей вызывает гнетущее впечатление...","imdbId":"tt0423485","duration":"1:33","slogan":null,"MPAA":null},{"id":179305,"rate":7.625,"rate_count":303,"kpOrder":56407,"name":"Птички, сироты и блаженные","secondName":"Vtáčkovia, siroty a blázni","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция","Чехословакия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Как джойсовский Улисс, потеряв все, что было ему дорого, не может укорениться ни в своем городе, ни в своей семье, так и трое героев этого фильма, трое сирот, однажды уже обездоленных войной, где погибли их родители, ищут убежище подальше от людей и пытаются найти забвение в странных играх в безумие.","imdbId":"tt0065193","duration":"1:18","slogan":null,"MPAA":null},{"id":119345,"rate":7.625,"rate_count":282,"kpOrder":56409,"name":"Три самурая вне закона","secondName":"Sanbiki no samurai","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"История отчаянного захвата в заложники дочери местного правителя тремя крестьянами, которые требуют рассмотреть свою жалобу. На их счастье в дом, в котором они прячутся, на ночь забредает одинокий самурай, который, впрочем, не спешит вмешиваться в течение событий, пока обстановка не накаляется до предела.","imdbId":"tt0058652","duration":"1:34","slogan":null,"MPAA":null},{"id":278290,"rate":7.625,"rate_count":215,"kpOrder":56410,"name":"Враг","secondName":"Dushman","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Драматическая история отца и сына, разлученных из-за махинаций главаря местной банды в те годы, когда сын был ребенком. Молодой человек по имени Ракеш (прозвище «Пуля»), оказавшийся орудием в руках матерых бандитов, встает, не зная того, на пути своего отца, который решил взять правосудие в собственные руки и отомстить за семейную трагедию.","imdbId":"tt0268273","duration":"2:18","slogan":null,"MPAA":null},{"id":339059,"rate":7.625,"rate_count":88,"kpOrder":56411,"name":"Pet Shop Boys: Pop Art - The Videos","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0399483","duration":"2:27","slogan":null,"MPAA":null},{"id":502940,"rate":7.625,"rate_count":71,"kpOrder":56412,"name":"Джереми Кларксон: Рай и Ад","secondName":"Clarkson: Heaven and Hell","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":0,"description":"Оригинальный обзор автомобилей от Джереми Кларксона. Настал их судный день. Джереми, с присущим ему чувством юмора, не просто выберет лучшие автомобили года, он разделит их на две категории, и определит, кто попадет в категорию «святых», а кто больше подходит на роль «грешника».","imdbId":"tt0940674","duration":"1:12","slogan":"Судный день настал","MPAA":null},{"id":224057,"rate":7.624,"rate_count":404,"kpOrder":56496,"name":"Барьер","secondName":"Barierata","type":"FILM","year":1979,"yearEnd":0,"countries":["Болгария"],"genres":["драма","фантастика"],"age":null,"description":"Преуспевающий композитор Антоний Манев очерствел душой и сердцем, утратил способность удивляться миру. Но неожиданно в его жизни появляется девушка Доротея, умеющая летать. До встречи с ней Манев думал, что он знает о жизни все...","imdbId":"tt0171091","duration":"2:28","slogan":null,"MPAA":null},{"id":409112,"rate":7.624,"rate_count":376,"kpOrder":56497,"name":"Показ мод Victoria's Secret 2007","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1179303","duration":"0:45","slogan":null,"MPAA":null},{"id":431161,"rate":7.624,"rate_count":220,"kpOrder":56498,"name":"Третий в пятом ряду","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Третьим в пятом ряду на старой школьной фотографии был не лучший ученик класса - Ваня Белов. Про его шутки и эгоизм старая учительница Вера Матвеевна рассказывала своей маленькой внучке. А той мальчик понравился и его шутки запали в душу. Как оказалось, девочка почувствовала в нём то, чего не помнила учительница: Иван Белов стал героем и погиб смертью храбрых в 1945 году.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":64988,"rate":7.623,"rate_count":460,"kpOrder":56499,"name":"Без надежды","secondName":"Szegénylegények","type":"FILM","year":1965,"yearEnd":0,"countries":["Венгрия"],"genres":["вестерн","военный","драма"],"age":null,"description":"В Венгрии конца 60-х годов XIX века подавлено национальное движение под предводительством Кошута. Восстановлено господство Австрии, но партизанская война продолжается. Чтобы окончательно уничтожить повстанцев, австрийская армия окружает большую группу подозреваемых и заключает ее в неприступный форт. Предполагается, что среди заключенных находятся и лидеры повстанческого движения, но опознать их никак не удается. И тогда к части заключенных применяются самые вероломные формы насилия для получения необходимой информации…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":195954,"rate":7.623,"rate_count":228,"kpOrder":56500,"name":"Вопящие шедевры","secondName":"Gargandi snilld","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания","Исландия","Нидерланды"],"genres":["документальный","музыка"],"age":16,"description":"Обзор исландской поп-культуры, в которой Бьорк и Sigur Ros оказываются всего лишь верхушкой айсберга. В стране живет около 300 тысяч человек, и почти все они, похоже, играют или поют в каком-нибудь музыкальном коллективе. Так как же маленький остров в Атлантическом океане с населением в 300 тысяч душ умудряются поддерживать такую разнообразную и живую музыкальную культуру?","imdbId":"tt0461958","duration":"1:27","slogan":null,"MPAA":null},{"id":627458,"rate":7.622,"rate_count":289,"kpOrder":56501,"name":"Иосиф Бродский. Разговор с небожителем","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","мультфильм"],"age":null,"description":"В основе фильма - интервью, состоявшееся в Нью-Йорке в 1993 году между критиком Соломоном Волковым и поэтом Иосифом Бродским. За кадром поэт отвечает на вопросы журналиста. Беседа, в итоге, охватывает почти всю жизнь Бродского. Нам открывается драматичная история человека, который категорически отказывается её драматизировать. История поэта, который приобрёл сполна, но потерял неизмеримо больше.","imdbId":"tt3124194","duration":"0:45","slogan":null,"MPAA":null},{"id":412919,"rate":7.622,"rate_count":132,"kpOrder":56503,"name":"Танцуй, Субару!","secondName":"Dance Subaru","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай","Сингапур","Япония"],"genres":["драма"],"age":null,"description":"Cyбapy и eё бpaт-близнeц Kaдзyмa c дeтcтвa мeчтaли o бaлeтe. И кoгдa Kaдзyмa yмиpaeт oт нacлeдcтвeннoй бoлeзни, Cyбapy peшaeт тaнцeвaть paди нeгo, нecмoтpя нa тo, чтo eё cypoвый oтeц-вдoвeц был пpoтив и oткaзaлcя oплaчивaть eй ypoки тaнцeв. Cлyчaйнo Cyбapy знaкoмитcя c влaдeлицeй кaбape, бывшeй бaлepинoй, и тa, oцeнив вpoждeнный тaлaнт дeвoчки и eё нeпoкoлeбимyю вoлю, бepeтcя eё oбyчaть.\n\rHaкoнeц, в ceмнaдцaть лeт Cyбapy oкaзывaeтcя нa пopoгe ocyщecтвлeния cвoй мeчты cтaть пpoфeccиoнaльнoй бaлepинoй, она yчacтвyет в мeждyнapoднoм тaнцeвaльнoм кoнкypce, пoбeдa в кoтopoм oткpoeт eй дopoгy нa caмыe пpecтижныe бaлeтныe cцeны миpa.","imdbId":"tt1230424","duration":"1:45","slogan":null,"MPAA":null},{"id":581083,"rate":7.622,"rate_count":97,"kpOrder":56504,"name":"До конца","secondName":"The End","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Главный герой, Чучело, осуждён за неисполнение своих обязанностей и дружелюбное отношение к своему врагу - сороке. Приговор - смерть...","imdbId":"tt1078283","duration":"0:06","slogan":null,"MPAA":null},{"id":839112,"rate":7.621,"rate_count":486,"kpOrder":56508,"name":"Королевство обезьян","secondName":"Monkey Kingdom","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о природе, который показывает, как новорождённая обезьянка и её мать пытаются выжить в раздираемой конкуренцией социальной иерархии Храма - действующей группировки обезьян, живущих в древних руинах в дебрях легендарных джунглей Южной Азии.","imdbId":"tt3660770","duration":"1:21","slogan":"Adventure is in full swing.","MPAA":"G"},{"id":528174,"rate":7.621,"rate_count":461,"kpOrder":56509,"name":"Взгляните на лицо","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Скрытая камера, установленная за картиной Леонардо да Винчи «Мадонна Литта», фиксирует эмоции отражающиеся на лицах посетителей Эрмитажа, вглядывающихся в картину.","imdbId":"tt3957744","duration":"0:10","slogan":null,"MPAA":null},{"id":495102,"rate":7.621,"rate_count":420,"kpOrder":56510,"name":"Погоня за ледниками","secondName":"Chasing Ice","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Одной из главных опасностей глобального потепления чаще всего называют таяние полярных льдов – из-за этого поднимается уровень мирового океана, тонут целые страны и фатально для человека изменяется погода. Фотограф из журнала National Geographic Джеймс Балог не верил в глобальное потепление, пока по заданию редакции не съездил в Арктику и не увидел своими глазами его последствия. \n\rПозже Балог сам собрал экспедицию для исследования арктических льдов и Гренландии. Он разработал специальное оборудование и камеры, которые позволяют отследить изменения ледников на протяжении нескольких лет. Несмотря на трудности, фотографу удалось собрать зловещие, но ужасно красивые доказательства глобального потепления – исчезновение тысячелетнего льда.","imdbId":"tt1579361","duration":"1:15","slogan":"As the debate polarizes America, and the intensity of natural disasters ramps up globally, a heroic photojournalist is on a mission to deliver fragile hope to our carbon-powered planet.","MPAA":"PG-13"},{"id":487541,"rate":7.621,"rate_count":299,"kpOrder":56511,"name":"Падение республики","secondName":"Fall of the Republic: The Presidency of Barack Obama","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм, чётко формулирующий доказательства процесса полного крушения государственности Соединённых Штатов Америки в пользу всеобщей глобализации.","imdbId":"tt1540880","duration":"2:24","slogan":"America's last stand.","MPAA":null},{"id":404509,"rate":7.621,"rate_count":221,"kpOrder":56512,"name":"Ребята","secondName":"Kids","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Такео повстречал неприметного, тихого паренька, только что переехавшего в их город, в своей любимой закусочной. Не поверив своим глазам, он увидел как тот передвинул солонку, не прикасаясь к ней. Позже Такео узнал, что это не единственная способность его нового знакомого. Оказалось, что Асато может излечивать любые раны, но только лишь, перенеся их на свое тело. Впервые Такео почувствовал, что он должен защитить этого странного, не ценящего свою жизнь ни на грош, новообретенного друга.","imdbId":"tt1170400","duration":"1:49","slogan":null,"MPAA":null},{"id":183511,"rate":7.621,"rate_count":194,"kpOrder":56513,"name":"Я к вам лечу воспоминаньем","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм по рисункам и рукописям А. С. Пушкина.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":7136,"rate":7.621,"rate_count":84,"kpOrder":56515,"name":"U2: Rattle and Hum","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм об ирландской рок-группе U2, саундтрек к которому стал шестым студийным альбомом и вышел в том же году. Фильм включает в себя концертные записи тура в поддержку альбома The Joshua Tree, несколько новых треков, кавер-версии песен Боба Дилана и The Beatles, а также совместную запись с легендой блюза Би Би Кингом.","imdbId":"tt0096328","duration":"1:39","slogan":null,"MPAA":"PG-13"},{"id":707153,"rate":7.621,"rate_count":63,"kpOrder":56516,"name":"Обыкновенные выборы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Беларусь"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":841462,"rate":7.62,"rate_count":389,"kpOrder":56522,"name":"Сказание о демонах сакуры 2","secondName":"Hakuouki Movie 2: Shikon Soukyuu","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Начало Реставрации Мэйдзи. Армия Императора перевооружилась — на смену клинкам пришли ружья, против них бессильны крепкий самурайский дух и умелое фехтование, к тому же и в стане сторонников Сёгуната зреют разломы и предательства. Синсэнгуми сражаются из последних сил, прибегая к помощи эликсира, но ход войны не изменить.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":388428,"rate":7.62,"rate_count":225,"kpOrder":56523,"name":"Если я","secondName":"Demetri Martin: If I","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Если я - это вовсе не стенд-ап в привычном смысле слова. В этом выступлении, которым Деметрий Мартин в 2004-м году и заявил о себе, выиграв на крупнейшем комедийном фестивале в Эдинбурге, он просто рассказывает о своей жизни. Это не поток шуток, а скорее просто ироничный самоанализ, к которому, впрочем, вряд ли когда-либо подходили оригинальнее, чем это сделал он.","imdbId":"tt0480816","duration":"0:50","slogan":null,"MPAA":null},{"id":708638,"rate":7.62,"rate_count":196,"kpOrder":56524,"name":"Все или ничего: Неизвестная история агента 007","secondName":"Everything or Nothing","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"История о трех мужчинах, имеющих общую мечту, - о продюсерах бондианы Альберта Р. Брокколи, Гарри Зальцмана и автора Яна Флеминга. Это история интригует и вдохновляет, и показывает, что стоит за самой длинной в мире франшизой, начиная с 1962 года. Благодаря беспрецедентному доступу к главным актерам и к огромному архиву Eon Productions, это первая картина, которая рассказывает историю изнутри очень необычным образом.","imdbId":"tt2366308","duration":"1:38","slogan":"The untold story of how Ian Fleming, Albert R. Broccoli and Harry Saltzman brought James Bond to the cinema screen.","MPAA":null},{"id":171496,"rate":7.62,"rate_count":189,"kpOrder":56525,"name":"Механика счастья","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Однажды Сона, вдова и мать троих детей, обращает свое внимание на закоренелого холостяка Рубена. С тех пор инженер, мастер на все руки и неисправимый мечтатель думает только о ней...","imdbId":"tt0407335","duration":"1:28","slogan":null,"MPAA":null},{"id":92654,"rate":7.62,"rate_count":72,"kpOrder":56526,"name":"Мы будем любить","secondName":"Khullam Khulla Pyaar Karen","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["комедия"],"age":16,"description":"Простодушный парень влюбился в дочь короля преступного мира. Эта любовь заставляет его пойти на авантюры.","imdbId":"tt0373972","duration":"2:35","slogan":null,"MPAA":null},{"id":843042,"rate":7.619,"rate_count":342,"kpOrder":56527,"name":"Колобок","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Музыкальный фильм по одноимённой русской народной сказке. История о самонадеянном, но проворном хлебном малыше, которому удалось обойти всех, кроме коварной Лисы.","imdbId":"tt3770428","duration":"0:12","slogan":null,"MPAA":null},{"id":80088,"rate":7.619,"rate_count":280,"kpOrder":56528,"name":"Я обвиняю","secondName":"J'accuse","type":"FILM","year":1919,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","ужасы"],"age":null,"description":"Война разлучала влюбленных. Герой, пройдя все ужасы сражений и, оставшись в живых, дал клятву рассказать людям правду о увиденном.","imdbId":"tt0010307","duration":"2:46","slogan":"in which hate, jealousy, intolerance and envy all come in for picture condemnation. (Print Ad- Greensboro Daily News, ((Greensboro, NC)) 14 November 1923)","MPAA":null},{"id":19494,"rate":7.619,"rate_count":273,"kpOrder":56529,"name":"Кроткий лев","secondName":"Lambert the Sheepish Lion","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В отаре овец появился львёнок Ламберт. Долгое время он не мог дать опор драчливым барашкам. Но однажды тёмной ночью в отару прокрался злобный волк.","imdbId":"tt0044821","duration":"0:08","slogan":null,"MPAA":null},{"id":734890,"rate":7.619,"rate_count":155,"kpOrder":56530,"name":"Леонид Гайдай. Великий пересмешник","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Когда человек смеется, он не боится и не страдает. Это изречение древних философов знаменитому советскому комедиографу Леониду Гайдаю наверняка было близко по духу. Потому что всю свою жизнь он стремился сделать так, чтобы как можно больше людей не боялись и не страдали, а смеялись.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":279683,"rate":7.619,"rate_count":96,"kpOrder":56531,"name":"Пьяный моряк","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["документальный","музыка"],"age":null,"description":"Фильм Сергея Бодрова рассказывает о туре группы «Tiger Lilies», который охватывает 5 стран, в том числе и Россию.  Мы попытались показать впечатления группы от нашей страны, рассказать о любви музыкантов к визуальным эффектам, благодаря которым киноискусство и музыка соединяются воедино. Фильм честно и беспрестрастно рассказывает о группе, о её работе на сцене и за сценой, воспевает и признает силу искусства.","imdbId":"tt0965372","duration":"1:30","slogan":null,"MPAA":null},{"id":58765,"rate":7.618,"rate_count":377,"kpOrder":56542,"name":"Я ее хорошо знал","secondName":"Io la conoscevo bene","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"Рим, кинотеатр «Еврочине», 1963 год. Молоденькая билетерша Адриана в окружении товарок, одетых в такую же, как у нее, серебристую униформу, в двадцать пятый раз тает вслед Анук Эме на экране, когда Витторио Гассман говорит той слова любви в киноленте, которую крутят на этой неделе. Выпустив зрителей с последнего сеанса, Адриана обнаружит у входа открытое авто: двое забавных пареньков предлагают прокатиться в ночь. Почему нет, дома ее все равно никто не ждет.\n\rКак на карусели, автомобили — один другого шикарнее — будут сменять друг друга со скоростью пулеметной очереди. Будут сменять друг друга парни, только каждый новый будет все ухоженнее; ночные огни — только все чаще вместо желтых электрических фонарей автострад примутся мигать разноцветные гирлянды модных дансингов. На радиоволнах по-прежнему будут царить Мина и Жильбер Беко — только на смену твистам придет эстрадная меланхолия. Останется неизменно ровным только стрекот кинопленки — хотя со временем Адриана будет слышать его не из проекционной позади, а из кинокамеры, направленной ей в лицо. Два года спустя она вновь окажется в зале «Еврочине» среди товарок в серебристых униформах — только на ней будет уже черно-белый костюм, словно снятый с самой экстравагантной из героинь «Восьми с половиной». И на экране будет не Анук Эме, а она — только звать ее будут Адри Астин. Удостоверившись в том, что ее жизнь удалась, Адриана сделает последний шаг...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":88669,"rate":7.618,"rate_count":345,"kpOrder":56543,"name":"Как на небесах","secondName":"Så som i himmelen","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Известный дирижер в музыкальном мире внезапно бросает все и приезжает в деревушку на севере Швеции, где он родился. \n\rТам его вскоре просят послушать местный церковный хор, который репетирует в здании церкви каждый четверг. Просто зайти и дать парочку советов. Он не может отказать, и с этого дня все меняется. Хор растет и развивается. У дирижера появляются и друзья, и враги. И, конечно, он находит свою любовь...","imdbId":"tt0382330","duration":"2:13","slogan":"Sometimes, inspiration is where you least expect it . . .","MPAA":null},{"id":597581,"rate":7.618,"rate_count":270,"kpOrder":56544,"name":"На прицеле ваш мозг","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Речь в фильме идет об аспектах современной идеологической борьбы. Приёмы и способы воздействия на сознание избирателя, производство иллюзий, идеологическая обработка, способы ведения информационных войн. Фильм, который несмотря на более чем 25-летнюю давность особенно актуален сейчас, в информационную эпоху.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":605152,"rate":7.618,"rate_count":189,"kpOrder":56545,"name":"Взлет","secondName":"Lifted","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"У ученика средней школы Генри  много своих проблем. Мать - наркоманка со стажем, дед - расист, и, вдобавок, отца - резервиста для исполнения своей воинской обязанности забирают в Афганистан. Скромной зарплаты его отца только и достаточно, чтобы держать свою семью на плаву. В городе проходят соревнования по пению, и Генри решает выступить на них.","imdbId":"tt1492959","duration":"1:48","slogan":"One small Leap can move Heaven and Earth","MPAA":"PG-13"},{"id":42998,"rate":7.618,"rate_count":117,"kpOrder":56546,"name":"Плыви, кораблик...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Пожилая женщина, потерявшая во время войны сына и мужа, много лет живет одна, замкнувшись в своем горе. Неожиданно ее обособленный мир нарушается бесцеремонным вмешательством пионера, которому поручено шефство над ней.","imdbId":"tt0261181","duration":"1:13","slogan":null,"MPAA":null},{"id":640987,"rate":7.618,"rate_count":103,"kpOrder":56547,"name":"Outro","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"До встречи с матерью — две недели. До смерти  — месяц. Но первое ей кажется намного страшнее. Outro — музыкальный термин. Он означает завершение произведения, знак конца. Фильм рассказывает о последних месяцах жизни девушки, больной раком. О том, как она готовится к своему уходу и пытается решить самый главный, не решенный в своей жизни вопрос  — отношения с собственной мамой. В фильме они встречаются, и это их первая встреча за долгие годы жизни порознь.","imdbId":"tt2462720","duration":"0:43","slogan":null,"MPAA":null},{"id":63950,"rate":7.618,"rate_count":75,"kpOrder":56548,"name":"Arakimentari","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":18,"description":"Фильм посвящен самому известному из азиатских фотографов эксцентричному Нобуёси Араки, получившему широкую известность благодаря провокационным и нарушающим табу японского общества работам на стыке эротики и порнографии.","imdbId":"tt0390849","duration":"1:25","slogan":"A look at the life and work of Japanese photographer Nobuyoshi Araki and his impact on Japanese culture.","MPAA":null},{"id":224263,"rate":7.617,"rate_count":400,"kpOrder":56554,"name":"Мне было девятнадцать","secondName":"Ich war neunzehn","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["биография","военный","драма"],"age":12,"description":"Герой фильма лейтенант Геккер с восьми лет жил и воспитывался в СССР, куда эмигрировала его семья. В апреле 1945 года в возрасте 19 лет он ступил на родную землю как переводчик и агитатор политотдела 45 армии, где служил для ведения звуковещательной пропаганды и работы с военнопленными.\r\n\r\nДействие фильма заканчивается 3 мая 1945 года. За это время наш герой был комендантом города Бернау, освобождал Заксенхаузен, участвовалв переговорах о капитуляции цитадели Шпандау.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":93172,"rate":7.617,"rate_count":323,"kpOrder":56555,"name":"Десятые степени","secondName":"Powers of Ten","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Научно-популярный фильм, озвученный Филипом Моррисоном. Фильм состоит из набора кадров, каждый из которых в десять раз меньше предыдущего. Начав с видимой части вселенной, мы постепенно доходим до субатомных частиц на человеческой руке.","imdbId":"tt0078106","duration":"0:09","slogan":null,"MPAA":null},{"id":295482,"rate":7.617,"rate_count":286,"kpOrder":56556,"name":"Долгота","secondName":"Longitude","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история"],"age":12,"description":"В XVIII веке единственным надежным средством морской навигации служила береговая линия. Наблюдение за местоположением звезд и солнца позволяло определить широту, на которой находились мореплаватели. Но для определения долгототы этого было недостаточно. Корабли, сбиваясь с курса, терпели крушения.\n\rБританский парламент посулил баснословное вознаграждение тому, кто изобретет часы, которые будут точно показывать время в океане. Страстный изобретатель Джон Харрисон создал такой прибор...","imdbId":"tt0192263","duration":"3:20","slogan":null,"MPAA":null},{"id":489583,"rate":7.617,"rate_count":222,"kpOrder":56557,"name":"Последний пылкий влюбленный","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"События происходят в Нью-Йорке в квартире мамаши владельца рыбного ресторана, Барни Кэшмена. Мужчине уже за 40, за плечами более 20 лет, прожитых с женой. И в один прекрасный день он задумывается о смерти, о том, что прожил серую, скучную жизнь: ни разу не изменил жене, ни подрался и не ввязался ни в какую авантюру, ни впечатлений, ни приятных воспоминаний...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":45046,"rate":7.617,"rate_count":219,"kpOrder":56558,"name":"Лаутары","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Красочное романтическое повествование о бродячих народных музыкантах Молдавии - лаутарах. С детства две страсти владели душой Тома Алистара - музыка и любовь к красавице - цыганке Лянке. Но, как ни боролись юные любовники за свое счастье, их разлучили. А со скрипкой разлучить не смогли. Ее он пронес по дорогам Молдавии через всю жизнь как память о Лянке. И только перед смертью встретил старую цыганку, в которой узнал свою единственную любовь.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":98055,"rate":7.617,"rate_count":152,"kpOrder":56559,"name":"Ты мой","secondName":"Tum Mere Ho","type":"FILM","year":1990,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt0173369","duration":"2:09","slogan":null,"MPAA":null},{"id":18100,"rate":7.617,"rate_count":160,"kpOrder":56560,"name":"История Вернона и Ирен Кастл","secondName":"The Story of Vernon and Irene Castle","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Перед зрителем пройдет череда жизненных перипетий героев начавшаяся со встречи Ирен с Верноном Кастлом - популярным театральным комиком. Однажды Ирен увидела как он легко и непринужденно танцует, молодая барышня пришла в негодование, ее возмутило, что Вернон не развивает свой танцевальный талант, а продолжает ерничать на публике.\n\r \n\rВлюбленный Вернон предложил ей танцевать вместе, он сделал это из вежливости, но девушка с энтузиазмом поддержала его предложение. Так дело дошло до свадьбы. Далее волею судьбы они оказались в Париже. Но в столице Франции никто не ждал танцевальный дуэт, пришло время лишений и отчаяния, пока не появился шанс выступить в знаменитом Кафе де Пари за обед...\n\r \n\rСвой обед они не только отработали, своим танцем они открыли новую танцевальную эру. Так в один вечер они нашли обед, работу и начали свою блестящую танцевальную карьеру. В одно мгновение они стали законодателями мод не только в танце, но и в жизни. Все, что они не делали, становилось достоянием общественности и возводилось в культ. Так было до того, пока не оборвалась жизнь Вернона...","imdbId":"tt0031983","duration":"1:33","slogan":null,"MPAA":null},{"id":90441,"rate":7.617,"rate_count":132,"kpOrder":56561,"name":"Осторожно: бандиты!","secondName":"Attention bandits!","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"После десятилетнего заключения известный гангстер Фресне выходит на свободу, одержимый единственной целью, - отомстить за погибшую жену. Фресне забирает свою дочь, которая все это время воспитывалась в престижном швейцарском пансионе и начинает разрабатывать план мести. Теперь девочке предстоит познакомиться с криминальным миром, полным опасных приключений, похищений и бандитских разборок.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":306150,"rate":7.617,"rate_count":88,"kpOrder":56563,"name":"Происхождение «Остаться в живых»","secondName":"The Genesis of «Lost»","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":44308,"rate":7.616,"rate_count":418,"kpOrder":56565,"name":"Друзья и годы","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Экранизация популярной в 60-х годах пьесы о людях одного поколения, на судьбах которых очень по-разному отразились наиболее важные этапы жизни Страны Советов в период с 30-х годов по 60-е.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":57035,"rate":7.616,"rate_count":287,"kpOrder":56566,"name":"Дети смотрят на нас","secondName":"I bambini ci guardano","type":"FILM","year":1943,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Четырёхлетний мальчик подвергается эмоциональному безрассудству со стороны его неустойчивых родителей и невнимательных родственников.","imdbId":"","duration":"1:24","slogan":"The tragic story of a boy of unhappy parents and his struggle for happiness!","MPAA":null},{"id":73365,"rate":7.616,"rate_count":152,"kpOrder":56567,"name":"Любовь Жанны Ней","secondName":"Die Liebe der Jeanne Ney","type":"FILM","year":1927,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"В основе картины «Любовь Жанны Ней» лежал одноименный роман Ильи Эренбурга. Из-за локально окрашенного сюжета и его мелодраматических обертонов УФА, вероятно, и обратилась к роману Эренбурга. В нем шла речь о любви французской девушки из буржуазного дома Жанны Ней к молодому русскому коммунисту Андрею; начиналась эта любовь в Крыму во время гражданской войны, а подлинной страстью стала в Париже, тогдашнем центре хиреющей демократии.","imdbId":"tt0018087","duration":"1:44","slogan":null,"MPAA":null},{"id":392330,"rate":7.616,"rate_count":129,"kpOrder":56568,"name":"Джонни взял ружье","secondName":"Johnny Got His Gun","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джо, молодой американский солдат, получил ранение снарядом миномета в последний день Первой мировой войны. Он лежит в госпитале среди таких же инвалидов.Сохранив способность мыслить, он заново переживает свою жизнь через странные мечты и воспоминания, не видя различий между сном и явью.","imdbId":"tt1078582","duration":"1:15","slogan":"The body of war. The heart of a man.","MPAA":null},{"id":21109,"rate":7.615,"rate_count":177,"kpOrder":56569,"name":"Диспут","secondName":"Mindwalk","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"На протяжении почти двух часов на экране маячат три человеческие фигуры, ведущие непрерывный разговор на самые высокие материи. В диспуте участвуют Физик, Политик и Поэт. Они обсуждают философию Декарта и Бэкона, устройство атома, ответственность ученых, экологию, кризис восприятия, теорию живых систем и т.п.","imdbId":"tt0100151","duration":"1:52","slogan":"A film for passionate thinkers.","MPAA":"PG"},{"id":569748,"rate":7.615,"rate_count":175,"kpOrder":56570,"name":"Я знаю, что это был ты: Возвращение Джона Казале","secondName":"I Knew It Was You: Rediscovering John Cazale","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","короткометражка"],"age":null,"description":"История жизни Джона Казале.","imdbId":"tt1352717","duration":"0:39","slogan":null,"MPAA":null},{"id":769333,"rate":7.615,"rate_count":165,"kpOrder":56571,"name":"Малярия","secondName":"Malaria","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"История человека, нанятого, чтобы убить смерть.","imdbId":"tt2619250","duration":"0:06","slogan":null,"MPAA":null},{"id":414995,"rate":7.615,"rate_count":136,"kpOrder":56572,"name":"Московская осада","secondName":"The Moscow Siege","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"922 заложника, 42 чеченских боевика, готовых умереть, российские специальные подразделения, использование смертоносного секретного оружия, 171 человек погибло. С этих слов начинается фильм об ужасных событиях, произошедших в октябре 2002 года - о захвате театрального центра на Дубровке. Фильм  был продемонстрирован на канале Discovery в 2002 году.","imdbId":"tt0398209","duration":"0:47","slogan":null,"MPAA":null},{"id":436385,"rate":7.615,"rate_count":98,"kpOrder":56573,"name":"Хайди","secondName":"Heidi","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мультфильм","приключения"],"age":0,"description":"Это рассказ о маленькой девочке-сироте по имени Хайди. До пяти лет Хайди живет со своей тетей Дит. Но тетя находит работу в богатой семье и, чтобы Хайди ей не мешала, отправляет ее в Альпы к сварливому дедушке...","imdbId":"tt0213709","duration":"0:47","slogan":"The version children love!","MPAA":null},{"id":687267,"rate":7.614,"rate_count":483,"kpOrder":56605,"name":"Doctor Who: Good as Gold","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2186416","duration":"0:03","slogan":null,"MPAA":null},{"id":308253,"rate":7.614,"rate_count":309,"kpOrder":56606,"name":"Последний бой 300 спартанцев","secondName":"Last Stand of the 300","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В узком Фермопильском проходе в северной Греции, 7000 древне-греческих воинов готовы ринуться в бой против врага превосходящего их по численности. Вскоре они лицом к лицу встретятся с самой грозной силой тех времен - с армией могущественной персидской империи насчитывающей около трехсот тысяч воинов. Во главе греков стоят триста самых отважных воинов древнего мира - Спартанцы. 300 Спартанцев - были элитой древне-греческой армии, они должны были охранять проход ценой собственной жизни. На протяжении столетий военные специалисты восхваляли спартанцев за их храбрость, подвиг и благородство при Фермопилах.","imdbId":"tt0892737","duration":"1:31","slogan":null,"MPAA":null},{"id":428931,"rate":7.614,"rate_count":304,"kpOrder":56607,"name":"Семья Крестного отца: Взгляд внутрь","secondName":"The Godfather Family: A Look Inside","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, рассказывающий о создании кинотрилогии «Крестный отец», содержащий интервью с создателями картины и ряд интереснейших кадров со съемок и актерских проб.","imdbId":"tt0101961","duration":"1:13","slogan":null,"MPAA":null},{"id":34932,"rate":7.614,"rate_count":231,"kpOrder":56608,"name":"Весельчак","secondName":"Rangeela","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Мили - танцовщица в хореографической группе. Ее заветная мечта - сняться в кино. Однажды, танцуя на берегу моря, она привлекает внимание популярнейшего киноактера Раджкамала. Он не только делает ей протекцию на участие в новом фильме, но и начинает ухаживать за ней.\n\rКазалось бы, все складывается наилучшим образом, но почему Мили испытывает такой душевный дискомфорт? Может быть, потому, что, добившись славы и богатства, она лишилась неизмеримо большего - любви Мунны, весельчака и балагура, для которого теперь в ее жизни не осталось места.","imdbId":"tt0114234","duration":"2:22","slogan":null,"MPAA":null},{"id":1262916,"rate":7.614,"rate_count":167,"kpOrder":56609,"name":"История финала: Продолжение","secondName":"Zoku Owarimonogatari","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"","imdbId":"tt9266104","duration":"2:28","slogan":null,"MPAA":null},{"id":853881,"rate":7.614,"rate_count":158,"kpOrder":56610,"name":"А ещё ты урод","secondName":"You're Ugly Too","type":"FILM","year":2015,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия"],"age":null,"description":"Уилла выпускают из тюрьмы по семейным обстоятельствам – он должен заботиться о племяннице Стейси после смерти её матери. Вдвоём они приезжают в провинцию и пытаются стать семьёй, но не всё так просто: Стейси выгоняют из школы из-за развившегося нервного расстройства, Уилл всё время балансирует на грани нарушения установленного для него комендантского часа, а его попытки заменить Стейси отца заканчиваются катастрофой… Их будущее висит на волоске, поэтому вместе они должны придумать, как двигаться дальше.","imdbId":"tt3678656","duration":"1:21","slogan":null,"MPAA":null},{"id":819325,"rate":7.614,"rate_count":151,"kpOrder":56611,"name":"Arcade Fire: Reflektor","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Видеоклип канадской инди-рок группы Arcade Fire на одноименный сингл, снятый в монохромной цветовой гамме.","imdbId":"tt3456158","duration":"0:08","slogan":null,"MPAA":null},{"id":1284977,"rate":7.614,"rate_count":99,"kpOrder":56612,"name":"Белый глаз","secondName":"White Eye","type":"FILM","year":2019,"yearEnd":0,"countries":["Израиль"],"genres":["драма","короткометражка"],"age":null,"description":"Парень находит велосипед, который у него украли некоторое время назад, теперь тот принадлежит незнакомцу. Пытаясь вернуть велосипед, парень изо всех сил старается остаться человеком.","imdbId":"tt10538710","duration":"0:21","slogan":null,"MPAA":null},{"id":331748,"rate":7.613,"rate_count":457,"kpOrder":56614,"name":"Пакет","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","семейный"],"age":0,"description":"По одноименному рассказу Л.Пантелеева. О подвиге молодого красноармейца Петра Трофимова, который, выполняя задание, доставляет пакет с донесением в штаб армии Буденного.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":87404,"rate":7.613,"rate_count":441,"kpOrder":56615,"name":"Красная харчевня","secondName":"L'auberge rouge","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Необычная история о трех нечеловеческих чудовищах. Преступления их ужасны, 20 лет они убивают прохожих... Людская молва о том, что в гостинице, которой владеют супруги Мартены, убивают постояльцев, давно разнеслась по окрестностям, и все старались обходить это заведение стороной.\n\rНо как-то зимним вечером, когда деваться было некуда, в гостинице остановились несколько пассажиров дилижанса. Вероятно, им бы тоже было несдобровать, но до них в эту же гостиницу прибыл бедный и наивный, но обаятельный монах с послушником Жану. Хозяйка на исповеди рассказала ему об их семейных злодеяниях, он так испугался, что собирался уйти, но от этого категорически отказался послушник, влюбившийся в дочь Мартенов. Монах остался - и не зря - он все же навел порядок в гостинице!","imdbId":"tt0043303","duration":"1:38","slogan":"A slight case of murder and mayhem","MPAA":null},{"id":303174,"rate":7.613,"rate_count":366,"kpOrder":56616,"name":"Друг Тыманчи","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Отец мальчика-подростка Тыманчи привозит ему из леса сироту-волчонка, милого малыша, мать которого он вынужден был застрелить. Щенок стал любимцем мальчика, который с ним нянчился, возился, как с малым ребенком, таскал со стола втайне от матери лучшие куски мяса. Много потребовалось усилий, чтобы приручить волчонка. Односельчане отрицательно отнеслись к этой затее. Видано ли, чтобы гроза оленьих стад, волк, жил рядом с людьми?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":424209,"rate":7.613,"rate_count":381,"kpOrder":56617,"name":"WWE РестлМания 25","secondName":"The 25th Anniversary of WrestleMania","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1279975","duration":"4:00","slogan":"The 25th Anniversary of WrestleMania","MPAA":null},{"id":68982,"rate":7.613,"rate_count":314,"kpOrder":56618,"name":"Молодые годы королевы","secondName":"Mädchenjahre einer Königin","type":"FILM","year":1954,"yearEnd":0,"countries":["Австрия"],"genres":["история","комедия","мелодрама"],"age":null,"description":"Королева Виктория в 18 лет становится во главе Британской Империи. Лорд Мельбурн, премьер-министр, заботливо посвящает её в государственные дела. Мать и дядя одновременно вынашивают честолюбивые планы выдачи её замуж, о которых Виктория не желает ничего слышать. Она тайно покидает Лондон. Непогода вынуждает её заночевать на постоялом дворе Довер. Там она, ничего не подозревая, влюбляется в кандидата в свои женихи принца Альберта фон Заксен-Кобург, который тоже не желает быть узнанным и очень скоро воспылал к ней чувствами. Сопровождающий принца, обеспокоенный этой влюблённостью, просит молодую даму уехать, чтобы не нарушать планы женитьбы...","imdbId":"tt0047259","duration":"1:58","slogan":"Romy Schneider in the Romance of a Teen-Age Princess!","MPAA":null},{"id":463584,"rate":7.613,"rate_count":292,"kpOrder":56619,"name":"Замок и ключ","secondName":"Locke & Key","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Рэнделл Локк, отпрыск древнего рода и отец троих детей, погибает от рук подростков-психопатов, вломившихся в его летний домик. После его похорон семья Локк перебирается в родовое гнездо, Дом Ключей (Keyhouse) — старинный особняк в городке Лавкрафт, штат Массачусетс. Нина Локк надеется, что теперь для ее детей начнется новая жизнь, но она еще не знает — младший ребенок, шестилетний Боуд, уже обнаружил дверь, ведущую в жизнь загробную... А единственный выживший убийца ничего не забыл...","imdbId":"tt1193126","duration":"","slogan":null,"MPAA":null},{"id":150082,"rate":7.613,"rate_count":120,"kpOrder":56620,"name":"Стекло","secondName":"Glas","type":"FILM","year":1958,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм рассказывает о работе стеклодувов.","imdbId":"tt0052852","duration":"0:11","slogan":null,"MPAA":null},{"id":988166,"rate":7.613,"rate_count":117,"kpOrder":56621,"name":"Кот Саймона. У ветеринара","secondName":"Simons Cat «Off to the Vet»","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Кот Саймона сталкивается с кошмарным событием для любого животного из семейства кошачьих - он едет к ветеринару. А ему ну совсем не хочется...","imdbId":"tt5141656","duration":"0:13","slogan":null,"MPAA":null},{"id":262038,"rate":7.613,"rate_count":75,"kpOrder":56622,"name":"Теннесси","secondName":"Tennessee","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Братья Картер и Эллис едут в Теннесси в надежде найти своего отца и убедить его стать донором для Эллиса, которому недавно поставили смертельный диагноз лейкоз. По дороге к ним присоединяется Кристал — талантливая певица, сбежавшая от деспотичного мужа. Все они уверенны в том, что единственный путь к новой жизни состоит в преодолении своего прошлого.","imdbId":"tt0770814","duration":"1:39","slogan":"There is always one last chance","MPAA":"R"},{"id":63655,"rate":7.613,"rate_count":74,"kpOrder":56623,"name":"Unbroken","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0384635","duration":"0:06","slogan":null,"MPAA":null},{"id":45957,"rate":7.612,"rate_count":423,"kpOrder":56629,"name":"Вы чье, старичье?","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По одноименной повести Бориса Васильева. Трогательный рассказ о двух стариках, в одиночестве доживающих свои дни в богом забытой деревеньке.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":489279,"rate":7.612,"rate_count":318,"kpOrder":56630,"name":"Отчаянный кот Васька","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Рыжий кот Васька мог сидеть на самом краю крыши высотного дома. Но как-то раз ход на крышу запер дядя, ремонтировавший антенны. Как Васька вышел из данной ситуации?","imdbId":"tt4596902","duration":"0:10","slogan":null,"MPAA":null},{"id":10249,"rate":7.612,"rate_count":261,"kpOrder":56631,"name":"Завоевать город","secondName":"City for Conquest","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","спорт"],"age":16,"description":"Бывший чемпион по боксу Данни Кенни уходит на покой. Он собирается вложить все свои сбережения в мечту своего брата – написание симфонической оды городу, в котором они оба живут – Нью-Йорку. Но все складывается не так как хотелось...","imdbId":"tt0032342","duration":"1:44","slogan":"A story with all the fire and fury of its two great stars!","MPAA":null},{"id":230045,"rate":7.612,"rate_count":249,"kpOrder":56632,"name":"CKY 3","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"","imdbId":"tt0362486","duration":"0:45","slogan":null,"MPAA":null},{"id":89577,"rate":7.612,"rate_count":213,"kpOrder":56633,"name":"Первые фильмы братьев Люмьер","secondName":"The Lumière Brothers' First Films","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"85 коротких фильмов с комментариями великого классика французского кино Бертрана Тавернье.","imdbId":"tt0151416","duration":"1:01","slogan":null,"MPAA":null},{"id":497535,"rate":7.612,"rate_count":201,"kpOrder":56634,"name":"Печатников переулок, дом 3","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"По народному верованию, если человек умирает на Пасху, то он попадает в Рай... Место действия — подписанный к сносу дом, двор которого местные жители называли Сердцем Москвы. Печатников переулок, изгибаясь, по-прежнему резко уходит вниз к Трубной улице, но этого дома больше никогда не будет.","imdbId":"tt1462853","duration":"0:40","slogan":null,"MPAA":null},{"id":43494,"rate":7.611,"rate_count":289,"kpOrder":56636,"name":"Ангел в тюбетейке","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":null,"description":"«Ангел в тюбетейке» - так с мягкой иронией зовут героя картины - учителя географии Тайлака. Тайлак - этакий добродушный увалень, с богатырскими плечами и ангельским характером, считающий, что такой мамы, как у него, нет на всем земном шаре. Кроме того, Тайлак даже за столом не расстается с традиционной тюбетейкой.\n\rНе желая больше мириться с холостяцкой жизнью застенчивого «Ангела» - Тайлака, его мать Тана приезжает в Алма-Ату, чтобы найти сыну невесту. «Мужчина не имеет права жить один, - рассуждает Тана, - рядом должна быть мать, на худой конец - жена». В ходе поисков она знакомится с семьей Нияза, который начинает ухаживать за Таной. Между тем Тайлак знакомится с очаровательной Айшой. Не сразу мать «Ангела» одобряет выбор сына. Выясняется, что Айша - дочь некого Таира, который был женихом Таны и нарушил слово, а забыть такую обиду трудно.\n\rВыйти замуж за «Ангела» мечтает и оборотистая продавщица пива Алтыншаш. Отбившись от притязаний продавщицы, Тайлак делает предложение Айше. Нияз просит Тану стать его женой. Двойной свадьбой заканчивается эта веселая история.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":305718,"rate":7.611,"rate_count":278,"kpOrder":56637,"name":"С помадой на губах","secondName":"Why I Wore Lipstick to My Mastectomy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Жизнеутверждающая, оптимистичная, заслужившая шумное одобрение критики лента о молодой женщине, которая твердо решила бросить вызов своей страшной болезни – раку груди - и относиться к ней мужественно и с юмором.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":315267,"rate":7.611,"rate_count":148,"kpOrder":56638,"name":"С первого взгляда","secondName":"Un regard","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":16,"description":"Не спеши мечтать о романе с прекрасной незнакомкой, после того, как ваши взгляды едва встретились, а впрочем…","imdbId":"tt0875144","duration":"0:12","slogan":null,"MPAA":null},{"id":370339,"rate":7.611,"rate_count":81,"kpOrder":56639,"name":"Cradle of Filth: Pandaemonaeon","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"Фильм содержит видеоклипы, интервью и концертное выступление группы, заснятое Алексом Чендоном - штатным режиссером Сгadle Of Filth и широко известным мастером видеоужасов.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":837035,"rate":7.61,"rate_count":380,"kpOrder":56652,"name":"Призрак виллы Натхов 2","secondName":"Bhoothnath Returns","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Бхутнатх, вернувшийся в мир Бхут, был встречен насмешками со стороны других призраков. Из-за его действий был подорван авторитет сообщества призраков. Чтобы избежать унижения Бхутнатх решает искупить свою вину, запугав кучу детей…","imdbId":"tt3531852","duration":"2:35","slogan":"This Election Aprill 11th","MPAA":null},{"id":689665,"rate":7.61,"rate_count":349,"kpOrder":56653,"name":"Мятежник","secondName":"Rebel","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":16,"description":"Он прилетел в Хайдарабад, преследуя главную цель в своей жизни – найти врага. Два года он искал его, движимый жаждой мести. Два мучительных года. Но враг силен и коварен, а у героя нет даже его изображения. Напасть на след врага можно через дочь его сподручного. Нандини сбежала от отца и окружающего его криминального мира в Бангкок. \r\n\r\nЧтобы реализовать план, Риши нужно влюбить в себя девушку и обманом заставить ее помогать ему. Это непросто. Но кровь семьи, пролитая два года назад, стоит того, чтобы герой пошел на любые жертвы во имя свершения мести...","imdbId":"tt2235858","duration":"2:48","slogan":null,"MPAA":null},{"id":84896,"rate":7.61,"rate_count":290,"kpOrder":56654,"name":"Недолговечные сердца","secondName":"En del av mitt hjärta","type":"FILM","year":2004,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка"],"age":null,"description":"Сентиментальная история о встрече маленького Дэниэла с миром другого мальчика, чьё сердце теперь бьётся в его груди. Короткометражная работа, насквозь пропитанная чувствами безмерного благородства и любви, не имеющей границ.","imdbId":"tt0402159","duration":"0:15","slogan":"The poignant meeting between a young man and the family whose late son saved his life.","MPAA":null},{"id":96259,"rate":7.61,"rate_count":271,"kpOrder":56655,"name":"Обманщики","secondName":"Les Tricheurs","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Студент Боб Летелье, сын владельца завода, случайно знакомится с молодым человеком без определённых занятий по имени Ален, который вводит его в круг своих друзей. Это молодые люди, отрицающие общепринятые нормы жизни. Они предпочитают не тратить своё время на учёбу и работу, перебиваются случайными заработками, мелкими кражами и не имеют никаких целей в жизни. В их компанию входит и дочь графа де Водремона - Кло.\n\rНа одной из вечеринок, устроенной Кло, Боб знакомится с её подругой Мик. Мик тоже ведёт праздную жизнь и мечтает о лёгких деньгах, чтобы купить роскошный ягуар, увиденный в автосалоне. Пока же ей даже не хватает денег на оплату комнаты, которую она снимает у одной старушки. У Алена нет ни денег, ни крыши над головой, каждый день он находится в поисках ночлега. Однажды, узнав, что его приятель Питер срочно уезжает из города, он просит ключ от его квартиры. Тот просит его никому не открывать дверь. На следующее утро раздаётся стук в дверь, и кто-то просовывает под дверь 200 тысяч франков и записку с просьбой прийти в кафе на встречу с неким мсье Феликсом и получить остальные деньги.","imdbId":"","duration":"2:00","slogan":"A story set in the twisting streets of Paris...where a new generation of rebellious youth lives with its desires, its decadence, its despairs and its dreams.","MPAA":null},{"id":13880,"rate":7.61,"rate_count":265,"kpOrder":56656,"name":"Наш собственный дом","secondName":"A Home of Our Own","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Это трогательная история о мужестве и силе духа женщины. Овдовевшей и оставшейся одной с шестью детьми, которая ради лучшего будущего всей семьи готова преодолеть любые препятствия и невзгоды.","imdbId":"tt0107130","duration":"1:44","slogan":"They had nothing... and tried to find their dream","MPAA":"PG"},{"id":41962,"rate":7.61,"rate_count":193,"kpOrder":56657,"name":"Свадьба","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Молодой человек по дороге на работу знакомится с юной скрипачкой. Нафантазировав себе возможные последствия будущей встречи, герой крайне удивлен и обескуражен тем, что происходит в действительности.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":1046757,"rate":7.61,"rate_count":166,"kpOrder":56658,"name":"Герои советского нью-вейва","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка"],"age":null,"description":"В фильме рассказывается о зарождении новой волны в СССР в условиях жёсткого политического режима и об эпохе «перестройки», когда музыканты получили свободу самовыражения.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":712673,"rate":7.61,"rate_count":130,"kpOrder":56659,"name":"Брони: Неожиданно взрослые поклонники Моих Маленьких Пони","secondName":"Bronies: The Extremely Unexpected Adult Fans of My Little Pony","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2446192","duration":"1:30","slogan":null,"MPAA":null},{"id":1342606,"rate":7.609,"rate_count":489,"kpOrder":56662,"name":"Урок экологии","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Молодой учитель биологии, пришедший на замену, начинает менять порядки общеобразовательной школы. Учителя во главе с директором пытаются противостоять нововведениям. Но их быт резко меняется, когда в школьном парке начинается строительство торгового центра.","imdbId":"tt11570678","duration":"0:19","slogan":null,"MPAA":null},{"id":17728,"rate":7.609,"rate_count":429,"kpOrder":56663,"name":"Смех в раю","secondName":"Laughter in Paradise","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"После смерти известного мистификатора Генри Расселла осталось письмо, в котором он завещал своим родственникам каждому по 50.000 фунтов стерлингов. Однако они не сразу могли получить эти деньги. В письме говорилось, что каждый наследник может получить означенную сумму лишь после того, как выполнит определенное условие. Эти условия были настолько необычны, что родственники были озадачены, но никто не хотел лишиться такой суммы, поэтому все как один приступили к выполнению условий.","imdbId":"tt0043727","duration":"1:33","slogan":"He sets the whole world laughing ... there's even Laughter in Paradise !","MPAA":null},{"id":364657,"rate":7.609,"rate_count":388,"kpOrder":56664,"name":"Последние тайны Титаника","secondName":"Last Mysteries of the Titanic","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Вдохновенный исследователь возвращается к затонувшему гиганту, чтобы раскрыть его последние тайны. Уникальное оборудование экспедиции и совершенная компьютерная графика помогут нам заглянуть в роскошные залы и каюты «Титаника», а редкие архивные кадры и захватывающее повествование превратят опасное путешествие в глубины прошлого в незабываемое приключение!","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":487704,"rate":7.609,"rate_count":338,"kpOrder":56665,"name":"Оранжевый цвет любви","secondName":"Orange","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главный герой Рам с первого взгляда влюбляется в Джану, и начинает ухаживать за ней. Конечно, Джану не смогла долго сопротивляться такому натиску и сдалась на милость победителя – полюбила Рама. Но Джану мечтает о любви до конца жизни, а Рам объясняет, что может любить лишь определенный период. Что же делать дальше? Вроде Рам - хороший человек, очень честный, обладает открытой душой, но… Но он утверждает, что любовь со временем проходит. Джану пытается его переубедить, приводя примеры вечной любви между друзьями и родителями, а Рам в ответ свои доводы.","imdbId":"","duration":"2:43","slogan":"Love in Fall","MPAA":null},{"id":201189,"rate":7.609,"rate_count":267,"kpOrder":56666,"name":"Хлеб и шоколад","secondName":"Pane e cioccolata","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Нелегко итальянскому эмигранту в Швейцарии. Местное население не жалует приезжих, да и конкуренты из Турции, Испании и других стран не дают расслабляться. Нино Гарофоли приехал в благополучную Швейцарию в поисках заработка для своей семьи. Но не везет ему. То его подозревают в убийстве, то случайно фотографируют, когда он после допроса помочился на улице. В результате он скатывается вниз по социальной лестнице от официанта в престижном ресторане до положения нелегала на загородной ферме. Попутно он теряет все свои деньги, отдав их земляку-миллионеру, который разорился и покончил с собой. Женщина, с которой у него наметился роман, выходит замуж за швейцарца. Но Нино не сдается и борется до последнего.","imdbId":"","duration":"1:40","slogan":"You'll Laugh Till Your Heart Breaks","MPAA":null},{"id":44709,"rate":7.609,"rate_count":199,"kpOrder":56667,"name":"Капля в море","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"О первом школьном дне первоклассника Вити Синицына, который с честью выдержал все испытания и превратности судьбы, обрушившиеся на него в этот особенный день.","imdbId":"tt0070265","duration":"1:08","slogan":null,"MPAA":null},{"id":98295,"rate":7.609,"rate_count":198,"kpOrder":56668,"name":"Собака, остановившая войну","secondName":"La guerre des tuques","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","приключения"],"age":null,"description":"Во время рождественских праздников, дети из одной деревни делятся на две группы чтобы поиграть в войнушку снежками. Но эта полу-война сделала более сложным взаимные отношения между Люком - шефом одной из сторон, и Софи - лидером защитников снежной крепости.","imdbId":"tt0087373","duration":"1:32","slogan":"War, peace, love and honor...in the world of children","MPAA":null},{"id":481058,"rate":7.609,"rate_count":190,"kpOrder":56669,"name":"Потрясающие приключения мышкетеров","secondName":"Uimitoarele Aventuri ale Muschetarilor","type":"FILM","year":1987,"yearEnd":0,"countries":["Румыния"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Мультфильм, рассказывающий о том, как кошки, мышки и собачки начитались романы Дюма и решили поиграть в мушкетёров и гвардейцев кардинала.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":208761,"rate":7.609,"rate_count":146,"kpOrder":56670,"name":"Пепел","secondName":"Raakh","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой импульсивный парень Амир Хуссейн становится бессильным свидетелем насилия над его бывшей девушкой Нитой. Полный отчаяния, чувства вины и планов мести, он покидает дом, бродит по улицам, пока, в конце-концов, судьба сводит его с полицейским Капуром, который уже много лет мечтает расправиться с местным мафиози, главарем банды, виновными в насилии над Нитой. У циничного полицейского и у отчаявшегося парня - общая цель - отомстить и уничтожить","imdbId":"tt0290820","duration":"2:33","slogan":null,"MPAA":"PG-13"},{"id":263735,"rate":7.609,"rate_count":146,"kpOrder":56671,"name":"Десять историй о любви","secondName":"Dus Kahaniyaan","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":16,"description":"Фильм состоит из 10 историй никак между собой не связанных. У каждой истории - свои герои, свой жанр, свой стиль повествования.\r\n\r\n1. «Тарелка риса / Rice Plate».   Как быть голодной женщине, если руку помощи и еду ей протягивает мужчина иного вероисповедания?   2. «Секс на пляже / Sex on the Beach».  Хорошо лежать на пляже, читать книгу, а затем наяву увидать обольстительную героиню романа в мини-бикини...   \r\n\r\n3. «Долина любви / Lovedale».  Случайная встреча в поезде с пожилой женщиной практически полностью перевернула жизнь юной девушке...\r\n4. «Супружество / Matrimony».  Изнывая от скуки, жена бизнесмена находит себе любовника.\r\n\r\n5. «Шарики / Gubbare».   Поссорившись в автобусе со своим мужем, Анита подсаживается к мужчине, который держит в руках 14 красных шариков.   6. «Женская судьба / Pooranmashi».   Единственная дочь матери собирается выйти замуж.   \r\n\r\n7. «Ночной незнакомец / Strangers in the Night».  Каждый раз, отмечая свои дни рождения, муж с женой делятся секретами.   8. «Поворот на шоссе / High on the Highway».  На шоссе иногда происходят самые невероятные истории.   \r\n\r\n9. «Тайна / Zahir».   Писатель от любви сходит с ума.  10. «Дружба и предательство / Rise and Fall».  Два гангстера дружат с детства, но, сколько веревочке не виться...","imdbId":"","duration":"1:54","slogan":"Six Visionary Directors... Ten Spectacular Stories... One Cinematic Journey.","MPAA":null},{"id":502024,"rate":7.609,"rate_count":138,"kpOrder":56672,"name":"Эминем, где ты был?","secondName":"Eminem, Where Have You Been?","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1453246","duration":"0:06","slogan":null,"MPAA":null},{"id":184404,"rate":7.609,"rate_count":118,"kpOrder":56673,"name":"Клубная мания","secondName":"Party Monster","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0141716","duration":"0:57","slogan":"He came. He partied. He killed.","MPAA":null},{"id":422063,"rate":7.608,"rate_count":410,"kpOrder":56678,"name":"Слушай свое сердце","secondName":"Listen to Your Heart","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Дэнни Фостер живёт скромно: маленькая квартирка и работа официантом. С неугасающим оптимизмом он продолжает трудиться, чтобы воплотить в жизнь свою мечту – записать песни. Однажды он встречает глухую девушку Ариану и сразу в нее влюбляется. Ее мать старается помешать их отношениям, но Дэнни показывает Ариане, как важно слушать своё сердце...","imdbId":"tt1274296","duration":"1:42","slogan":"One song can change your life.","MPAA":null},{"id":767098,"rate":7.608,"rate_count":344,"kpOrder":56679,"name":"Леденец","secondName":"Lollipop","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История матери и ее сына, которые живут хорошо до тех пор, пока сын не приходит домой однажды с ярким леденцом... Который превращает спокойную семейную жизнь в ад.","imdbId":"tt1516100","duration":"0:07","slogan":null,"MPAA":null},{"id":95923,"rate":7.608,"rate_count":165,"kpOrder":56680,"name":"Не пытайся меня переиграть","secondName":"Main Khiladi Tu Anari","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Популярный актер Дипак Кумар, будучи в состоянии творческого кризиса, решает по методу Станиславского сыграть роль крутого полицейского. Для чистоты эксперимента он набивается в друзья к крутому по жизни полицейскому Карану Джоглекару. Теперь парочке предстоит потягаться с реальными злодеями.","imdbId":"tt0110438","duration":"2:55","slogan":null,"MPAA":null},{"id":807896,"rate":7.608,"rate_count":131,"kpOrder":56681,"name":"Тёмный дворецкий","secondName":"Kuroshitsuji Musical","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мюзикл"],"age":null,"description":"Англия, XIX век. Всемогущий дворецкий Себастьян Дома Фантомхайв: «дьявольские дворяне», с которыми заключен контракт, чтобы выполнять «грязную» работу по приказу Королевы Виктории. Его истинная форма - форма демона. Согласно его контракту с молодым графом Сиэлем, гордым независимым мальчиком, он становится тенью Сиэля и предотвращает инциденты, которые происходят в тайном обществе.\n\rОднажды, эти двое намереваются расследовать вспышку случайных убийств в Лондоне, по приказу Королевы. В то же самое время синигами, обеспокоенные чумой «несобираемых душ», посылают группу, цель которой «собирание душ». Синигами Уильям ведет расследование с синигами Алланом и его другом Эриком. Демоны, Синигами, неизлечимая болезнь, проклятое прошлое. Инцидент переплетет каждую из их судеб и раскроет печальную правду. Может ли смерть посетить синигами? Почему души не могут быть собраны?","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1084021,"rate":7.608,"rate_count":77,"kpOrder":56682,"name":"Depeche Mode: I Feel You","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6683802","duration":"0:05","slogan":null,"MPAA":null},{"id":1133078,"rate":7.608,"rate_count":81,"kpOrder":56683,"name":"Mylène Farmer: Stolen car","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":799389,"rate":7.608,"rate_count":68,"kpOrder":56684,"name":"Мужчина и женщина","secondName":"Raja Rani","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм начинается со свадьбы Джона и Регины. Их семейная жизнь похожа на ад. И вот однажды, у Регины случается приступ, в результате чего она оказывается в больнице. На вопрос Джона, случалось ли с ней такое раньше, Регина приоткрывает ему своё прошлое...","imdbId":"tt3203910","duration":"2:40","slogan":null,"MPAA":null},{"id":70089,"rate":7.607,"rate_count":398,"kpOrder":56685,"name":"Понетт","secondName":"Ponette","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":0,"description":"Понетт - маленькая девочка, мать которой погибла в автокатострофе. Такие же дети, как она сама, в попытках помочь Понетт, жестоко и прямолинейно обсуждают происходящее, нисколько не тяготясь правилами хорошего тона.","imdbId":"tt0117359","duration":"1:37","slogan":null,"MPAA":null},{"id":251619,"rate":7.607,"rate_count":341,"kpOrder":56686,"name":"Как раздражать людей","secondName":"How to Irritate People","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Работа выпущена до серий «Цирка Монти Пайтона», в 1968 году. Труппа «Монти Пайтон» разыграла шоу как вывести из себя людей… Сделано всё в духе КВН-овских миниатюр, но в отличие от последнего, авторами скетчей являются сами члены группы.","imdbId":"tt0063100","duration":"1:08","slogan":null,"MPAA":null},{"id":44635,"rate":7.607,"rate_count":268,"kpOrder":56687,"name":"Айрик","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":12,"description":"В большую и беспокойную семью ереванского рабочего Овсепа Манусяна приезжает из деревни его отец — старый Погос. Действие картины сосредоточено в основном на событиях, происходящих внутри этого семейства — смешных и грустных, значительных и малозначительных, радостных и печальных.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":696341,"rate":7.607,"rate_count":171,"kpOrder":56688,"name":"BBC: Как устроена Земля","secondName":"Earth Machine","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Поверхность нашей планеты может показаться нам статичной, но, механизмы, происходящие в центре Земли открывают перед нами совершенно другую картину. Каждый день, на Земле происходит около пятидесяти крупных землетрясений и в среднем двенадцать извержений мощных вулканов. Каждую секунду земля под нашими ногами движется и меняется. Путешествуя к центру Земли мы собираемся показать вам как геологические процессы в сердце планеты влияют на нашу жизнь и осушение океанов.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":585120,"rate":7.606,"rate_count":201,"kpOrder":56690,"name":"Поездка в Дели","secondName":"Chalo Dilli","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Перед нами «road movie» о двух совершенно непохожих друг на друга случайных знакомых. Михика Мукхерджи, возглавляющая в Мумбае многонациональную компанию, довольно заносчивая особа, имеющая по всем вопросам чёткое суждение. И простецкий малый Ману Гупта, торговец сари из Дели. Михика опоздала на свой рейс в Дели, полетела чартерным рейсом, который из -за технической неисправности приземлился в Джайпуре. И Ману Гупта согласился её сопровождать в поездке до Дели... Самолетом...поездом..машиной...","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":78480,"rate":7.606,"rate_count":154,"kpOrder":56691,"name":"Привет от брата-невидимки","secondName":"Hello Brother","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":0,"description":"Герой на своем мотоцикле развозит по разным адресам небольшие посылки, никогда не задумываясь: а что же там внутри? Но однажды этим заинтересовался инспектор полиции Вишал. Посыльный рассказывает об этом своему боссу, владельцу кампании по доставке наркотиков. Боясь разоблачения, босс решает одним ударом решить две проблемы и в упор расстреливает обоих свидетелей. Смертельно раненному Вишалу пересаживают сердце погибшего Героя. С этого момента Герой становится призраком-невидимкой, неотступно преследующим инспектора...","imdbId":"tt0233856","duration":"2:19","slogan":"От этого призрака нет спасения","MPAA":null},{"id":404255,"rate":7.606,"rate_count":105,"kpOrder":56693,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt2049483","duration":"2:36","slogan":null,"MPAA":null},{"id":392198,"rate":7.606,"rate_count":73,"kpOrder":56694,"name":"Девушки и ангелы","secondName":"Des poupées et des anges","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Девушка-подросток пытается избежать трудных обстоятельств в пригороде Парижа, став моделью.","imdbId":"tt1064942","duration":"1:42","slogan":null,"MPAA":null},{"id":216008,"rate":7.605,"rate_count":276,"kpOrder":56697,"name":"Спасибо!","secondName":"Merci!","type":"FILM","year":2002,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка"],"age":null,"description":"Обычный будний вечер в серых тонах. Обычные люди, очень уставшие за день, едут в трамвае. Каждый думает о своих проблемах и никому из них нет дела до кого-либо. Но находится один человек, который решает «разукрасить» все вокруг...","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":261920,"rate":7.605,"rate_count":156,"kpOrder":56698,"name":"Телевидение завтрашнего дня","secondName":"T.V. of Tomorrow","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046393","duration":"0:07","slogan":null,"MPAA":null},{"id":198075,"rate":7.605,"rate_count":128,"kpOrder":56700,"name":"Очарован тобой","secondName":"Dillagi","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"У преуспевающего владельца пятизвездочного отеля два сына, совершенно не похожих друг на друга. Старший Ранвир - немногословный трудоголик и безнадежный романтик, а младший Раджвир - учится в колледже и беззаботно прожигает жизнь. Так случилось, что оба брата влюблены в одну и ту же девушку Шалини, но никто из них не подозревает о чувствах другого...","imdbId":"tt0225515","duration":"3:08","slogan":"The fun never ends.","MPAA":null},{"id":557125,"rate":7.605,"rate_count":124,"kpOrder":56701,"name":"История крови","secondName":"Rakhta Charitra","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Узнав о гибели отца, Пратап возвращается в родную станицу Анандпур. Здесь он сталкивается с властью преступников, которые пользуясь поддержкой органов правопорядка, творят беспредел на улицах. Пратап решает бороться с преступностью её же методами, устроив резню во имя справедливости.","imdbId":"tt1664809","duration":"2:05","slogan":null,"MPAA":null},{"id":1007,"rate":7.604,"rate_count":372,"kpOrder":56705,"name":"Грошовая серенада","secondName":"Penny Serenade","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Распалась семья... Джули Адамс, собрав вещи, хочет уйти из дома, но тут ей на глаза попадаются дешевые грампластинки, которые они с мужем Роджером Адамсом собирали во время совместной жизни. Она ставит одну пластинку, затем вторую и перед ее мысленным взором проходит их такое нелегкое прошлое...\n\rВсе началось с незапланированного и импульсивного брака с журналистом Роджером. Тогда все было хорошо, но вскоре произошла трагедия. Пребывая в длительной командировке в Японии, они переживают страшное землетрясение 1923 года. Из-за этого у Джули случился выкидыш, после которого она потеряла возможность иметь детей. После возвращения в США, Роджер становится редактором провинциальной газеты, и они решают усыновить ребенка. Однако, это оказывается нелегко.\n\rК счастью, им помогает добросердечная глава агентства по усыновлению - мисс Оливер. Однако, счастье снова было недолгим. В возрасте 6 лет их приемная дочь умирает. Брак Джули и Роджера на грани распада... ","imdbId":"tt0034012","duration":"1:59","slogan":"Excitingly Re-united! Your favorites of «THE AWFUL TRUTH» in the kind of love story you have been waiting to see!","MPAA":null},{"id":23902,"rate":7.604,"rate_count":250,"kpOrder":56706,"name":"Не прикасайся ко мне","secondName":"Out 1, noli me tangere","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Формально фильм состоит из: репетиций двух театральных трупп, которые репетируют Эсхила (образ Прометея - одна из тем, которые связывают фильм); детективного сюжета о некоем обществе Тринадцати; разговоров на частно- и общекультурные темы; декламирования отрывков из различных произведений; города, театральных сцен, гремящих машин, парижских кафе, моря, солнца… Это перечисление совершенно излишне, так как бесцеремонно тревожит тот зыбкий флёр фильма, в котором всё это растет и живет. «Out 1» - это кино, которое противопоказано пересказывать.","imdbId":"tt0246135","duration":"12:09","slogan":null,"MPAA":null},{"id":623917,"rate":7.604,"rate_count":158,"kpOrder":56707,"name":"Шляпа профессора Вуйича","secondName":"Sesir profesora Koste Vujica","type":"FILM","year":2012,"yearEnd":0,"countries":["Сербия"],"genres":["биография","драма","комедия"],"age":16,"description":"Герой истории профессор Коста Вуйич — эксцентрик и жизнелюб. В своих учениках он культивирует аналогичную жажду жизни, что позволит им стать яркими общественными персонами.","imdbId":"tt2054808","duration":"2:01","slogan":null,"MPAA":null},{"id":108851,"rate":7.604,"rate_count":102,"kpOrder":56708,"name":"Последние изображения кораблекрушения","secondName":"Últimas imágenes del naufragio","type":"FILM","year":1989,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма"],"age":null,"description":"В одной стране жил-был страховой агент, который хотел быть писателем. И однажды в метро он, встретив проститутку, понимает, что вот он - сюжет для его романа.","imdbId":"tt0098732","duration":"2:11","slogan":null,"MPAA":"R"},{"id":500575,"rate":7.604,"rate_count":104,"kpOrder":56709,"name":"BBC: Солнце","secondName":"BBC: The Sun","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Тысячелетиями Солнце считалось неизменным золотым диском, освещающим своим светом всю землю, но всмотритесь в него внимательнее и вы увидите настоящее лицо Солнца. Оно отнюдь не неизменно, а его лик постоянно меняется, сочетает в себе яркость и неукротимую силу природы. \n\rСолнце может уничтожить всю Землю. Понять, что такое Солнце, означает понять силы, приводящие в движение всю Вселенную. Если мы сможем научиться контролировать эти силы, то сможем управлять энергией звезд. И энергией нашего Солнца.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":86813,"rate":7.604,"rate_count":86,"kpOrder":56710,"name":"Прощание","secondName":"Rukhsat","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Вся полиция Бомбея брошена на поимку неуловимого киллера Арджуна Рая. Он родился, чтобы убивать и эти его способности успешно использует индийская мафия. Очередной «заказ» убрать индийского бизнесмена Гаутама Сахгала забрасывает Арджуна в Америку. И тут киллер допускает первый в своей жизни промах...","imdbId":"tt0423100","duration":"2:18","slogan":null,"MPAA":null},{"id":70909,"rate":7.603,"rate_count":407,"kpOrder":56712,"name":"Человек на коленях","secondName":"Un uomo in ginocchio","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["криминал","триллер"],"age":16,"description":"После двух лет в тюрьме угонщик машин Нино Перальта решил «завязать». Припрятанная «заначка» позволила ему открыть собственный бизнес — крошечный продуктовый киоск. Но в колыбели итальянской мафии, Палермо, невозможно остаться в стороне от криминальных разборок. В ходе войны двух мафиозных кланов бедолага Нино по досадной ошибке оказался в списке приговоренных к смерти. На Сицилии издавна правит закон «омерты» — круговой поруки молчания: обращаться в полицию — нельзя, просить пощады у безжалостных донов — бесполезно...","imdbId":"tt0078445","duration":"1:46","slogan":null,"MPAA":null},{"id":18815,"rate":7.603,"rate_count":199,"kpOrder":56713,"name":"Вперед","secondName":"Go Now","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","спорт"],"age":18,"description":"Ник - молодой шотландец, живет в крупном городе и играет в полупрофессиональной футбольной команде. Однажды он встречает Карен, они сразу же влюбляется друг в друга и быстро съезжаются. Казалось бы, он нашел точку стабильности в своей жизни, но вскоре его поражает серьёзная болезнь - рассеянный склероз. В то время как тело постепенно поражают все новые симптомы болезни, Ник не сдается. Его отчаянная борьба дает ему и его близким силы продолжать жить.","imdbId":"tt0113184","duration":"1:21","slogan":"Love now, Live now...","MPAA":"R"},{"id":175046,"rate":7.603,"rate_count":155,"kpOrder":56714,"name":"Еда","secondName":"Meshi","type":"FILM","year":1951,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Рассказ о попытке жены уйти от мужа, давно не проявляющего к ней особого интереса.","imdbId":"tt0043801","duration":"1:37","slogan":null,"MPAA":null},{"id":903750,"rate":7.603,"rate_count":108,"kpOrder":56715,"name":"Don't Hug Me I'm Scared 3","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt4287118","duration":"0:06","slogan":null,"MPAA":null},{"id":53272,"rate":7.603,"rate_count":94,"kpOrder":56716,"name":"Первое Рождество медведя Йоги","secondName":"Yogi's First Christmas","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Йоги и его маленький друг Бу-бу обычно отправлялись в зимнюю спячку на время рождественских праздников, но на этот раз они проснулись - их разбудила веселая семейка, приехавшая на каникулы в Джеллистоун Лодж!\n\rОднако хозяин этого уютного местечка обеспокоен странными событиями, произошедшими здесь ровно год назад. Если бы он только знал, что за этим стоит его нерадивый племянник, который и на этот раз намерен распугать всех гостей и испортить всем праздник!\n\rНо Йоги, как всегда, удается перехитрить мелких пакостников, и в награду за это Санта Клаус преподносит ему удивительный подарок. ","imdbId":"tt0199161","duration":"1:38","slogan":null,"MPAA":null},{"id":226954,"rate":7.603,"rate_count":78,"kpOrder":56717,"name":"Девушка Нуань","secondName":"Nuan","type":"FILM","year":2003,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Цзинхэ после многих лет скитаний возвращается в родную деревню. В зрелой женщине, перенесшей немало ударов судьбы и вырастившей дочь, он узнает свою бывшую возлюбленную – девушку Нуань. Вместе с этой встречей к Цзинхэ приходят бередящие душу переживания и воспоминания о молодости.","imdbId":"tt0390311","duration":"1:49","slogan":null,"MPAA":null},{"id":491804,"rate":7.602,"rate_count":169,"kpOrder":56718,"name":"Часы с кукушкой","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Представьте себе: вы сидите, уткнувшись в телевизор, а жена каждый вечер пилит и пилит вас: «Скучно живем, ни театра, ни кино, ни концертов, даже в гости не ходим, да и к нам - никто...». Чем это может закончиться? Понятно чем: является однажды в дом полуночный гость, и скучать сразу некогда. Так становится весело, что уже и до развода недалеко...","imdbId":"tt6354626","duration":"1:05","slogan":null,"MPAA":null},{"id":582119,"rate":7.602,"rate_count":163,"kpOrder":56719,"name":"Вечные земли","secondName":"Foreverland","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История про молодого мужчину, больного смертельной болезнью, который отправляется в путешествие по пустынной Мексике.","imdbId":"tt1828972","duration":"1:33","slogan":"Life is not about how you die, but how you live","MPAA":null},{"id":419402,"rate":7.602,"rate_count":131,"kpOrder":56720,"name":"Камила","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":null,"description":"Родители первоклассницы Камилы вовсе не настаивали на ее музыкальном образовании. Однако, после встречи с композитором, замечательным человеком и чутким педагогом, Камила сама поступит в музыкальную школу и будет одной из самых способных учениц.","imdbId":"tt2920972","duration":"1:04","slogan":null,"MPAA":null},{"id":400723,"rate":7.602,"rate_count":108,"kpOrder":56721,"name":"Трус","secondName":"Kapurush","type":"FILM","year":1965,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Амитабха Рой, сценарист из Калькутты, путешествует по стране, собирая материал для фильма. В небольшом городке у него сломалась машина. Местный крестьянин Бимал Гупта предлагает ему остановиться у него на ночлег, и Амитабхе приходится согласиться. В доме Гупты Амитабха встречается с его женой, Каруной. К своему изумлению Амитабха обнаруживает, что это девушка, которую он когда-то любил и покинул.","imdbId":"tt0059348","duration":"1:10","slogan":null,"MPAA":null},{"id":161193,"rate":7.601,"rate_count":358,"kpOrder":56722,"name":"Детство Темы","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"На фоне неспешного течения жизни и налаженного быта дворянской усадьбы происходит становление души юного гимназиста Темы Карташова.","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":681289,"rate":7.601,"rate_count":359,"kpOrder":56723,"name":"Ливень","secondName":"Cloudburst","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Две престарелые лесбиянки, прожив вместе 30 лет, решают пожениться и отправляются в Канаду, чтобы заключить законный брак. По дороге они подбирают симпатичного парня, который едет навестить больную мать.","imdbId":"tt1466054","duration":"1:33","slogan":null,"MPAA":null},{"id":415682,"rate":7.601,"rate_count":275,"kpOrder":56724,"name":"Пробуждение","secondName":"En forelskelse","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":18,"description":"16-летние Карстен и Мелисса делают свои первые шаги в огромном мире чувств. После тематической вечеринки Мелисса приглашает Карстена к себе домой, где он знакомится с ее родителями и неожиданно начинает осознавать, что его влечет вовсе не к ней. Но события принимают совершенно неожиданный оборот, когда Карстен и Мелисса соглашаются поехать с ее родителями на выходные за город...","imdbId":"tt1233198","duration":"0:39","slogan":null,"MPAA":null},{"id":468072,"rate":7.601,"rate_count":253,"kpOrder":56725,"name":"Соль","secondName":"Salt","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["документальный","короткометражка"],"age":null,"description":"Bот уже шесть лет подряд известный австралийский фотограф Мюррей Фредерикс приезжает на озеро Эйр, рядом с которым расположен огромный мокрый солончак – почва, состоящая из легкорастворимых солей, практически полностью лишенная растительности. \n\rФредерикс разбивает лагерь прямо посреди этого уникального места, вокруг которого на много миль вперед не видно ни привычной взору суши, ни воды. Он не ищет острых ощущений, не стремится к приключениям и не пытается забыться наедине с потрясающе красивой природой. Фредерикс преследует другую цель: увидеть, что может происходить в месте, которое по праву могло бы претендовать на звание центра небытия.","imdbId":"tt1454539","duration":"0:28","slogan":null,"MPAA":null},{"id":490355,"rate":7.601,"rate_count":151,"kpOrder":56726,"name":"Не забывай о Ниини","secondName":"Niini no koto o wasurenaide: Nôshuyô to tatakatta 8-nenkan","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодой человек по имени Кейске Кавай с самого детства мечтал стать физиком. Родители поддерживают его стремления и посылают его учиться в дорогую подготовительную школу при колледже. Но в возрасте 15 лет ему диагностируют опухоль мозга, при которой он проживет всего около года. Кейске впадает в отчаяние, разочаровывается в лечение и даже обвиняет собственную мать.","imdbId":"tt1507335","duration":"1:41","slogan":null,"MPAA":null},{"id":405716,"rate":7.601,"rate_count":141,"kpOrder":56727,"name":"Пол МакКартни на Красной площади","secondName":"Paul McCartney in Red Square","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"","imdbId":"tt1001464","duration":"1:30","slogan":"For decades, The Beatles were banned from Russia. That was yesterday...","MPAA":null},{"id":46546,"rate":7.601,"rate_count":110,"kpOrder":56728,"name":"Маршал Жуков. Страницы биографии","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":null,"description":"Великий военачальник второй мировой войны - Георгий Константинович Жуков - прошел в армии путь от рядового до маршала. Халхин - Гол, битва за Москву, Сталинград, парад Победы 1945 года. Сила его характера, талант военного стратега и тактика сделали его легендой еще при жизни.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":258313,"rate":7.6,"rate_count":272,"kpOrder":56730,"name":"BBC: Мужчина и женщина","secondName":"The Human Sexes","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Это занимательный рассказ о биологических отличиях мужчины и женщины, особенностях их поведения в различных ситуациях, интеллектуальных способностях, включая пресловутую «женскую логику», а также о брачных ритуалах и других необычных обрядах, сопровождающих жизнь мужчин и женщин порой в весьма экзотических уголках нашей планеты.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":252845,"rate":7.6,"rate_count":176,"kpOrder":56731,"name":"Венчание со смертью","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"Конец 30-х годов. Разгар сталинского террора. Молодой лейтенант получает приказ уничтожить нескольких «врагов народа». Но на месте преступления неожиданно оказалась сельская свадьба, а согласно инструкции свидетелей быть не должно.","imdbId":"tt0105727","duration":"1:19","slogan":null,"MPAA":null},{"id":46619,"rate":7.6,"rate_count":121,"kpOrder":56732,"name":"Метеориты","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Камни с неба, осязаемые куски других миров. После миллиона лет скитаний во мраке и холоде звездных просторов, метеориты находят приют в витринах музея. Изучая метеориты, ученые узнают их происхождение, как они попадают на Землю, из каких веществ они состаят. Так же в фильме рассказано об отношении к этому явлению у разных народов в их исторический период.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":301231,"rate":7.6,"rate_count":105,"kpOrder":56733,"name":"Научно-фантастический канал: Подноготная – Хроники Риддика","secondName":"Sci-Fi Channel: The Lowdown - The Chronicles of Riddick","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":6,"description":"","imdbId":"tt0827518","duration":"","slogan":null,"MPAA":null},{"id":161207,"rate":7.6,"rate_count":65,"kpOrder":56735,"name":"Чужие дети","secondName":"An Unexpected Family","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Барбара Уитни - удачливая, независимая молодая женщина, для которой главное в жизни - это карьера. У Барбары есть беспечная сестра Рут, обладательница двоих детей. Она не хочет обременять себя воспитанием сына и дочери, поэтому бросает их на попечение незамужней Барбары.\n\rЧерез год Рут возвращается и требует вернуть ей детей. Барбара обращается в суд, чтобы лишить легкомысленную сестру родительских прав и получить право опеки над своими племянниками.","imdbId":"tt0118038","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":45021,"rate":7.599,"rate_count":459,"kpOrder":57065,"name":"Кукарача","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Завоевать авторитет у тбилисских мальчишек очень непросто. Но это удалось молодому участковому милиционеру по прозвищу «Кукарача». О трагической судьбе молодого тбилисского парня - эта одновременно веселая и грустная картина грузинских кинематографистов...","imdbId":"tt0253191","duration":"1:31","slogan":null,"MPAA":null},{"id":259239,"rate":7.599,"rate_count":404,"kpOrder":57066,"name":"BBC: Леонардо Да Винчи","secondName":"Leonardo","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Документальный фильм ВВС посвящен Леонардо Да Винчи (1452-1519 гг) — одному из титанов Возрождения, итальянскому живописцу, скульптору, архитектору, ученому и инженеру. Неутомимый ученый-экспериментатор и гениальный художник, Леонардо Да Винчи остался в истории символом эпохи Возрождения.\n\rМногие из его произведений остались незаконченными, тем не менее, они оказали огромное влияние как на современников, так и на последующие поколения художников.","imdbId":"tt0362819","duration":"3:00","slogan":null,"MPAA":null},{"id":1009254,"rate":7.599,"rate_count":358,"kpOrder":57067,"name":"Это только мой мир","secondName":"Geugeotmani nae sesang","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":12,"description":"Бывший чемпион по боксу Ли Джо-ха теперь перебивается случайными подработками и ночует в магазине комиксов. Встретив однажды пожилую мать, которая бросила его ещё ребенком, Джо-ха поддаётся на уговоры пожить некоторое время у неё. На месте выясняется, что у него есть младший брат Джин-тхэ - аутист второй степени, но милый парень и гениальный пианист-самоучка.","imdbId":"","duration":"2:00","slogan":"Off-tune brothers unite!","MPAA":null},{"id":453302,"rate":7.599,"rate_count":158,"kpOrder":57068,"name":"Мир дому твоему","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Монологи и интермедии с участием выдающегося актера, мастера перевоплощения Аркадия Райкина и других артистов театра «Сатирикон».","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":164527,"rate":7.599,"rate_count":129,"kpOrder":57069,"name":"Тишина без крыльев","secondName":"Tobenai chinmoku","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Следуя за гусеницей, волею судеб перемещающуюся по Японским островам из Нагасаки в Хоккайдо, этот аллегоричный и визионерский, на первый взгляд, фильм Куроки Казуо в изысканной манере изображает серию встреч и поворотных моментов жизни на первый взгляд не связанных между собой героев.","imdbId":"tt0203987","duration":"1:50","slogan":null,"MPAA":null},{"id":211071,"rate":7.599,"rate_count":93,"kpOrder":57070,"name":"Последнее пристанище хиппи","secondName":"Last Hippie Standing","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Фильм о жизни хиппи в бывшем португальском а ныне индийском штате Гоа, с момента открытия этого земного рая в 60-х годах до сегодняшних дней, когда Гоа считается центром мировой рейв-культуры.","imdbId":"tt0385048","duration":"0:44","slogan":"Goa is not a place - Goa is a state of mind!","MPAA":null},{"id":152857,"rate":7.598,"rate_count":326,"kpOrder":57071,"name":"Следствие закончено, забудьте","secondName":"L'istruttoria è chiusa: dimentichi","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["криминал","триллер"],"age":null,"description":"Архитектора Ванци поместили на время следствия в тюрьму. Его подозревают в том, что он сбил человека на пешеходном переходе. Попав в тюрьму, Ванци знакомится с её обитателями – матерыми уголовниками, убийцами, сумасшедшими, жестокими надзирателями и крупным чиновником Сальваторе Роза, который сел, чтобы прикрыть махинации своих начальников. \n\rИ здесь этот человек чувствует себя королем. По прошествии времени Ванци подсаживают в камеру к некоему Пезенти, на которого точит зуб крупная компания и ряд чиновников. Они готовы на всё ради того, чтобы этот человек замолчал, ибо он обладает неоспоримыми доказательствами их вины в гибели 1000 человек. Постепенно Ванци понимает, что он марионетка в невидимых и могущественных руках и что его используют для ликвидации последнего свидетеля этих злодеяний…","imdbId":"tt0067256","duration":"1:41","slogan":null,"MPAA":null},{"id":230369,"rate":7.598,"rate_count":232,"kpOrder":57072,"name":"Пророк Иеремия: Обличитель царей","secondName":"Jeremiah","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Италия","США"],"genres":["биография","драма","история"],"age":12,"description":"Царь Иосия решил очистить свою землю от языческих культов, истребляя капища Ваала и Астарты. В это время Иеремия, призванный на высшее пророческое служение, словом и делом поддерживал царя. После смерти Иосии начались религиозный разброд и политическая смута. Народ перестал верить пророчествам Иеремии, и сам он, как нарушитель общественного порядка, подвергался гонениям...","imdbId":"tt0174792","duration":"1:30","slogan":null,"MPAA":null},{"id":19466,"rate":7.598,"rate_count":120,"kpOrder":57073,"name":"Суровый медведь","secondName":"Rugged Bear","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046256","duration":"0:06","slogan":null,"MPAA":null},{"id":585130,"rate":7.598,"rate_count":118,"kpOrder":57074,"name":"Неудачная парочка","secondName":"Bulryang namnyeo","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Он – немолодой, простой, но честный и опытный полицейский. А ещё - хороший друг, и теперь на нём висит долг в 60 000 долларов. Она – женщина за 30, со строгими правилами и боевым характером, работает в кредитной компании. К своим обязанностям относится ответственно и добросовестно, придерживаясь принципа: «Взыскать всё до последней копейки!» Он думает о ней: «Как же она меня раздражает и, черт… привлекает!»","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":471102,"rate":7.598,"rate_count":110,"kpOrder":57075,"name":"Биржан сал","secondName":"Birzhan sal","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","история"],"age":null,"description":"Фильм «Биржан сал» повествует о драматичной истории жизни легендарного народного певца и композитора Биржана Кожагулова.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":305679,"rate":7.597,"rate_count":321,"kpOrder":57076,"name":"2006 FIFA: Чемпионат мира по футболу","secondName":"The Fifa 2006 World Cup Film: The Grand Finale","type":"FILM","year":2006,"yearEnd":0,"countries":["Швейцария"],"genres":["документальный","спорт"],"age":12,"description":"Официальный документальный фильм, посвященный чемпионату мира по футболу 2006 года.","imdbId":"","duration":"1:52","slogan":"The Grand Finale","MPAA":null},{"id":75644,"rate":7.597,"rate_count":236,"kpOrder":57077,"name":"Мальчишки с улицы Пала","secondName":"A Pál utcai fiúk","type":"FILM","year":1968,"yearEnd":0,"countries":["Венгрия","США"],"genres":["драма"],"age":16,"description":"1902 год. Команда мальчишек с улицы Пала «воюет» с группой других ребят за пустырь. В этой «войне» есть и разведка, и мелкие стычки, и низкое предательство, и настоящий героизм. Мальчишки с улицы Пала побеждают. Но победа не приносит им радости: после битвы умирает маленький Немечек, сбежавший больным из дома, чтобы принять участие в решающем сражении, и обеспечивший победу своей команде. Потрясенный стоит «генерал» Янош Бока на месте военных действий...","imdbId":"tt0062164","duration":"1:50","slogan":"The most extraordinary battle ever fought by the bravest army that ever had to be home for dinner.","MPAA":"G"},{"id":416533,"rate":7.597,"rate_count":215,"kpOrder":57078,"name":"Последний подарок","secondName":"Majimak seonmul","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Тхэ-джу неожиданно вызволяет из тюрьмы его бывший лучший друг, полицейский Чо Ён-у. Полицейский просит заключенного спасти его единственную горячо любимую дочь Сэ-хи, которой нужна пересадка печени из-за редкой болезни. Тхэ-джу со своим умыслом соглашается, не осознавая, что впоследствии спасти этого ребёнка станет для него делом всей своей побитой судьбой жизни.","imdbId":"tt1232099","duration":"1:52","slogan":null,"MPAA":null},{"id":111116,"rate":7.596,"rate_count":417,"kpOrder":57079,"name":"Дождь","secondName":"Regen","type":"FILM","year":1929,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Дождливый день в Амстердаме.","imdbId":"tt0020321","duration":"0:14","slogan":null,"MPAA":null},{"id":43087,"rate":7.596,"rate_count":316,"kpOrder":57080,"name":"Похождения Насреддина","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Фильм рассказывает о приключениях героя восточных легенд Ходжи Насреддина, защитника угнетенных и обездоленных.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":600950,"rate":7.596,"rate_count":305,"kpOrder":57081,"name":"Pearl Jam: Нам двадцать","secondName":"Pearl Jam Twenty","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","история","музыка"],"age":null,"description":"Документальный фильм, посвященный двадцатилетию группы Pearl Jam, состоявшемуся в 2011 году.","imdbId":"tt1417592","duration":"1:49","slogan":null,"MPAA":null},{"id":7912,"rate":7.596,"rate_count":248,"kpOrder":57082,"name":"Валентин","secondName":"Valentín","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Нидерланды","Франция"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"9-летний Валентин живет с бабушкой, потому что мама давно ушла от него, а отец вечно бегает по делам или за смазливыми девицами. Страдая от одиночества, Валентин мечтает стать космонавтом.\n\rВместе со своим лучшим другом Роберто он без устали тренируется, и только ему он может признаться, как он тоскует по настоящей семье.\n\rКажется, никто не хочет говорить с мальчиком о прошлом, но когда бабушка Валентина умирает, он понимает, что теперь ему придется самому искать ответы на все свои вопросы…","imdbId":"tt0296915","duration":"1:26","slogan":"Cupid just turned eight.","MPAA":"PG-13"},{"id":258658,"rate":7.596,"rate_count":131,"kpOrder":57083,"name":"Большой риск","secondName":"The Long Shot","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Брошенная мужем мать одиночка Энни Гарретт, увлекающаяся верховой ездой, находит новую жизнь на коневодческой ферме в Колорадо, где в её обязанности входит уход за лошадьми и их тренировка. Преследуемая мыслями о смерти сестры, когда-то многообещающей наездницы, Энни надеется рассчитаться с прошлым и осуществить свои мечты, приняв участие в конном состязании, но, неожиданно, с её любимой лошадью случается трагедия.","imdbId":"tt0385638","duration":"1:34","slogan":null,"MPAA":null},{"id":1297677,"rate":7.595,"rate_count":436,"kpOrder":57087,"name":"Дэйв Шаппелл: Хоть горшком назови","secondName":"Dave Chappelle: Sticks & Stones","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комик в своем выступлении, вызвавшем бурную реакцию публики, поднимает темы оружейной культуры, кризиса наркомании в США и волну скандалов знаменитостей.","imdbId":"tt10810424","duration":"1:05","slogan":null,"MPAA":null},{"id":82297,"rate":7.595,"rate_count":249,"kpOrder":57088,"name":"Кино мести","secondName":"Cinema of Vengeance","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Гонконг"],"genres":["документальный"],"age":null,"description":"Хотите узнать, что остается за кадром при съемках динамичных боевиков, увидеть лучшие поединки Джеки Чана, Брюса Ли, Синтии Ротрок, Само Хунга, Дона «Дракона» Уилсона и многих других звезд жанра «экшн»? Тогда этот фильм для Вас.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":723373,"rate":7.595,"rate_count":234,"kpOrder":57089,"name":"Опекун","secondName":"Bolo gaseirneba","type":"FILM","year":2012,"yearEnd":0,"countries":["Грузия"],"genres":["драма"],"age":null,"description":"Сорокалетний Гоглико после шестнадцатилетнего заключения выходит из тюрьмы. За время его отсутствия изменилась не только страна, но и сама  жизнь. Родители Гоглико умерли, а почти все друзья погибли во время гражданской войны. Герой понимает, что не сможет найти свое место в «новой» Грузии. Единственное, что у него осталось – шестнадцатилетний сын погибшего друга, чьим опекуном он становится.","imdbId":"tt2524172","duration":"1:33","slogan":null,"MPAA":null},{"id":80658,"rate":7.595,"rate_count":150,"kpOrder":57090,"name":"Все по домам","secondName":"Tutti a casa","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","комедия"],"age":null,"description":"8 сентября 1943 года главнокомандующий войсками Италии маршал Бадольо объявляет о перемирии и скорой высадке американских войск на Аппенины. Все солдаты, утомленные войной, горят желанием возвратиться домой..","imdbId":"tt0054413","duration":"2:02","slogan":"ALBERTO SORDI as the soldier who wouldn't fight...until he found the enemy!","MPAA":null},{"id":171834,"rate":7.595,"rate_count":113,"kpOrder":57091,"name":"Чао! Манхэттан","secondName":"Ciao Manhattan","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История об Эди Седжвик, рассказанная ею самой. Размышления о прожитой жизни, предыдущих годах, семье, друзьях, знакомых…","imdbId":"tt0068379","duration":"1:24","slogan":null,"MPAA":"R"},{"id":14059,"rate":7.595,"rate_count":99,"kpOrder":57092,"name":"Марлен","secondName":"Marlene","type":"FILM","year":1983,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"","duration":"1:34","slogan":"An astonishing visit","MPAA":null},{"id":1057083,"rate":7.594,"rate_count":491,"kpOrder":57103,"name":"Сказки о маме","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Знатки, русалки, лешачихи и водяные некогда населяли Русский Север. И сегодня где-то на зарастающих лесом полях вместе с брошенными избами доживают свои последние дни давно забытые духи народных поверий. Коренной житель северной деревни Лекшмозеро Василий Попов отправляется в путешествие на место, где некогда стоял его родовой дом. Почти вся семья Василия погибла в войну, которая опустошила северные деревни. Путешествие Василия – это попытка найти на заросших берегах дух «старого мира». Но если берега озер молчаливы и как будто мертвы, то стоит перейти грань реальности, и «старый мир» захватывает своего очарованного странника.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":540775,"rate":7.594,"rate_count":401,"kpOrder":57104,"name":"Похороните меня за плинтусом","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"История о трудном детстве школьника Саши, замученного непростыми взаимоотношениями бабушки, дедушки и матери. Череда трагических эпизодов, в которых предстают хорошо узнаваемые приметы советской жизни, накладывает отпечаток на психику мальчика, но в конце концов, ведет к воссоединению родных сердец.","imdbId":"","duration":"3:01","slogan":null,"MPAA":null},{"id":54144,"rate":7.594,"rate_count":130,"kpOrder":57105,"name":"Блинки Билл","secondName":"Blinky Bill","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"В лесной чаще без забот и хлопот живут герои этого мультфильма - добрые звери и птицы. Ничто не мешает их счастью и бесконечному веселью. Но неожиданно к ним приходит беда - злые люди хотят уничтожить их лес...","imdbId":"tt0103837","duration":"1:33","slogan":"The Mischievous Koala","MPAA":null},{"id":412411,"rate":7.594,"rate_count":124,"kpOrder":57106,"name":"Спутник жизни","secondName":"Life Partner","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Три главных героя погрузились в брачный марафон, но на различных стадиях своей жизни, три хороших друга с тремя различными подходами к жизни.","imdbId":"tt1229366","duration":"2:18","slogan":"Marriage will leave them all puzzled!!!","MPAA":null},{"id":92354,"rate":7.593,"rate_count":468,"kpOrder":57111,"name":"Неопровержимая улика","secondName":"Tom's Photo Finish","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051096","duration":"0:06","slogan":null,"MPAA":null},{"id":1030001,"rate":7.593,"rate_count":286,"kpOrder":57112,"name":"Немое дитя","secondName":"The Silent Child","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает о 4-летней девочке Либби, которая родилась глухой. Героиня живёт в мире тишины. Неожиданно появляется социальный работник, который учит её общаться с окружающими.","imdbId":"tt6186970","duration":"0:20","slogan":"Inspired by real life events: A deaf child born into a hearing family and a world of silence until . . .","MPAA":null},{"id":42601,"rate":7.593,"rate_count":262,"kpOrder":57113,"name":"Обитатели","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0298373","duration":"0:09","slogan":null,"MPAA":null},{"id":272739,"rate":7.593,"rate_count":180,"kpOrder":57114,"name":"Вундеркинд","secondName":"Shindô","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","музыка"],"age":null,"description":"У 13-ти летней девочки Уты талант к игре на фортепиано. Ее мать спит и видит, что ее дочь стала великой пианисткой, поэтому Ута лишена многих радостей жизни. Ута пытается сопротивляться матери, таланту, но однажды она встречает 19-ти летнего парня, который днем и ночью мучит пианино, но его игра оставляет желать лучшего, и у них начинаются довольно странные отношения. . .","imdbId":"tt0907664","duration":"2:00","slogan":null,"MPAA":null},{"id":1143886,"rate":7.593,"rate_count":89,"kpOrder":57115,"name":"Mylène Farmer: City of love","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8164922","duration":"0:05","slogan":null,"MPAA":null},{"id":8903,"rate":7.592,"rate_count":433,"kpOrder":57120,"name":"Дай мне кров","secondName":"Gimme Shelter","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка","триллер"],"age":null,"description":"Душераздирающий документальный фильм о гастролях Rolling Stones в 1969 году, сосредоточенный по большей части на трагическом концерте в Олтамонте.","imdbId":"tt0065780","duration":"1:31","slogan":"The Rolling Stones gave a concert in Altamont, Calif. The Hell's Angels policed it. Four people died. This is the Actual Film Story.","MPAA":"G"},{"id":11974,"rate":7.592,"rate_count":392,"kpOrder":57121,"name":"Ты никогда не была восхитительнее","secondName":"You Were Never Lovelier","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"В семействе Акунио дочери выходят замуж по старшинству, очередь за Марией. А та ждет прекрасного принца и не замечает никого. Любящий отец решил разбудить её чувства необычным способом: сам еженедельно пишет дочери анонимные любовные письма и отправляет вместе с букетами орхидей. О, ужас! Дочь неверно понимает источник ухаживаний и влюбляется в нищего танцора. Папаша в ярости.","imdbId":"tt0035583","duration":"1:37","slogan":"Hayworth's glowing beauty! Astaire's glorious rhythm! Kern's greatest score since 'Show Boat'!","MPAA":null},{"id":731125,"rate":7.592,"rate_count":164,"kpOrder":57122,"name":"Guns N 'Roses","secondName":"Guns N 'Roses","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":0,"description":"В основу фильма легло выступление коллектива на лондонском стадионе Арена O2, одной из самых популярных площадок. Масштабное шоу, сопровождающееся пиротехническими эффектами, сложной архитектурой света и грандиозным накалом эмоций, посетило несколько тысяч человек.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":94776,"rate":7.592,"rate_count":124,"kpOrder":57123,"name":"Во имя любви","secondName":"For Love or Country: The Arturo Sandoval Story","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":0,"description":"Знаменитый кубинский музыкант Артуро Сандовал понимал: чтобы играть ту музыку, которая стала его страстью, его жизнью, - ему нужно иммигрировать в США. Но, чтобы быть рядом с любимой женщиной, - он должен оставаться на Кубе. Обуреваемый противоречивыми чувствами, Сандовал должен сделать нелегкий выбор…","imdbId":"tt0236285","duration":"2:00","slogan":"She was his love. Music was his passion. Freedom was his dream.","MPAA":"PG-13"},{"id":565868,"rate":7.592,"rate_count":82,"kpOrder":57125,"name":"We Are the World 25 for Haiti","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":102961,"rate":7.591,"rate_count":458,"kpOrder":57126,"name":"Чешская мечта","secondName":"Český sen","type":"FILM","year":2004,"yearEnd":0,"countries":["Чехия"],"genres":["документальный","комедия"],"age":null,"description":"Фильм – акция «Чешская мечта» складывается из двух неотделимых друг от друга событий. Первым событием был публичный хэппенинг, в котором авторы мистифицировали публику, объявив об открытии очередного гипермаркета на пражской периферии. Иллюзия казалась действительностью: биллборды, световая реклама и реклама в печати, рекламные сюжеты на радио и телевидении, листовки будили ожидания чешского потребителя, предвкушавшего открытие новых торговых площадей с товарами по значительно более низким ценам. Кульминацией первой, последовательно задокументированной фазы стало торжественное открытие гипермаркета, где толпа валом валила к радужному полотну, повешенному на строительных лесах, стоящих в чистом поле. \n\rПродолжением стало придание акции «Чешская мечта» формы фильма, в котором отдельные из множества образы скомпонованы таким образом, чтобы они усиливали друг друга, сталкивались, объясняли, дополняли друг друга. Фильм является ироничным дидактическим путеводителем по потребительскому раю строящегося капитализма, который открывают чехи, неким документальным «Миром в картинках», в котором все подчинено задачам иллюстрирования.","imdbId":"tt0402906","duration":"1:30","slogan":null,"MPAA":null},{"id":647917,"rate":7.591,"rate_count":292,"kpOrder":57127,"name":"Норико едет в Сеул","secondName":"Noriko Goes to Seoul","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма"],"age":null,"description":"Главная героиня - японская домохозяйка средних лет, она 17 лет замужем и у нее есть дочь. Они не понимают увлечение Норико кей-поп музыкой. После страшного диагноза и проблем в семье Норико решает поехать в Сеул на прослушивание, где в жюри будет ее любимый исполнитель. Она случайно встречает молодого подростка по имени Мин-ха, который тренируется, чтобы стать певцом. Влияя на жизни друг друга, они используют силу семейной любви для преодоления препятствий.","imdbId":"tt2106572","duration":"1:30","slogan":null,"MPAA":null},{"id":936,"rate":7.591,"rate_count":251,"kpOrder":57128,"name":"Постоялый двор шестой степени счастья","secondName":"The Inn of the Sixth Happiness","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм основан на истории жизни Гледис Эйлуорд, современной святой, чья неутолимая жажда творить добро заставила ее пройти полсвета. Всегда мечтавшая о миссионерской деятельности, горничная из Англии отправляется в Китай и открывает там приют для усталых и голодных погонщиков мулов, бродящих удаленными горными тропами.\r\n\r\nПостепенно ей удается преодолеть враждебность со стороны местного населения, она завоевывает сердце евразийского полковника и обращает в христианство властного мандарина. Но главный ее подвиг - спасение сотни бездомных детей, которых она уводит с захваченной территории в безопасное место во время вторжения в Китай японцев.","imdbId":"tt0051776","duration":"2:38","slogan":"Love had suddenly come to her under the China sky...love for this Eurasian soldier who now pressed his earthy, Oriental skin against her own...","MPAA":null},{"id":596289,"rate":7.591,"rate_count":163,"kpOrder":57129,"name":"Священный летучий цирк","secondName":"Holy Flying Circus","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Биографический фильм, повествующий о событиях, происходивших в 1979-ом году, после окончания съемок «Жития Брайана» - скандально известного фильма комик-труппы «Монти Пайтон».","imdbId":"tt1981637","duration":"1:29","slogan":null,"MPAA":null},{"id":487167,"rate":7.591,"rate_count":143,"kpOrder":57130,"name":"School Gyrls","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1477180","duration":"","slogan":null,"MPAA":null},{"id":647329,"rate":7.591,"rate_count":109,"kpOrder":57131,"name":"Поиск жизни за пределами Земли","secondName":"Finding Life Beyond Earth","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Предпримите захватывающее путешествие в отдаленные области нашей Солнечной системы, чтобы обнаружить, где могут быть спрятаны иные формы жизни. Комбинируя последние изображения телескопов с великолепной мультипликацией, этот фильм погружает зрителей в достопримечательности и звуки других миров, в то время как ведущие астробиологии объясняют, как меняются эти места, что они думают о потенциале жизни в нашей Солнечной системе.","imdbId":"tt2054361","duration":"1:45","slogan":null,"MPAA":null},{"id":119732,"rate":7.591,"rate_count":93,"kpOrder":57132,"name":"Куилл","secondName":"Quill","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Куилл — милый озорной щенок ретривера — недолго наслаждался беззаботной жизнью у своих хозяев. Когда ему исполнился год, он попал в руки опытного инструктора, сделавшего из него замечательную собаку-поводыря. Куилл становится верным спутником полуслепого мужчины по имени Ватанабэ. Человека и пса связывает искренняя и глубокая дружба. Они будут счастливы, пока не придет день, который разделит их навсегда.","imdbId":"tt0400761","duration":"1:40","slogan":null,"MPAA":null},{"id":713470,"rate":7.59,"rate_count":358,"kpOrder":57139,"name":"Габбар вернулся","secondName":"Gabbar Is Back","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"Габбар Сингх Раджпут создает свою собственную организацию по борьбе с коррупцией для ликвидации наиболее коррумпированных личностей из всех слоев общества. Вскоре на полицию и правительство начинают оказывать давление, чтобы те разыскали человека, стоящего во главе этой организации…","imdbId":"tt2424988","duration":"2:08","slogan":null,"MPAA":null},{"id":186103,"rate":7.59,"rate_count":276,"kpOrder":57140,"name":"Налево, направо","secondName":"Heung joh chow heung yau chow","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Сингапур"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Скромный скрипач, Джон Лю, и переводчица книг, Иви Чой, очень одинокие люди. Он еще не добился успеха, поэтому вынужден зарабатывать деньги игрой на скрипке в ресторане, а любимую музыку может играть разве что голубям в парке. Она же вынуждена, вместо того чтобы переводить действительно хорошие книги, заниматься переводом бульварного чтива. Любимые вещи она может цитировать разве что кошке, что повстречалась на улице.\n\rЭто парочка всегда в шаге друг от друга, они даже живут в одном доме (в доме два подъезда), даже через одну стеночку, но, выходя из своих подъездов, он всегда поворачивает направо, а она налево. Жизнь – это всего лишь череда случайностей. Но в один прекрасный день они все-таки встретились, и выяснили, что на самом деле познакомились еще 13 лет назад, когда были маленькими. Их радости не было предела, это, несомненно, была любовь, но снова из-за случайности они теряются...","imdbId":"tt0367174","duration":"1:35","slogan":null,"MPAA":null},{"id":627274,"rate":7.59,"rate_count":200,"kpOrder":57141,"name":"Контакты... конфликты 4","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические сюжеты для взрослых о проблемах семейной жизни.","imdbId":"tt4424548","duration":"0:10","slogan":null,"MPAA":null},{"id":13783,"rate":7.59,"rate_count":193,"kpOrder":57142,"name":"Парочка Баркли с Бродвея","secondName":"The Barkleys of Broadway","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"Лучшие из лучших танцоров степа и эксцентричного танца супружеская пара Баркли Джош и Диана настолько успешны, что им даже нет времени поговорить друг с другом, репортеры и журналисты окружают их повсюду. Со стороны их жизнь кажется прекрасной, но нет.\n\rДиана считает себя не реализовавшейся драматической актрисой и грезит исполнить роль Сары Бернар в спектакле молодого режиссера Жака Баррету. Джошу не нравится это увлечение супруги, он ревнует её не только к театру, но и к автору пьесы. С каждой следующей минутой все туже начинает закручиваться пружина комедийной интриги, которая в итоге запустит фантастический механизм Бродвейского шоу.","imdbId":"tt0041158","duration":"1:49","slogan":"Joyously Together Again!","MPAA":null},{"id":838119,"rate":7.59,"rate_count":185,"kpOrder":57143,"name":"Влюбленный Флойд","secondName":"Fallin' Floyd","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"После того как Флойда бросила девушка, он страдает от психологических проблем, заявляющих о себе в виде маленького демона, который осложняет его повседневную жизнь. Чтобы жить, как раньше, Флойду нужно преодолеть невероятные трудности.","imdbId":"tt3022442","duration":"0:09","slogan":null,"MPAA":null},{"id":327417,"rate":7.59,"rate_count":144,"kpOrder":57144,"name":"Стеклянный зверинец","secondName":"The Glass Menagerie","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Аманда Уингфилд — женщина, наделённая огромным жизнелюбием, но не умеющая приспособиться к настоящему и отчаянно цепляющаяся за прошлое. Её дочь Лора — мечтательница, в детстве ставшая калекой. Сын Том, служащий в обувной лавке, ненавидит свою работу и сбегает от реальности, регулярно посещая киносеансы, а по вечерам слушает бесконечные рассказы матери о её жизни на Юге, об оставленных там поклонниках и прочих действительных и мнимых победах...\n\rАманда зациклена на выгодном замужестве Лоры, и не хочет видеть, как робка и нелюдима её дочь. Попытка устроить Лору на курсы машинописи терпит крах — у девушки от страха так трясутся руки, что она не может ударить по нужной клавише. Хорошо ей только дома, когда она возится со своей коллекцией стеклянных зверюшек...","imdbId":"tt0070115","duration":"1:40","slogan":null,"MPAA":null},{"id":629405,"rate":7.589,"rate_count":235,"kpOrder":57145,"name":"Рыцари пригорода","secondName":"Suburban Knights","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Ностальгирующий критик собирает друзей и коллег на поиски волшебной перчатки, затерянной где-то в пригороде Иллинойса.","imdbId":"tt2059290","duration":"2:07","slogan":"Beyond reality, beyond fantasy, beyond your wildest imagination... Lies something better than this.","MPAA":null},{"id":48218,"rate":7.589,"rate_count":86,"kpOrder":57146,"name":"Осьминожки желают вам веселого Рождества","secondName":"Veselé vánoce prejí chobotnice","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Фильм является прямым продолжением комедии «Осьминожки со второго этажа». Вы вновь встретитесь с четой Голановых, их детьми – Эвой и младшим Гонзиком, а также с двумя спрутиками, слеплёнными из удивительного подводного материала.\n\rИ на этот раз спрутики своей необычной живостью и огромным любопытством создают суматоху, сначала в деревне, где дети гостят у своего дедушки, a потом и в пражской Кампе, где живет семья Голановых. Их дальнейшие приключения связаны с двумя проблемами. Первая из них – это грозящий развод четы Голановых, а другая – стремление профессора Георге и его команды найти пропавший материал, чтобы превратить его в дешевый источник электрической энергии...","imdbId":"tt0092167","duration":"1:32","slogan":null,"MPAA":null},{"id":78609,"rate":7.589,"rate_count":73,"kpOrder":57147,"name":"Спасение","secondName":"Moksha: Salvation","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":12,"description":"Сын состоятельных родителей, адвокат Викрам, одержим идеей организации адвокатской конторы по оказанию помощи беднякам, поскольку устал наблюдать, как сильные мира сего творят беззаконие. Но молодому человеку никак не удаётся раздобыть денег на открытие дела. Чтобы заполучить требуемую сумму, он готов пойти даже на ограбление банка. Любящая его Ритика тщетно пытается отговорить Викрама от этого, но внезапно девушка погибает…","imdbId":"tt0301240","duration":"2:28","slogan":null,"MPAA":null},{"id":42847,"rate":7.588,"rate_count":428,"kpOrder":57148,"name":"Открытая книга","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Героиня фильма - ученый-микробиолог, изобретатель пенициллина. Открытию спасительного препарата предшествовали многолетние научные исследования, которые еще в начале века в маленьком провинциальном городке проводил в своей лаборатории доктор Лебедев... Соседская девчонка Таня случайно оказывается в доме доктора, где впервые прикасается к загадочному миру науки...","imdbId":"","duration":"3:06","slogan":null,"MPAA":null}]