[{"id":164766,"rate":7.546,"rate_count":326,"kpOrder":57766,"name":"Повесть Тикамацу","secondName":"Chikamatsu monogatari","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Исюн изготовляет свитки буддийских сутр для императорского двора. Его жена, молодая и красивая женщина, обуреваема страстью к одному из учеников мужа. Чувство взаимно, и супругу остается только смириться.","imdbId":"tt0046851","duration":"1:42","slogan":null,"MPAA":null},{"id":221169,"rate":7.545,"rate_count":456,"kpOrder":57767,"name":"Комики","secondName":"Le comiche","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Шесть новелл, рисующих несколько комичных ситуаций: во время венчания молодой пары в церковь приезжают два маляра-недотепы и все переворачивают там вверх дном; два автомеханика портят жизнь владельцам авто своими выкрутасами; парочка коммивояжеров предлагают товар хозяину гостиницы, а в результате вынуждены возмещать причиненный ими ущерб; в похоронном бюро служащие приводят в состояние полной абстракции родственников покойных; в выходной день приятели устраивают переполох на пляже; два дружка на свое несчастье оказываются двойниками настоящих мафиози...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":648262,"rate":7.545,"rate_count":229,"kpOrder":57768,"name":"Дело","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Экранизация произведения А. Сухово-Кобылина «Дело», в котором воспроизводятся детали пережитого автором судебного процесса.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":251579,"rate":7.545,"rate_count":161,"kpOrder":57770,"name":"История Линды Маккартни","secondName":"The Linda McCartney Story","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":18,"description":"Линда МакКартни умерла 17 апреля 1998 года от рака груди. Она не дожила до 30-летия своего брака с Полом МакКартни, музыкантом всемирно известной группы «Биттлз», чуть меньше года. Талантливый фотограф, музыкант, автор нескольких книг, деловая женщина, борец за права животных, Линда прожила яркую замечательную жизнь. О ней и пойдет рассказ в этом фильме.","imdbId":"tt0240683","duration":"1:30","slogan":null,"MPAA":null},{"id":574663,"rate":7.545,"rate_count":137,"kpOrder":57772,"name":"Майли Сайрус в Лондоне: Жизнь в O2","secondName":"Miley Cyrus: Live at the O2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"Концерт Майли Сайрус в Лондоне на О2 арене в рамках ее Wonder World Tour.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":455526,"rate":7.544,"rate_count":451,"kpOrder":57819,"name":"Между небом и землей","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Известный музыкант Климов эгоистичен и самолюбив. Он безразличен к бывшей жене и сыну, к любящей его женщине, пренебрежительно относится к коллегам и родным. Однажды самолёт, на котором он должен был лететь на отдых в Симферополь, терпит катастрофу. Климов опаздывает к вылету и остаётся жив, но для близких он разбился...","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":181391,"rate":7.544,"rate_count":460,"kpOrder":57820,"name":"Пейзаж после битвы","secondName":"Krajobraz po bitwie","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Действие фильма происходит в самом конце второй мировой войны, на территории освобожденного американцами немецкого концлагеря. В ожидании своей дальнейшей судьбы бывшие заключенные - поляки живут на территории бывшей казармы. Они находятся под наблюдением американских военных. Главные герои картины: молодой поэт-интеллектуал Тадеуш и его возлюбленная - Нина.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":3025,"rate":7.544,"rate_count":354,"kpOrder":57821,"name":"Поиск","secondName":"The Search","type":"FILM","year":1948,"yearEnd":0,"countries":["США","Швейцария"],"genres":["военный","драма"],"age":null,"description":"Из большой чешской семьи в живых остались только мать и 9-летний сын, они ищут друг друга. Мальчик пока не может отличить немцев от американских солдат... Он убегает. Его шапочку находят у реки и предполагают, что бедняжка утонул. Но он живет среди развалин, пока оттуда его не выгоняет голод. Американскому солдату удается найти и спасти его.","imdbId":"tt0040765","duration":"1:44","slogan":"Everybody agrees MGM's The Search is a wonderful motion picture !","MPAA":null},{"id":584922,"rate":7.544,"rate_count":122,"kpOrder":57822,"name":"Легенда. Людмила Гурченко","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный","музыка"],"age":null,"description":"История жизни и творческого пути актрисы Людмилы Гурченко, которая стала легендой при жизни. В основе фильма биографические монологи актрисы и их игровое воспроизведение, а также десять песен-клипов, которые стали воплощением определенного этапа в её судьбе.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":471780,"rate":7.543,"rate_count":357,"kpOrder":57823,"name":"Что-то с телефоном","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фантастика"],"age":null,"description":"Герой картины под Новый Год звонит своей знакомой и удивительным образом все время попадает по другому номеру. Из разговора он постепенно понимает, что разговаривает с девочкой, которая живет в 1942 году...","imdbId":"tt5534708","duration":"0:18","slogan":null,"MPAA":null},{"id":220655,"rate":7.543,"rate_count":312,"kpOrder":57824,"name":"Омкара","secondName":"Omkara","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"История происходит на фоне политических волнений в штате Уттар-Прадеш. Омкара по прозвищу Оми — талантливый  лидер объявленной вне закона банды, в которую также входят приближенные к нему люди — хитрый Лангда Тьяги и активный Кесу. Первая волна недовольства в банде возникает, когда главным лейтенантом Омкара назначает Кесу, а не Лангду. Уязвленное самолюбие и чувство зависти Лангды приводит его к мысли о коварной мести удачливому сопернику и Омкаре. \n\rДля этого он начинает плести интриги, в которые вовлекает возлюбленную Омкары — Долли и Кесу. Жена Лангды, Инду, сама того не ведая, помогла мужу воплотить его план в жизнь. С помощью мелких инсинуаций и лжи, Лангда нашептывает день за днем на ухо Омкаре о том, что за его спиной Долли и Кесу предаются любви. Однажды мир Оми рухнул. Любовь слепа, но оборотная сторона любви — ревность, которая может разорвать на части даже самого сильного и храброго воина — Омкару. Лангда понимает, что зашел слишком далеко, но уже ничего нельзя остановить...","imdbId":"tt0488414","duration":"2:35","slogan":null,"MPAA":null},{"id":328274,"rate":7.543,"rate_count":294,"kpOrder":57825,"name":"Крис Рок: Больше и чернее","secondName":"Chris Rock: Bigger & Blacker","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Выступление комика Криса Рока. В нём речь пойдет о родителях, оружии, политике и другом.","imdbId":"tt0206636","duration":"1:05","slogan":"He's hotter than ever and ready to make the house Rock's!","MPAA":null},{"id":52677,"rate":7.543,"rate_count":168,"kpOrder":57826,"name":"Хьюго из джунглей","secondName":"Jungledyret","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания"],"genres":["мелодрама","мультфильм","мюзикл"],"age":null,"description":"Хьюго - редкое животное - возможно, последнее в своем роде. Он беззаботно существует у себя в джунглях вместе со своими друзьями - обезьянками и Зигом и Загом. Однако его ленивый, идиллический образ жизни скоро изменится навсегда. Хьюго был схвачен режиссером Конрадом Купманном, чья жена и «звезда экрана» Изабелла пожелала, иметь милое животное на главных ролях в своей следующей картине. Спасаясь от похитителей, Хьюго попадает на банановую плантацию и случайно, будучи погруженным на корабль, отправляется в Данию. Там, на судне, Хьюго подружился с коком, по кличке «Чарли-тефтелька». Хьюго прибыл в Копенгаген, где Чарли отправляет его в городской зоопарк. Убегая из зоопарка, когда Конрад пытается вернуть его, Хьюго теряется в «городских джунглях» чужого мира. К счастью, Хьюго встречает лисичку Риту, с которой они быстро находят общий язык и между которыми возникает нечто вроде дружбы-любви.","imdbId":"tt0107289","duration":"1:13","slogan":null,"MPAA":null},{"id":237773,"rate":7.543,"rate_count":164,"kpOrder":57827,"name":"Свет во тьме","secondName":"Light of Darkness","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Одинокая женщина заезжает поздним вечером на машине в забытый богом район. У неё кончается бензин. Вдруг из темноты появляется...","imdbId":"tt0165861","duration":"0:09","slogan":null,"MPAA":null},{"id":39691,"rate":7.543,"rate_count":125,"kpOrder":57828,"name":"В мечтах о любви","secondName":"Saajan","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Аман пишет и издает стихи под псевдонимом Сагар. Об этом не знает даже его лучший друг Акаш. Все обнаруживается, когда Пуджа, девушка, в которую влюблен Акаш, признается ему, что полюбила Сагара за его прекрасные стихи.\n\rАман готов пожертвовать своими чувствами ради дружбы. Но примет ли эту жертву Акаш?","imdbId":"tt0102825","duration":"3:01","slogan":null,"MPAA":null},{"id":32505,"rate":7.543,"rate_count":108,"kpOrder":57829,"name":"Счастливая звезда","secondName":"Lucky Star","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Мэри, бедная девушка с фермы, встречает Тима, как тут же была объявлена война. Тим отправляется на поле битвы, откуда возвращается раненым и неспособным ходить. Дома он снова навещает Мэри, и их сильно влечет друг к другу, но физический недостаток не позволяет ему сказать об этом. Все усложняется, когда Мартин, бывший сержант Тима и хулиган, почувствовал симпатию к девушке...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":43485,"rate":7.543,"rate_count":82,"kpOrder":57830,"name":"Анафема","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Россия, 1900 год. Дьякон Олимпий, ранее ничем не выделяющийся среди служителей церкви, вдруг начинает проявлять интерес к светской литературе. Во всем соглашаясь с вероотступником графом Л.Н.Толстым, дьякон сам стал колоть дрова, носить воду и делать все то, что мог делать хорошо... ","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":34886,"rate":7.542,"rate_count":326,"kpOrder":57835,"name":"Темная сторона желания","secondName":"Jism","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Кабир Лал - беспокойный, опрометчивый и склонный к алкоголю юрист, чье саморазрушение не могут остановить даже лучшие друзья. Сония Кханна - молодая, сексуальная и опасная женщина. Она увлекает Кабира силой своих чар, и он готов ради нее на все, в том числе на преступление.\n\rС каждой встречей их взаимное влечение усиливается, пока она не предлагает избавиться от ее мужа - уже начинающего стареть промышленника Рохита Кханны. Но проблема возникает, когда после убийства мужа Сония меняет свое отношение к Кабиру и начинает принимать самостоятельные решения.\n\rВскоре Кабир понимает, что его совесть, обстоятельства и Сония сыграли с ним злую шутку. Юридические тонкости, моральное самоистязание и сумасшедшая, разрушительная страсть и желание обладать Сонией ведут Кабира к неизбежному концу...","imdbId":"tt0348843","duration":"2:16","slogan":null,"MPAA":null},{"id":95266,"rate":7.542,"rate_count":286,"kpOrder":57836,"name":"Гуру","secondName":"Guru","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["криминал"],"age":16,"description":"Гуру, сын полицейского, погибшего от рук наркомафии, решает продолжить дело отца и пойти служить в полицию. Именно так завещал отец Гуру, когда умирал от бандитского ножа. Но Гуру по пути на собеседование умудрился поссориться с шефом полиции и по этой причине в ряды блюстителей порядка не попал. И тут его берет на службу мафия. Но дело отца Гуру не предаст...","imdbId":"tt0097466","duration":"2:54","slogan":null,"MPAA":null},{"id":402622,"rate":7.542,"rate_count":75,"kpOrder":57837,"name":"700 дней войны: Мы против участкового","secondName":"Boku tachi to chûzai san no 700 nichi sensô","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Жарким летом 1979 года в один из провинциальных городков Японии переводят нового участкового, который сразу же не приглянулся местным старшеклассникам. Тут-то и начинается их противостояние: парни устраивают всё новые и новые выходки, дабы вывести участкового из себя.","imdbId":"tt1155630","duration":"1:50","slogan":null,"MPAA":null},{"id":1332702,"rate":7.541,"rate_count":229,"kpOrder":57847,"name":"Гунда","secondName":"Gunda","type":"FILM","year":2020,"yearEnd":0,"countries":["Норвегия","США"],"genres":["документальный"],"age":null,"description":"Мы делим нашу планету с миллиардами других животных. Через встречи со свиноматкой Гундой, двумя коровами и курицей мы можем задуматься о врожденной ценности жизни и тайне всего животного сознания, в том числе и нашего собственного.","imdbId":"tt11464016","duration":"1:33","slogan":null,"MPAA":"G"},{"id":41961,"rate":7.541,"rate_count":194,"kpOrder":57848,"name":"Зонтик","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фэнтези"],"age":null,"description":"На маленькой железнодорожной станции, где только чудак-смотритель да его девушка, появляется парящий в воздухе зонтик.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1072029,"rate":7.541,"rate_count":143,"kpOrder":57849,"name":"Rammstein: Stripped","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7004126","duration":"0:04","slogan":null,"MPAA":null},{"id":101431,"rate":7.541,"rate_count":136,"kpOrder":57850,"name":"Реконструкция","secondName":"Reconstituirea","type":"FILM","year":1968,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия"],"age":null,"description":"Двое юношей предстают перед судебными властями за пьяную драку в пивном баре, приведшую к ранению официанта. Так как для каждого из них это первое нарушение общественного порядка, прокурор соглашается отпустить их, заменив наказание съёмками учебно-воспитательного фильма, воспроизводящего события рокового вечера в назидание другим подросткам. В ходе этих мучительных съёмок молодые люди проходят через целый спектр острых переживаний и размышлений о жизни и обществе, в котором живут.","imdbId":"tt0063493","duration":"1:40","slogan":null,"MPAA":null},{"id":112414,"rate":7.54,"rate_count":424,"kpOrder":57853,"name":"И стал свет","secondName":"Et la lumière fut","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","драма","комедия"],"age":12,"description":"Жизненный уклад африканского племени мутирует под натиском новых технологий. Племя с равной смекалкой приспосабливает для своих нужд и дары цивилизации, и ее отбросы. Но со временем вещи меняют отношения между людьми...","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":471711,"rate":7.54,"rate_count":333,"kpOrder":57854,"name":"Тайна Эдвина Друда","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Эдвин и мисс Роза были помолвлены еще в детстве. Пока ничто не предвещает надвигающейся трагедии, влюбленные беспечны, а жители маленького английского городка наблюдают за их романом.\n\rЭдвин Друд и приехавший с Цейлона Невилл оказываются соперниками в борьбе за мисс Розу. Эдвин и Роза решают остаться только друзьями. Тем не менее, конфликт с Невиллом становится все острее. Соперники отправляются на берег озера для решающего разговора. После этого Эдвин бесследно исчезает.\n\rВслед за Эдвином исчезает и главный подозреваемый в его убийстве - Невилл. Отпущенный из тюрьмы за недостатком прямых улик, он покидает город. Опекун Эдвина Джаспер продолжает самостоятельные поиски убийцы. В этот момент в город приезжает «одинокий холостяк, живущий на собственные средства». Он также ведет свое расследование. Расследование Джаспера и загадочного незнакомца приближаются к концу, но...","imdbId":"","duration":"5:58","slogan":null,"MPAA":null},{"id":335381,"rate":7.54,"rate_count":133,"kpOrder":57855,"name":"U2: The Best of 1990-2000","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"DVD группы U2. На диске представлены хиты с 5 альбомов группы: «Achtung Baby», «Zooropa», «Passengers: Original Soundtracks 1», «Pop» и «All That You Can»t Leave Behind'.","imdbId":"tt0376288","duration":"2:56","slogan":null,"MPAA":null},{"id":680507,"rate":7.54,"rate_count":128,"kpOrder":57856,"name":"Всему причина – любовь!","secondName":"Endukante... Premanta","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Рам - беспечный парень, который воспитывался без матери, головная боль для своего отца, поскольку парень не хочет принимать жизнь всерьез. Под предлогом открытия филиала семейного бизнеса во Франции, отец отправляет сына в Париж. Отъезд Рама - хорошо спланированный план по перевоспитанию сына тяжелым трудом, согласно которому герой попадает на винодельню друга отца. Оставшись без паспорта и обратного билета, молодой человек должен будет сам заработать деньги, чтобы вернуться на родину. Узнав обо всем, Рам сбегает. На мосту он встречает девушку по имени Шраванти. Шраванти - дочь дипломата. Она хочет жить свободной жизнью, но статус ее отца предполагает постоянное наличие охраны. Девушка просит Рама помочь ей уехать в Индию. У Шраванти есть очень важная причина быть вместе с Рамом. Что это за причина? Что связывает двух молодых людей?","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":869819,"rate":7.54,"rate_count":117,"kpOrder":57857,"name":"Billy Elliot the Musical Live","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"","imdbId":"tt4085696","duration":"2:49","slogan":null,"MPAA":null},{"id":77389,"rate":7.54,"rate_count":96,"kpOrder":57858,"name":"Джими Хендрикс","secondName":"Jimi Hendrix","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":0,"description":"За сценой он был сдержанным и почти застенчивым. На сцене он брал аккорды, которые не смог повторить никто. История короткой жизни и покоряющие всех звуки гитары великолепного мастера рока Джими Хендрикса, с использованием материалов, предоставленных его наследниками.\n\rЗдесь есть кадры маленького Джими, играющего на метле, будто это - гитара, редкие интервью с гитаристами Эриком Клэптоном и Питером Тауншэндом, взгляд из-за кулис на волшебный мир Джими.","imdbId":"tt0070242","duration":"1:38","slogan":"A film about Jimi Hendrix","MPAA":"R"},{"id":107931,"rate":7.539,"rate_count":273,"kpOrder":57859,"name":"Двойняшки","secondName":"Kuch Khatti Kuch Meethi","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Героини фильма, сестры-близнецы Тина и Свити, стараниями алчных родственников были разлучены в раннем детстве. Спустя годы девушки случайно встречаются и, пораженные своим сходством, решают пролить свет на тайну своего рождения.","imdbId":"tt0271604","duration":"2:00","slogan":null,"MPAA":null},{"id":634059,"rate":7.539,"rate_count":140,"kpOrder":57860,"name":"Генри","secondName":"Henry","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка"],"age":null,"description":"Генри — великий пианист, проживающий в суматохе день за днем, обнаруживает, что любовь всей его жизни, Мария, загадочно исчезает. Генри вскоре узнает неизбежный вердикт жизни.","imdbId":"tt2004244","duration":"0:21","slogan":null,"MPAA":null},{"id":69196,"rate":7.539,"rate_count":111,"kpOrder":57861,"name":"Анна Эйдеш","secondName":"Édes Anna","type":"FILM","year":1958,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"В центре фильма судьба бедной девушки-служанки Анны, обманутой родственником хозяев. Доведенная до отчаяния, девушка убивает своих хозяев.","imdbId":"tt0052438","duration":"1:24","slogan":null,"MPAA":null},{"id":224669,"rate":7.538,"rate_count":339,"kpOrder":57863,"name":"Казино Чайна-таун «36»","secondName":"36 China Town","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["детектив","комедия","триллер"],"age":12,"description":"Госпожа Сушмита - владелица казино. То, что она называет просто бизнес развращает души, наносит непоправимый вред людям, подсаживая их на иглу игромании. Однажды её 5-летний сын исчезает и обеспокоенная мать обещает щедрое вознаграждение тому, кто вернёт ей единственного ребёнка. В попытках заработать деньги для добрых дел, однажды познакомились Радж и Прия. Им удалось найти ребёнка, который стал их общим другом, называл их мама и папа и из-за которого они притворились супругами...","imdbId":"tt0477252","duration":"2:20","slogan":"Murder... lies... mystery ... let the fun begin... join the party at...","MPAA":null},{"id":46496,"rate":7.538,"rate_count":326,"kpOrder":57864,"name":"Лурджа Магданы","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Действие происходит на рубеже XIX-XX веков в Грузии. Простая крестьянская семья живёт за счёт продажи мацони, которое вдова Магдана носит каждое утро на базар в город. Однажды, когда матери не было дома, её дети - шестилетний Михо и трехлетняя Като - нашли на дороге близ деревни умирающего ослика, которого бросил хозяин.\n\rНайдёныша отпоили, выходили и, как только ослик, придя в себя, открыл большие ласковые глаза, дали ему кличку Лурджа («синеглазый»). Окружённый заботой ослик стал реальным помощником в бедной семье. Но продлилась эта идиллия недолго.","imdbId":"tt0048324","duration":"1:08","slogan":null,"MPAA":null},{"id":734459,"rate":7.538,"rate_count":283,"kpOrder":57865,"name":"Укрощение строптивой","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Одна из дочерей почтенного жителя города Падуи отличаясь суровым и скандальным характером, явилась причиной отказа женихам ее младшей сестры, более миловидной и покладистой. Что бы отец позволил брак младшей, претенденты на ее руку ищут жениха для старшей и находят такого же грубого и скандального молодого дворянина, который готов жениться ради приданного на ком угодно. Однако надо еще получить на это согласие у самой девушки со строптивым характером...","imdbId":"tt6125974","duration":"2:23","slogan":null,"MPAA":null},{"id":581926,"rate":7.538,"rate_count":262,"kpOrder":57866,"name":"Воспоминание","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О детях военных лет.","imdbId":"tt9042280","duration":"0:09","slogan":null,"MPAA":null},{"id":260308,"rate":7.538,"rate_count":259,"kpOrder":57867,"name":"BBC: Колизей. Арена смерти","secondName":"Colosseum. Rome's Arena of Death","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"80-й год нашей эры, в Риме только что закончено строительство новой арены — Колизея, впоследствии ставшего символом города. В честь его открытия состоялись Игры гладиаторов, продолжавшиеся 100 дней. Одним из героев Игр стал гладиатор по имени Верус.\n\rБой с его участием настолько поразил всех присутствующих, включая императора Тита, что имя гладиатора было воспето великим поэтом Марциалом. Жизнь Веруса с момента его поступления в школу гладиаторов и до схватки на арене Колизея легла в основу этого увлекательного фильма. Все события картины основаны на реальных исторических свидетельствах жизни гладиаторов.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":18673,"rate":7.538,"rate_count":250,"kpOrder":57868,"name":"Тигровая бухта","secondName":"Tiger Bay","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джилли - девочка-сорванец, подглядывая за ссорящейся парочкой, становится свидетельницей случайного рокового выстрела: польский моряк по фамилии Корчинский возвратившийся из плавания в Кардифф, убивает свою подругу в приступе ревности. Джилли подбирает и прячет брошенный пистолет, проникается симпатией к неуравновешенному парню - убийце и хочет ему помочь. Ей удаётся ловко и изобретательно заморочить голову полицейским. Несмотря на прессинг, она не выдаёт убийцу, скрывает правду и изо всех сил защищает моряка...","imdbId":"tt0053361","duration":"1:45","slogan":"MURDER...enacted before the eyes of a little girl. She alone has the proof the police are searching for.","MPAA":null},{"id":339140,"rate":7.538,"rate_count":232,"kpOrder":57869,"name":"Шоу Слим Шейди","secondName":"The Slim Shady Show","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0388423","duration":"0:55","slogan":"Slim Shady Show makes South Park look like the Smurfs","MPAA":null},{"id":276473,"rate":7.538,"rate_count":200,"kpOrder":57870,"name":"Конца и края нет","secondName":"No End in Sight","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Всесторонний взгляд на действия администрации Буша в отношении войны в Ираке и оккупации страны.","imdbId":"tt0912593","duration":"1:42","slogan":"The American Occupation of Iraq - The Inside Story From the Ultimate Insiders","MPAA":null},{"id":264172,"rate":7.538,"rate_count":125,"kpOrder":57871,"name":"Отдаю тебе сердце","secondName":"Dil Diya Hai","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"У Саахила свой бизнес: небольшое бюро путешествий. Но дела идут не важно, с трудом удается хоть как-то сводить концы с концами и оплачивать лечение матери. И вот выпадает шанс устроить поездку по Англии Нехе, решившей попутешествовать со своим семейством.\n\r Заработанной суммы будет достаточно для спасения жизни матери. Саахил с исключительным старанием обслуживает клиента, но блеск красоты Нехи застает его врасплох. Вскоре Неха и Саахил сближаются настолько, что в их сердцах разгорается любовь.\n\rНеожиданно Саахил получает вести, что его мать находится в критическом состоянии. От горя он теряет рассудок и не в состоянии найти другого выхода, кроме как предать ради денег Неху. Саахил связывается с крупным мафиозным воротилой - Куналом Маликом - человеком хладнокровным, расчетливым и безжалостным. Ничего не подозревающая Неха становится собственностью Кунала.\n\rТем временем Саахил успевает доставить деньги и спасти свою мать, но понимает, что не способен вычеркнуть из своей жизни любовь, поселившуюся в его сердце. Осознав ужас своего предательства, он решается бросить вызов мафии и вернуть в свою жизнь Неху.\n\rНо есть проблема, Кунал Малик не собирается отступать. Между совершенно потерянным человеком и человеком, считающим себя хозяином жизни, завязывается смертельная дуэль...","imdbId":"","duration":"2:10","slogan":"Love Happens","MPAA":null},{"id":23966,"rate":7.538,"rate_count":58,"kpOrder":57873,"name":"Танцуя на Луне","secondName":"Dancing on the Moon","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","Чехия"],"genres":["драма","семейный"],"age":null,"description":"Мадлин 13 лет, как и её двум друзьям, и ничто не выглядит для неё обыденно. Ее сестра уезжает, чтобы учиться медицине, и есть Фредди, который смотрит на нее так, как никто прежде. Но она все еще не хочет становиться подростком. Трагический несчастный случай и помощь эксцентричной тети, которая недавно появилась в ее жизни, помогут ей преодолеть барьер.","imdbId":"tt0125058","duration":"1:27","slogan":null,"MPAA":null},{"id":1306644,"rate":7.537,"rate_count":484,"kpOrder":57900,"name":"Depeche Mode: Spirits in the Forest","secondName":"Spirits in the Forest","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":16,"description":"Погружаясь в глубоко личные истории шести поклонников Depeche Mode, фильм поражает волнующими музыкальными выступлениями, снятыми на заключительных шоу турне в знаменитом берлинском театре Вальдбюне. Зафиксированный на камеру материал раскрывает секреты популярности группы и представляет авторский взгляд на невероятную силу их музыки, которая уникальным образом объединяет людей по всему миру, несмотря на языки, пол и возраст.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":863596,"rate":7.537,"rate_count":394,"kpOrder":57901,"name":"Любовь слепа","secondName":"Love Is Blind","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"После колебаний Алиса капитулирует перед соблазном и тонет в страстных объятиях юного любовника. Однако их восторг довольно скоро нарушают посторонние звуки: это раньше обычного возвращается домой муж Алисы Джеймс. Алиса оказывается в щекотливой ситуации – ей надо спасать брак, и срочно «эвакуировать» любовника!","imdbId":"tt3905212","duration":"0:07","slogan":null,"MPAA":null},{"id":172815,"rate":7.537,"rate_count":339,"kpOrder":57902,"name":"Поздняя осень","secondName":"Akibiyori","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"История о японской семье, родителях и детях, традициях и их медленном, но неотвратимом разрушении.","imdbId":"tt0053579","duration":"2:08","slogan":null,"MPAA":null},{"id":33626,"rate":7.537,"rate_count":231,"kpOrder":57903,"name":"Приключения Майло и Отиса","secondName":"Koneko monogatari","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["драма","приключения","семейный"],"age":null,"description":"Майло - любопытный и непоседливый рыжий котенок, который всегда находит себе неприятности. У него есть не только девять жизней, но и лучший друг, Отис, готовый отправиться ради него в опасное путешествие. Вместе и поодиночке Майло и Отис находят новых друзей и сталкиваются с трудностями, преодолеть которые не по силам простым фермерским животным. Но у этих двоих есть то, что помогает справиться с любой опасностью - дружба!","imdbId":"tt0097050","duration":"1:30","slogan":"Milo is one lucky cat. He's got nine lives and a best friend.","MPAA":"G"},{"id":602364,"rate":7.537,"rate_count":251,"kpOrder":57904,"name":"Всему свое место","secondName":"Right Place","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка"],"age":null,"description":"Маникально-завораживающая история о служащем супермаркета, помешанном на порядке и симметрии.","imdbId":"tt2509280","duration":"0:05","slogan":null,"MPAA":null},{"id":26867,"rate":7.537,"rate_count":157,"kpOrder":57905,"name":"Аида","secondName":"Aida","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["мюзикл"],"age":0,"description":"Аида, дочь эфиопского царя Амонасро, томится в рабстве во дворце фараонов в Мемфисе. Она сгорает от любви к молодому полководцу Радамесу, и он отвечает ей взаимностью. Дочь фараона Амнерис также влюблена в Радамеса… Во главе войск он отправляется на битву с Амонасро. Сердце Аиды разрывается между любовью к Радамесу и страхом за отца. Египетские войска возвращаются с победой, жрецы готовят свадьбу Радамеса и Амнерис. Из-за любви к Аиде Радемес невольно предает родину, в ужасе от содеянного он отдает себя в руки жрецов. Казнь неизбежна…","imdbId":"tt0045483","duration":"1:35","slogan":"The grandest of all grand operas! Tremendous motion picture entertainment!","MPAA":null},{"id":487194,"rate":7.537,"rate_count":100,"kpOrder":57906,"name":"Глаза его матери","secondName":"Les yeux de sa mère","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Молодой и успешный писатель хочет написать биографию знаменитой журналистки и телеведущей Лены Вебер, где поведает о тайнах и секретах её жизни, в частности, об очень непростых взаимоотношениях Лены с собственной дочерью. А в Бретани с родителями благополучно и счастливо живёт 20-летний Брюно, и он даже не подозревает, какие последствия для него может иметь вся эта история…","imdbId":"tt1545677","duration":"1:45","slogan":null,"MPAA":null},{"id":196456,"rate":7.537,"rate_count":91,"kpOrder":57907,"name":"Сельская честь","secondName":"Cavalleria rusticana","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["мюзикл"],"age":null,"description":"","imdbId":"tt0161414","duration":"1:10","slogan":null,"MPAA":null},{"id":20771,"rate":7.536,"rate_count":392,"kpOrder":57909,"name":"Маленькая принцесса","secondName":"The Little Princess","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":0,"description":"Лондон. Конец XIX века. Капитан Кру, отправляясь на войну, привозит свою любимую дочь Сару, которую он называет «маленькой принцессой», в один из лучших и самых дорогих пансионов, чтобы она получила хорошее образование. Добрая, отзывчивая Сара быстро находит новых подруг.\n\rЕе самостоятельность и уважительное отношение к людям покоряют всех. Однажды приходит страшная весть - отец Сары погибает, не оставив дочери средств к существованию. Юной героине предстоит пройти через ненависть и унижение, голод и нищету. Но ее доброта, ум и находчивость помогают преодолеть все невзгоды.","imdbId":"tt0031580","duration":"1:33","slogan":"A great classic comes to life in glorious Technicolor!","MPAA":"G"},{"id":128370,"rate":7.536,"rate_count":241,"kpOrder":57910,"name":"Путешествие на Китеру","secondName":"Taxidi sta Kythira","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Греция","Италия"],"genres":["драма"],"age":null,"description":"В центре сюжета одна из самых траги­ческих страниц новейшей истории Греции — гражданская война конца сороковых годов и судьбы сотен ты­сяч греков, вынужденных бежать от преследования в СССР и другие страны «социалистического лагеря».","imdbId":"tt0088241","duration":"2:14","slogan":null,"MPAA":null},{"id":861673,"rate":7.536,"rate_count":254,"kpOrder":57911,"name":"Black Comedy Shorts","secondName":"Black Comedy Shorts","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Есть вещи, над которыми смеяться грешно? Для авторов этой программы никаких запретных тем нет; смешно – всё, и чем отчаяннее шутка, чем чернее юмор, тем лучше. Что нас ждет? Экологическая зимняя сказка о борьбе последних представителей флоры за жизнь, антипатриотическая рождественская комедия с призраками национал-социализма, почти детектив про ленивых пограничников и бесхозный труп, почти камеди клаб про недалеких похитителей, самый странный вестерн, душераздирающая семейная комедия по отдаленным мотивам «Мальчика-с-пальчик» и кровавый анекдот по отдаленным мотивам «Вождя краснокожих». Не бойтесь смеяться!","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":295953,"rate":7.536,"rate_count":233,"kpOrder":57912,"name":"Микеланджело","secondName":"A Season of Giants","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","история"],"age":12,"description":"Микеланджело Буонарроти (1475 – 1564), гений, чье имя стало символом эпохи Возрождения. Его жизнь была полна взлетов и падений, трагедий и любви. Он знал, что такое нищета, отчаяние, одиночество. И что такое – медные трубы всеобщего восхищения. Никчемный каменотес, как называл его родной отец, не понимавший одержимого стремления юного Микеланджело посвятить себя искусству, стал величайшим скульптором и живописцем (а еще – архитектором, поэтом и мыслителем).\n\rДавид, Пьета в соборе святого Петра в Ватикане, фрески Сикстинской капеллы… Разве можно представить нашу жизнь без этих удивительных и прекрасных произведений? Этот фильм переносит нас в Рим и Флоренцию конца XV – начала XVI веков и погружает в драматичнейший период истории Италии.","imdbId":"","duration":"4:41","slogan":null,"MPAA":null},{"id":17969,"rate":7.536,"rate_count":205,"kpOrder":57913,"name":"Король крыс","secondName":"King Rat","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Действие фильма происходит в лагере для военнопленных англичан, американцев и австралийцев под Сингапуром в конце Второй Мировой войны. Кто-то из них разводит кур, кто-то выращивает овощи, некоторые играют в самодеятельном театре, но основная масса - сходит с ума от безделья и тоски. В лагере самоуправление на основе воинской субординации. Японское командование вовремя снабжает военнопленных продовольствием и не вмешивается в их жизнь. На фоне этого унылого однообразия расцветает предпринимательский талант американского капрала Кинга. В его товарно-денежные отношения вовлечены все - как военнопленные, так и охранники, как офицеры, так и рядовые.","imdbId":"","duration":"2:09","slogan":"He entered WWII a soldier... and left a King.","MPAA":null},{"id":1050917,"rate":7.536,"rate_count":107,"kpOrder":57914,"name":"Lana Del Rey: Young and Beautiful","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7077974","duration":"0:04","slogan":null,"MPAA":null},{"id":340905,"rate":7.536,"rate_count":83,"kpOrder":57915,"name":"Корпоративный призрак","secondName":"Corporate Ghost","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Антология из 24 видеоклипов группы Sonic Youth, снятых в период 1990-2002 гг.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":629578,"rate":7.536,"rate_count":80,"kpOrder":57916,"name":"Жертвы калибра 7.62","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"История табачного бизнеса – это история многолетнего дорогостоящего и смертоносного обмана миллиардов людей. Во всех стран этот заговор уже разоблачен.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":57255,"rate":7.535,"rate_count":397,"kpOrder":57919,"name":"Счастье на час","secondName":"Xing fu shi guang","type":"FILM","year":2000,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старый холостяк Жао работает на фабрике. В один прекрасный день ему приходит мысль, что пора жениться, тем более подворачивается отличный вариант – богатая вдовушка. Жао решает пустить пыль в глаза будущей супруги и рассказывает ей, что он – владелец роскошного отеля под названием «Счастье на час».\n\rВ действительности, они на пару с другом купили старый, разваливающийся автобус, который сдают в аренду парам, жаждущим уединиться на пару-тройку часов. Вдова вне себя от счастья, что познакомилась с таким значимым человеком. Ей страшно мешает падчерица и она просит Жао пристроить слепую девочку в гостиницу, рекомендуя ее как отличную массажистку.\n\r Жао предстоит нелегкая работенка: чтобы не потерять последнюю возможность жениться и разбогатеть, ему придется создать для девочки иллюзию работы в шикарной гостинице.","imdbId":"tt0303243","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":296958,"rate":7.535,"rate_count":358,"kpOrder":57920,"name":"История Мэттью Шепарда","secondName":"The Matthew Shepard Story","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. В 1998 году Мэтью Шепарда, студента, ограбили, жестоко избили и привязали к забору. Полицейские обнаружили Мэтью и отвезли его в больницу, где он скончался. Убийцы Шепарда были приговорены к пожизненному заключению. В фильме рассказывается о событиях, произошедших после осуждения убийц. Родители жертвы должны принять мучительное решение о требовании смертной казни для одного из убийц их сына.","imdbId":"tt0267736","duration":"1:28","slogan":"A hate crime that forever changed the nation.","MPAA":null},{"id":279239,"rate":7.535,"rate_count":112,"kpOrder":57921,"name":"Зеркало Голландии","secondName":"Spiegel van Holland","type":"FILM","year":1950,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","короткометражка"],"age":null,"description":"Перевернутая камера скользит над ветряными мельницами, лодкой под парусом, коровами, деревьями, домами, отраженными в голландских реках, озерах и каналах.","imdbId":"tt0042990","duration":"0:10","slogan":null,"MPAA":null},{"id":456928,"rate":7.535,"rate_count":109,"kpOrder":57922,"name":"Bus Palladium","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Люка, Маню, Филипп, Жакоб и Марио любят друг друга с детства. У них есть талант и надежда. Они мечтают о музыке и славе. Их рок-группа, Вожделение, становится все более популярной, но стремления каждого делают неопределённым их совместное будущее. Появление Лоры в их жизни покачнёт ещё больше это и так уже хрупкое равновесие.","imdbId":"tt1415255","duration":"1:40","slogan":null,"MPAA":null},{"id":841782,"rate":7.534,"rate_count":259,"kpOrder":57924,"name":"Бьорк: Biophilia Live","secondName":"Björk: Biophilia Live","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":0,"description":"Фильм основан на шоу по мотивам альбома Biophilia, это многостороннее мультимедиа исследование музыки, природы и технологии,  впервые альбом и комплект сопровождающих приложений вышел в 2011 году.","imdbId":"tt3626442","duration":"1:37","slogan":null,"MPAA":null},{"id":434806,"rate":7.534,"rate_count":146,"kpOrder":57925,"name":"Государственный представитель","secondName":"Gukgadaepyo","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"В 1996 году в небольшом корейском городке идёт масштабное строительство трамплина для прыжков в рамках подготовки к зимней Олимпиаде. В разгар строительства местный комитет получает отчет, что они не имеют достойных спортсменов для соревнований. Но всё же приходят к выводу, что команда по прыжкам с трамплина должна быть создана, чтобы защищать честь страны. Бывший американский спортсмен-юниор Боб, который приехал в Корею в поисках матери, с четырьмя другими новичками создает первую корейскую команду по прыжкам с трамплина. Пути назад нет, это вызов, и они обязаны его принять.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":273815,"rate":7.534,"rate_count":90,"kpOrder":57926,"name":"Убить мертвеца","secondName":"To Kill a Dead Man","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер"],"age":null,"description":"","imdbId":"tt0111441","duration":"0:11","slogan":null,"MPAA":null},{"id":71419,"rate":7.534,"rate_count":88,"kpOrder":57927,"name":"Мелодия мира","secondName":"Melodie der Welt","type":"FILM","year":1929,"yearEnd":0,"countries":["Германия"],"genres":["документальный","короткометражка"],"age":null,"description":"Отображение состояния общества в 1929 г., контраст сходства и различий в религии, традициях, искусстве и развлечениях со всего мира.","imdbId":"tt0020158","duration":"0:40","slogan":null,"MPAA":null},{"id":65147,"rate":7.533,"rate_count":268,"kpOrder":57928,"name":"Деньги господина Арне","secondName":"Herr Arnes pengar","type":"FILM","year":1919,"yearEnd":0,"countries":["Швеция"],"genres":["драма","история"],"age":null,"description":"Бежавшие из тюрьмы шотландские наемники убили господина Арне и обокрали его дом. Один из них, по имени Арчи, встретил приемную дочь Арне — Эльсалиль и полюбил ее, а она, не зная, кто он на самом деле, ответила на его чувство.","imdbId":"tt0010247","duration":"2:02","slogan":null,"MPAA":null},{"id":94214,"rate":7.533,"rate_count":199,"kpOrder":57929,"name":"Вместо жены","secondName":"The Substitute Wife","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Штат Небраска, времена покорения Дикого Запада, конец 19-го века. Жена фермера — переселенца, мать четверых детей, узнает, что неизлечимая болезнь оставляет ей лишь несколько недель жизни. В те дни в этой части Америки приходилось шесть мужчин на одну женщину, шансы фермера найти новую мать для своих детей невелики.\n\rЕго заботливая жена решается нанять стареющую женщину легкого поведения на роль своей заместительницы… Классический любовный треугольник был бы очень неподходящим определением для сложившейся ситуации…","imdbId":"tt0111304","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":261933,"rate":7.533,"rate_count":197,"kpOrder":57930,"name":"Невезучий Черныш","secondName":"Bad Luck Blackie","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041146","duration":"0:07","slogan":null,"MPAA":null},{"id":999055,"rate":7.533,"rate_count":177,"kpOrder":57931,"name":"Слава","secondName":"Slava","type":"FILM","year":2016,"yearEnd":0,"countries":["Болгария","Греция"],"genres":["драма"],"age":null,"description":"Рабочий-путеец Цанко Петров во время обхода железнодорожных путей находит огромную денежную сумму и сдает ее в полицейский участок. Министерство транспорта награждает Цанко новыми наручными часами, которые почти сразу ломаются. Между тем старые именные часы «Слава», подаренные Цанко его отцом, теряет глава министерской PR службы Юлия Стайкова...","imdbId":"tt5937296","duration":"1:41","slogan":null,"MPAA":null},{"id":698526,"rate":7.533,"rate_count":148,"kpOrder":57932,"name":"После титров","secondName":"After the Credits","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Мы видели такое не раз: Он влюбляется в Нее, Он добивается Ее, Он теряет Ее, потом обретает Ее вновь, и они живут долго и счастливо… но только пока идут титры. А после? После — совсем другая история...","imdbId":"tt1849715","duration":"0:15","slogan":null,"MPAA":null},{"id":203149,"rate":7.532,"rate_count":315,"kpOrder":57952,"name":"Варьете","secondName":"Varieté","type":"FILM","year":1925,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Заключенный № 28, Штефан Хуллер, просидевший в тюрьме уже 10 лет, рассказывает свою историю начальнику тюрьмы, который должен рассмотреть его прошение о помиловании.","imdbId":"","duration":"1:12","slogan":"THE MOST ASTOUNDING PICTURE EVER PRODUCED! (original poster - all caps - USA)","MPAA":null},{"id":452808,"rate":7.532,"rate_count":287,"kpOrder":57953,"name":"Дороги Анны Фирлинг","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Маркитантка Второго Финляндского полка Анна Фирлинг по прозвищу Кураж никогда - ни под ядрами, ни под пулями не бросала фургон с товаром. Дети ее - сыновья и немая дочь Катрин - настоящие дети войны: каждый имеет свою фамилию, и отцы их - солдаты разных армий, воевавшие под знаменами разных вероисповеданий,- все уже убиты или сгинули неизвестно куда. Мамаша Кураж колесит по дорогам войны...","imdbId":"tt1728238","duration":"2:37","slogan":null,"MPAA":null},{"id":85088,"rate":7.532,"rate_count":179,"kpOrder":57954,"name":"Желание","secondName":"Aarzoo","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":16,"description":"После трагической смерти друга владелец крупной компании Шанкар принимает в семью его маленького сына Амара. Проходит время и Шанкар уже не представляет ни кого другого в качестве мужа своей единственной дочери Пуджи, тем более, что Амар безумно влюблён в неё.\n\rОднако Пуджа любит другого и умоляет Амара, которого считает своим лучшим другом, отказаться от неё. Показав истинное благородство, Амар идёт её навстречу. Однако он ни в коей мере не отказывается от намерения и сделать Пуджу своей супругой.","imdbId":"","duration":"2:43","slogan":"True love always comes back","MPAA":null},{"id":584300,"rate":7.532,"rate_count":115,"kpOrder":57955,"name":"Сорвиголовы","secondName":"Chillar Party","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Компания мальчишек живет - не тужит в своем дворе. Но однажды в нем появляется маленький оборванец с собакой, и это событие приводит к череде непредсказуемых последствий...","imdbId":"tt1841542","duration":"2:15","slogan":null,"MPAA":null},{"id":468037,"rate":7.531,"rate_count":421,"kpOrder":57959,"name":"Капитанская дочка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Телеспекталь по мотивам одноименной повести Александра Сергеевича Пушкина.","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":728336,"rate":7.531,"rate_count":295,"kpOrder":57960,"name":"Богатый мужчина и бедная женщина в Нью Йорке","secondName":"Ricchiman, puaûman in Nyûyôku","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"После того как влюбленные в очередной раз выяснив отношения расстались и Макото улетела работать в Бразилию, прошло несколько месяцев, и теперь они вновь встретились на конференции в Америке. Новая встреча придала девушке уверенности в том, что все у них с Хьюго будет хорошо. И она решила приехать к нему в Токио. Но так ли замечательно все будет теперь в отношениях героев?","imdbId":"tt2605312","duration":"2:24","slogan":null,"MPAA":null},{"id":278184,"rate":7.531,"rate_count":188,"kpOrder":57961,"name":"Генетическая опера","secondName":"Repo! The Genetic Opera","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt0945586","duration":"0:10","slogan":null,"MPAA":null},{"id":151427,"rate":7.531,"rate_count":119,"kpOrder":57962,"name":"Деревня","secondName":"The Village","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Действие происходит в маленькой, изолированной деревне, где каждому есть что скрывать. Жители деревни тратят одну половину времени на то, чтобы узнать секреты соседей, а другую половину - чтобы скрыть свои.","imdbId":"tt0108494","duration":"0:14","slogan":null,"MPAA":null},{"id":195374,"rate":7.53,"rate_count":470,"kpOrder":57968,"name":"Комедия ошибок","secondName":"Chup Chup Ke","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой человек ради денег по страховому полису пытается покончить жизнь самоубийством, но его спасают рыбаки и принимают за глухонемого миллионера. Комедия получает очередной виток развития, когда он встречает по-настоящему глухонемую девушку и влюбляется в нее.","imdbId":"tt0464160","duration":"2:44","slogan":"Love meets confusion meets love ","MPAA":null},{"id":28570,"rate":7.53,"rate_count":309,"kpOrder":57969,"name":"Сосланная","secondName":"Tian yu","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг","США","Тайвань"],"genres":["драма"],"age":16,"description":"В 1975 году, приказом социалистического правительства, 7 500 000 представителей городской интеллектуальной молодежи - студентов и школьников - были оторваны от родителей, друзей, всего привычного уклада жизни и отправлены на поселение в деревни, чтобы стереть разницу между городом и селом.\n\rСейчас людей из этих отрядов называют сосланными. 16 - летняя Сю была одной из энтузиасток, добровольно записавшихся в такой отряд. За хорошую работу ее отправили на полгода в бескрайние степи, пасти лошадей.\n\rОдин на один с суровой природой, в компании угрюмого тибетца - пастуха, в одной дырявой армейской палатке на двоих. Долгие месяцы ожидания смены, которая, забыв о назначенных сроках, скорее всего не придет никогда.\n\rКак вернуться в город, к семье, если нет ни связей ни денег? Парни с отчаяния отстреливали себе пальцы на ногах. Невинные девушки начинали торговать собой, чтобы собрать все требуемые подписи на бесчисленных документах.\n\rНо почти невозможно отмыть с души грязь чужих похотливых рук, когда ближайший источник воды находится в нескольких часах пути...","imdbId":"tt0115005","duration":"1:39","slogan":null,"MPAA":"R"},{"id":675865,"rate":7.53,"rate_count":246,"kpOrder":57970,"name":"Туфельки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь","Польша","Россия"],"genres":["драма","история","короткометражка"],"age":null,"description":"Сюжет фильма разворачивается в 30-х–40-х годах ХХ века и рассказывает об истории пары женских туфелек, которая начинается в витрине магазина и трагически обрывается в братской могиле обуви концлагеря «Освенцим».","imdbId":"tt2339633","duration":"0:19","slogan":"Они живы, пока мы помним. И мы живы, пока мы помним","MPAA":null},{"id":112596,"rate":7.53,"rate_count":143,"kpOrder":57971,"name":"Добрый путь","secondName":"Latcho Drom","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0107376","duration":"1:43","slogan":null,"MPAA":null},{"id":714400,"rate":7.53,"rate_count":107,"kpOrder":57972,"name":"Король пингвинов","secondName":"The Penguin King","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","семейный"],"age":null,"description":"Южная Джорджия - одинокий остров в огромном океане. 900 миль от Антарктиды, имеющий  протяженность всего 100 миль. Дикий пейзаж с горными хребтами, огромные ледники, равнины с гуляющими по ним ветрами наполовину погребенные под снегом и льдом.\n\rТри года назад Король пингвинов покинул свой дом. Теперь он возвращается к месту, где он родился и вырос: город пингвинов. Одно из наиболее густо заселенных и востребованных мест обитания во всем южном полушарии, и каким-то образом он должен основать свой дом в нем. Он должен найти себе пару.\n\rДалее следует путешествие через самые сложные времена жизни короля пингвинов. Его история зачастую комична, иногда трагическая, и в конечном итоге торжествующая: ритуал формирования пары на одной из последних великих пустынь на нашей планете.","imdbId":"tt2076349","duration":"1:18","slogan":null,"MPAA":"PG"},{"id":392100,"rate":7.529,"rate_count":336,"kpOrder":57973,"name":"Муфта, Полботинка и Моховая Борода","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает о приключениях трех накситраллей, похожих на гномов. Вы быстро подружитесь с веселыми друзьями, которые благодаря своей находчивости выходят из всех затруднительных положений.","imdbId":"tt1075364","duration":"0:29","slogan":null,"MPAA":null},{"id":281759,"rate":7.529,"rate_count":282,"kpOrder":57974,"name":"Притворщик: Остров призраков","secondName":"The Pretender: Island of the Haunted","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Действие с участием мисс Паркер и Джарода будет развиваться на удивительном острове в Шотландии. Фильм открывает тайны прошлого Джарода и мисс Паркер, также как и зловещие тени истории создания Центра. Джарод ищет свою мать, а мисс Паркер, во время охоты на Джарода, обнаруживает удивидительные и ужасающие подробности истории собственной семьи. В ходе поисков они обнаруживают мистические свитки, которые разыскиваются Центром. Это главным образом интрига вокруг доверия. Герои также пытаются понять, почему Джарод так важен для его преследователей.","imdbId":"tt0274735","duration":"1:31","slogan":null,"MPAA":null},{"id":465013,"rate":7.529,"rate_count":267,"kpOrder":57975,"name":"Найда","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Об ответственности за «братьев меньших», о том, что нельзя бросать своих маленьких четвероногих друзей.","imdbId":"tt6052736","duration":"0:16","slogan":null,"MPAA":null},{"id":696345,"rate":7.529,"rate_count":227,"kpOrder":57976,"name":"Четыре луны","secondName":"Cuatro lunas","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Четыре истории любви и отвращения между людьми из разных поколений, которые столкнулись с собственными страхами.","imdbId":"tt2260850","duration":"1:50","slogan":null,"MPAA":null},{"id":661288,"rate":7.529,"rate_count":83,"kpOrder":57978,"name":"Идеальная пара","secondName":"Xin Tian Sheng Yi Dui","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главный герой Чэнь Хань Бинь или просто А Би - типичный раздолбай: первые полдня он спит, а в оставшееся время пьёт пиво и играет в азартные игры. Кажется, из этого замкнутого круга нет выхода. Когда-то он был очень знаменитым и успешным мотогонщиком, но в результате несчастного случая его звезда закатилась. Но внезапно в его жизни появляется Бинь Бинь, который оказывается его шестилетним сыном. Теперь жизнь А Би изменится навсегда.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":587208,"rate":7.528,"rate_count":309,"kpOrder":57997,"name":"Call of Duty: Find Makarov","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt1854253","duration":"0:07","slogan":"Find Makarov, End The War","MPAA":null},{"id":455665,"rate":7.528,"rate_count":266,"kpOrder":57998,"name":"Однажды в Мумбаи","secondName":"Once Upon a Time in Mumbaai","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Действие фильма начинается в 70-х годах 20 столетия. Сначала королем бандитов в городе становится Султан, но потом его подручный - Шоаиб бросает вызов гегемонии Султана и узурпирует власть над преступным миром Мумбая. Жизни двух гангстеров идут параллельно, они оба изо всех сил пытаются выжить в преступном мире большого города и отстоять право стоять во главе криминального мира.","imdbId":"tt1395054","duration":"2:14","slogan":"The man Mumbai once feared. The man Mumbai now fears.","MPAA":null},{"id":54706,"rate":7.528,"rate_count":206,"kpOrder":57999,"name":"Сто шагов","secondName":"I cento passi","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма","криминал"],"age":null,"description":"Сто шагов - таким было расстояние между домами Пеппино Импастато и Тано Бадаламенти, крупного босса Мафии, хозяина маленького сицилийского города Чинизи. Фильм - подлинная история Пеппино Импастато, молодого левого активиста, который в конце семидесятых, когда почти никто не смел говорить о Мафии, а политики вообще не признавали  её существование, неоднократно осуждал преступления Бадаламенти и всю мафиозную систему, используя для этого ироничные по стилю передачи  местной маленькой радиостанции.","imdbId":"tt0238891","duration":"1:54","slogan":null,"MPAA":null},{"id":253520,"rate":7.528,"rate_count":148,"kpOrder":58000,"name":"Купи билет – и в дорогу!","secondName":"Buy the Ticket, Take the Ride: Hunter S. Thompson on Film","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это документальный фильм представляет личный взгляд на Томпсона, особо выделяющий его Голливудские отношения. Он приковывает внимание к наследию и «духу Гонзо» одной из самых известных фигур 20 века, человека, чья жизнь идеятельность регулярно пересекалась с некоторыми из крупнейших имен в мире кино, политики, журналистики и спорта. В фильм включены интервью с людьми из «ближнего круга» Томсона – членами семьи и друзьями. Но «острие» фильма направлено на то, каким образом его жизнь часто накладывалась на жизнь множества Голливудских знаменитостей, которые становились его близкими друзьями. Из них Джонни Депп, Бенисио Дель Торо, Билл Мюррей, Шон Пенн, Джон Кьюзак, жена Хантера Анита, сын Хуан, бывшие сенаторы Джордж Мак Говерн и Гэри Харт, Том Вульф, Вильям Ф. Бакли, Гэри Бази, Гарри Дин Стэнтон, Ральф Стедмэн и другие…","imdbId":"tt0775438","duration":"1:13","slogan":null,"MPAA":null},{"id":134660,"rate":7.528,"rate_count":90,"kpOrder":58001,"name":"Созданы друг для друга","secondName":"Ek Duuje Ke Liye","type":"FILM","year":1981,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Любовь молодых людей разного социального происхождения не радует их родителей, которые всячески стараются препятствовать. Исчерпав все средства,родители ставят условие: испытать любовь в трёхлетней разлуке. Если молодые сумеют прожить три года, не поддерживая отношений, не общаясь и не видя друг друга, их браку никто не станет препятствовать.","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":80630,"rate":7.528,"rate_count":64,"kpOrder":58002,"name":"Большое животное","secondName":"Duze zwierze","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Уважаемый житель маленького городка, работник банка пан Савицкий среди бела дня появляется на улице с верблюдом. Похоже, зверя забыл проезжий цирк. Люди удивлены. «Пан Савицкий, зачем вам верблюд? Какой от него толк?». Савицкий с женой не знают, что ответить. Знают только, что очень привязались к верблюду.\n\rА общественность постепенно переходит в наступление. Власти требуют регистрации и уплаты налогов, горожане строчат кляузы: дети отвлекаются от учебы, верблюд загрязняет улицы, а может быть, он вдобавок разносчик какой-нибудь африканской заразы? Перед домом Савицких появляются пикеты...","imdbId":"tt0246593","duration":"1:13","slogan":null,"MPAA":null},{"id":268008,"rate":7.527,"rate_count":396,"kpOrder":58005,"name":"Джо Страммер: Будущее неизвестно","secondName":"Joe Strummer: The Future Is Unwritten","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","документальный","драма"],"age":18,"description":"Сын британского дипломата, Джо Страммер (настоящее имя - Джон Грэм Мэллор) родился в турецком городе Анкара 21 августа 1952 года. Осев в Лондоне, он поменял несколько школ, позже недолго учился в арт-колледже. Основным увлечением юного Джона была музыка - рок и регги, какое-то время он был уличным музыкантом (именно тогда он взял псевдоним Джо Страммер), а в 1974 году стал лидером группы «101»ers», исполнявшей паб-рок. Группа просуществовала около двух лет и успела выпустить всего один сингл. В 1976 году произошло событие, которое кардинально изменило его жизнь, а именно - концерт «Sex Pistols» в одном из лондонских клубов. Увиденное настолько потрясло Страммера, что он тут же принял решение расстаться с «101»ers»...","imdbId":"tt0800099","duration":"2:04","slogan":"A celebration of Joe Strummer - Before, during and after The Clash","MPAA":null},{"id":1074011,"rate":7.527,"rate_count":388,"kpOrder":58006,"name":"Лиз и синяя птица","secondName":"Rizu to aoi tori","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Две лучшие подруги Мидзорэ и Нодзоми учатся в выпускном классе и состоят в клубе школьного духового оркестра. Тихая и застенчивая Мидзорэ играет на гобое, а жизнерадостная Нодзоми — на флейте. Однажды клуб начинает репетировать музыку, вдохновлённую сказкой «Лиз и голубая птица». Флейта и гобой изображают Лиз и Девушку, которые в конце обязательно расстаются. Погрузившись в эту удивительную историю, Мидзорэ и Нодзоми начинают осознавать, что сами не смогут быть вместе всегда.","imdbId":"tt7089878","duration":"1:30","slogan":null,"MPAA":null},{"id":627266,"rate":7.527,"rate_count":233,"kpOrder":58007,"name":"Контакты... конфликты 3","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические сюжеты для взрослых о проблемах семейной жизни.","imdbId":"tt4424484","duration":"0:09","slogan":null,"MPAA":null},{"id":474417,"rate":7.527,"rate_count":191,"kpOrder":58008,"name":"Спешите делать добро","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"О девочке-подростке с трудной судьбой, волею случая попавшей в чужую семью, и сложных отношениях с приютившими ее людьми.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":46361,"rate":7.527,"rate_count":71,"kpOrder":58009,"name":"Назар Стодоля","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Горячо полюбили друг друга красавица Галя и храбрый казак Назар Стодоля. Но эта любовь не входит в расчёты отца Гали, сотника Хомы Кичатого, хитрого стяжателя, лелеющего надежду выдать дочь за престарелого, но богатого Чигиринского полковника...","imdbId":"tt0048416","duration":"1:21","slogan":null,"MPAA":null},{"id":171905,"rate":7.527,"rate_count":65,"kpOrder":58010,"name":"The Mars Underground","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Инженер аэрокосмонавтики и президент Марсианского сообщества, Роберт Зубрин мечтает об отправке людей к Марсу в ближайшие десять лет.\n\rИмея в активе революционный план, Mars Direct, Зубрин рассказывает о том, как мы можем использовать сегодняшние технологии и ресурсы Марса для того сделать возможной его колонизацию. Но сможет ли он победить бюрократов и скептиков из NASA и наконец осуществить задуманное?","imdbId":"tt0437325","duration":"1:24","slogan":"Pioneers for the Next World","MPAA":null},{"id":27580,"rate":7.526,"rate_count":375,"kpOrder":58011,"name":"Благослови зверей и детей","secondName":"Bless the Beasts & Children","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Из летнего лагеря, под гнетом вожатых и других ребят, сбегает шестеро подростков. Желая хоть как-то противостоять несправедливости этого мира, они отправляются спасать стадо бизонов, выращенное специально для забавы охотников. Каждого тяготят свои личные семейные проблемы и комплексы, но цель есть цель и добиваться её надо в любом случае...","imdbId":"tt0068286","duration":"1:49","slogan":"Smoking rifles can stunt your growth","MPAA":"G"},{"id":104719,"rate":7.526,"rate_count":384,"kpOrder":58012,"name":"Не хочу взрослеть","secondName":"Mylène Farmer: Plus grandir","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"В видео говорится о переходе от детства к отрочеству, который влечёт за собой не только физические, но и психологические изменения, новую ответственность и сексуальность. Молодая девушка, охвачена религиозными фантазиями, идущими в основном из детских страхов.","imdbId":"tt0282069","duration":"0:06","slogan":null,"MPAA":null},{"id":40243,"rate":7.526,"rate_count":211,"kpOrder":58014,"name":"Удивительное приключение панды","secondName":"The Amazing Panda Adventure","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Десятилетний Райан далеко от дома. Его путешествие в Китай в гости к своему отцу – директору заповедника – оказалось самым потрясающим в его жизни! В густых зарослях бамбука Райан заблудился. С помощью китайской девочки он пытается спасти детеныша панды, которого он не побоялся увести у бессовестных и жестоких браконьеров.\n\rНо надо спешить: охотники гонятся за ними, да и малыш недолго выдержит без молока матери.","imdbId":"tt0112342","duration":"1:24","slogan":"In the sweeping highlands of China, a boy begins a magical journey to save the life of a natural wonder.","MPAA":"PG"},{"id":468829,"rate":7.526,"rate_count":153,"kpOrder":58015,"name":"Жизнь Брюса Ли","secondName":"The Life of Bruce Lee","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о мастере боевых искусств Брюсе Ли, от его рождения в 1940 до его смерти в 1973, интервью актеров, исполняющих роль Брюса Ли и c семьей. Посвящен его сыну, Брэндону.","imdbId":"tt0417904","duration":"1:08","slogan":null,"MPAA":null},{"id":2555,"rate":7.525,"rate_count":479,"kpOrder":58023,"name":"Я боролся с Эрнестом Хэмингуэем","secondName":"Wrestling Ernest Hemingway","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Один из главных героев фильма - парикмахер на пенсии, другой - бывший капитан дальнего плавания, которых судьба закинула коротать одинокие дни в тихий городок во Флориде.\n\rНо вот однажды, они встретились в местном парке и стали - «не разлей вода». Фильм о том, как дружба дарит двум людям - «вторую жизнь».","imdbId":"tt0108596","duration":"2:03","slogan":"...and other lies your friends let you get away with.","MPAA":"PG-13"},{"id":53052,"rate":7.525,"rate_count":354,"kpOrder":58024,"name":"Сакура – собирательница карт","secondName":"Kâdokaputâ Sakura: Fûin sareta kâdo","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0301083","duration":"1:19","slogan":null,"MPAA":null},{"id":209257,"rate":7.525,"rate_count":132,"kpOrder":58025,"name":"Брат и сестра Тода","secondName":"Todake no kyôdai","type":"FILM","year":1941,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"После смерти мужа, госпожа Тода и её младшая дочь сталкиваются с неприязнью остальной семьи.","imdbId":"tt0034298","duration":"1:45","slogan":null,"MPAA":null},{"id":98450,"rate":7.525,"rate_count":124,"kpOrder":58026,"name":"Только ты","secondName":"Tumsa Nahin Dekha","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":0,"description":"Дакш кутит на деньги отца и совершает опрометчивые поступки. Однажды на улице на глазах у всех он поцеловал совершенно незнакомую девушку и угодил за это в полицейский участок. Вскоре он снова встречается с виновницей его задержания.\n\rОказывается, ее зовут Джия и она работает танцовщицей ночного клуба. Отец Даша собирается женить сына на дочери банкира, чтобы приумножить свое состояние. Перед Дашем встает нелегкий выбор: жить с милой в шалаше, либо с постылой во дворце.","imdbId":"tt0430702","duration":"2:08","slogan":null,"MPAA":null},{"id":679548,"rate":7.525,"rate_count":84,"kpOrder":58027,"name":"«Гарри Поттер»: По ту сторону волшебства","secondName":"«Harry Potter»: Behind the Magic","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","семейный"],"age":null,"description":"","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":278819,"rate":7.525,"rate_count":73,"kpOrder":58028,"name":"Куб","secondName":"The Cube","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0215688","duration":"","slogan":null,"MPAA":null},{"id":421958,"rate":7.524,"rate_count":475,"kpOrder":58030,"name":"Сонливость","secondName":"Sennosc","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":18,"description":"Знаменитый молодой писатель, сделавший когда-то неверный выбор, застрял в эмоциональной ловушке, из которой не может найти выход. Талантливая актриса, страдающая нарколепсией, заперта в свом роскошном доме и подозревает мужа в измене. Наконец, начинающий врач не может выбраться из-под опеки родителей и зажить на свой лад. Стечение обстоятельств приводит к тому, что их дороги пересекаются. Каждый под влиянием импульса снова пробуждается к жизни и начинает в очередной раз искать собственный путь, на котором опять могут случиться любовь, ненависть, предательство, смерть... всё.","imdbId":"tt1269706","duration":"1:45","slogan":null,"MPAA":null},{"id":260276,"rate":7.524,"rate_count":429,"kpOrder":58031,"name":"BBC: Хиросима","secondName":"Hiroshima","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"26 июля крейсер «Индианаполис» доставил атомную бомбу «Малыш» на остров Тиниан. 6 августа 1945 года американский военный самолет Б-29 «Энола Гей», пилотируемый Томасом Фереби, взлетел с Тиниана. А в 8:15 по местному времени этот самолет сбросил бомбу на японский город Хиросима. Бомба мощностью 20 тыс. тонн тротилового эквивалента взорвалась на высоте 600 метров над городом…\n\rЭто была не просто военная операция, а демонстрация силы США, в результате которой до конца 1945 года в Хиросиме погибли около 140 тысяч человек — почти половина населения города. Тысячи других жителей умерли от полученных ранений и лучевой болезни в последовавшие годы. Очень важно, чтобы трагическая судьба Хиросимы сохранялась в исторической памяти подрастающих поколений.","imdbId":"tt0475296","duration":"1:30","slogan":"Ошибка, преступление или необходимость?","MPAA":null},{"id":102786,"rate":7.524,"rate_count":269,"kpOrder":58032,"name":"Свидетель против мафии","secondName":"Witness to the Mob","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Честолюбивые замыслы свели молодых гангстеров Сэмми Гравано и Джона Готти. Они заключили негласный союз, и после дерзкого убийства своего «крестного отца» Пола Кастеллано захватили всю власть в «семье» Гамбино. Готти стал новым «доном», а Сэмми - «младшим боссом» и его правой рукой.\n\rМогущество Сэмми росло: он заказывал убийства, расширял контроль над бизнесом и помогал Готти успешно отбиваться от обвинений, выдвигаемых федеральными властями. Но, когда Готти и Гравано были арестовваны по обвинению в убийстве, заговоре и вымогательстве, Сэмми решился на невиданное предательство: нарушив священный закон «омерты», он стал свидетелем обвинения против Готти, свидетелем против мафии.","imdbId":"tt0153882","duration":"2:04","slogan":null,"MPAA":null},{"id":756948,"rate":7.523,"rate_count":270,"kpOrder":58047,"name":"Дни Фримена. День 1","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Действие разворачивается во вселенной Half-Life.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":297212,"rate":7.523,"rate_count":215,"kpOrder":58048,"name":"Блоссом","secondName":"Blossom","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о яркой девчонке по имени Блоссом и её повседневной жизни в школе и дома, с отцом-музыкантом и двумя старшими братьями.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":306949,"rate":7.523,"rate_count":80,"kpOrder":58049,"name":"Brain Zapped","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","семейный"],"age":null,"description":"","imdbId":"tt0828368","duration":"0:18","slogan":"My mom always told me, books could take you into a whole new world but. . . I don't think this is what she meant.","MPAA":null},{"id":132370,"rate":7.523,"rate_count":70,"kpOrder":58050,"name":"Иберия","secondName":"Iberia","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Франция"],"genres":["документальный","мюзикл"],"age":null,"description":"«Иберия» - документальный фильм, объединяющий фламенко и классическую музыку, балет и современный танец.","imdbId":"tt0443057","duration":"1:39","slogan":null,"MPAA":null},{"id":917924,"rate":7.522,"rate_count":428,"kpOrder":58052,"name":"Объект на отдыхе","secondName":"An Object at Rest","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История жизни камня, который хотел лишь спокойно дремать. Когда-то он был большой скалой и несколько миллионов лет жил именно так, как хотелось. Но с развитием человеческой цивилизации его спокойное существование завершилось: люди постоянно находят этому камню употребление, делая его жизнь достаточно бурной.","imdbId":"tt5062438","duration":"0:06","slogan":null,"MPAA":null},{"id":8547,"rate":7.522,"rate_count":243,"kpOrder":58053,"name":"Маленький мир Дона Камилло","secondName":"Don Camillo","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Вся драматургия запутанных дружеско-вражеских отношений пастора с коммунистами основывается на том, что мэр Пеппоне и его соратники - простецы. Таковых же Господь любит - «блаженны чистые сердцем, ибо они Бога узрят»...","imdbId":"tt0043918","duration":"1:47","slogan":"The year's bell-ringing comedy hit!","MPAA":null},{"id":254186,"rate":7.522,"rate_count":168,"kpOrder":58054,"name":"Где Господь оставил свои ботинки","secondName":"Where God Left His Shoes","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история Фрэнка, Анджела и их двоих детей. Когда их выселяют из новой квартиры, у них нет выбора, кроме как переехать в приют для бездомных.","imdbId":"tt0756725","duration":"1:36","slogan":"Hope is the greatest gift of all","MPAA":null},{"id":485187,"rate":7.522,"rate_count":165,"kpOrder":58055,"name":"Хочешь жить – умей вертеться!","secondName":"Khatta Meetha","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","криминал"],"age":12,"description":"Этот фильм является политической сатирой на коррупцию, рассказанный через жизнь подрядчика строительства дорог, Сачина Тичкуле, которого играет Акшай. Главный герой фильма мечтает стать лучшим подрядчиком строительства дороги в регионе. Однако из-за отсутствия денег и невозможности подкупить чиновников в муниципалитете, Сачину никак не удаётся получить какой-нибудь заказ или контракт. В конце концов, он тоже становится коррумпированным подрядчиком...","imdbId":"","duration":"2:38","slogan":"Sachin Tichkule promises you a bumpy ride!!!","MPAA":null},{"id":184140,"rate":7.522,"rate_count":149,"kpOrder":58056,"name":"Джеймс Дин: Вечно молодой","secondName":"James Dean: Forever Young","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о жизни и творчестве голливудского актера Джеймса Дина, включающий в себя кадры из телефильмов, в которых успел сняться Дин.","imdbId":"tt0472115","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":266860,"rate":7.522,"rate_count":117,"kpOrder":58057,"name":"Оку","secondName":"Ôoku","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["история"],"age":null,"description":"Ооку - женская половина дворца Сёгуна, бурлит соперничеством. Под элегантной утонченностью придворных красавиц скрывается смертельная ненависть.Изящное стихотворение может пронзить сердце, а точеный ноготок - перерезать горло.","imdbId":"tt0872036","duration":"2:06","slogan":null,"MPAA":null},{"id":469800,"rate":7.522,"rate_count":87,"kpOrder":58059,"name":"Подруга","secondName":"Girlfriend","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой мужчина с Синдромом Дауна романтично преследует мать-одиночку в маленьком городишке, которая все еще путается с ее непостоянным экс-другом...","imdbId":"tt1470859","duration":"1:34","slogan":null,"MPAA":null},{"id":468782,"rate":7.521,"rate_count":321,"kpOrder":58067,"name":"Большое приключение","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Пионеры Вася, Олег, Игорь, Яна, Таня и самый младший из них Вовочка со своим питомцем, петухом Федей, отправляются в поход по родному краю. Много приключений выпадает на их долю. Приходится проявить смекалку, смелость, трудолюбие. Надолго останутся в памяти ребят встречи с разными людьми...","imdbId":"tt1517161","duration":"2:31","slogan":null,"MPAA":null},{"id":199523,"rate":7.521,"rate_count":255,"kpOrder":58068,"name":"Убийца","secondName":"Hitokiri","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":null,"description":"Киото, 1862 год. Япония переживает период Бакумацу, агонии сёгуната. Появление у её берегов «Черных Кораблей» под командованием американского командора Перри не оставило стране выбора: Япония должна выйти из самоизоляции, открыть себя для иностранных держав. В течение нескольких лет японское общество пребывает в шоке. Правительство подозревают в пособничестве иноземцам, и веками незыблемая власть сёгуната пошатнулась. Раз сёгун не может или не хочет защитить Японию от иноземцев - он должен вернуть власть императору, так считают «лоялисты». Только объединившись под властью императора, японцы смогут изгнать наглых варваров из страны и избежать порабощения. Мнения в обществе разделились. Ужас перед нашествием иноземцев и кризис власти вызвали смуту и междоусобицу в стране. Убеждённые патриоты из различных фракций проливают кровь друг друга. Южные кланы Сацума, Тёсю и Тоса примкнули к движению лоялистов: они сторонники возвращения власти императору и изгнания иноземцев из страны любой ценой....","imdbId":"tt0200710","duration":"2:20","slogan":null,"MPAA":null},{"id":28435,"rate":7.521,"rate_count":223,"kpOrder":58069,"name":"Война пуговиц","secondName":"War of the Buttons","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция","Япония"],"genres":["драма","приключения","семейный"],"age":0,"description":"Ни одного камня в рогатке. Никаких перестрелок в неурочное время. Таковы правила ведения войны между мальчишками двух соседствующих ирландских деревень. Дети есть дети, но иногда они, на свой забавный манер, ведут себя как взрослые.","imdbId":"tt0111666","duration":"1:34","slogan":"Most wars last years. This one has to be over by dinner.","MPAA":"PG"},{"id":1056249,"rate":7.521,"rate_count":166,"kpOrder":58070,"name":"Justin Timberlake: Cry Me a River","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6719042","duration":"0:05","slogan":null,"MPAA":null},{"id":794398,"rate":7.52,"rate_count":441,"kpOrder":58074,"name":"Право на любовь","secondName":"Heropanti","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама"],"age":null,"description":"Шестьдесят лет прошло с тех пор, как Индия стала свободной, но на самом ли деле люди, живущие в этой стране, имеют возможность выбирать кого любить и следовать своему жизненному пути? Это история любви Баблу и Димпи, история их борьбы с обществом...","imdbId":"tt3142232","duration":"2:26","slogan":null,"MPAA":null},{"id":573877,"rate":7.52,"rate_count":177,"kpOrder":58075,"name":"Ловец ветра","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Из далекой деревушки в город приезжает дед Ахмат для исполнения воли умирающей старушки — привезти ей внука Руслана. Но все не так просто: внук оказывается преуспевающим управляющим банка, для которого собственная карьера важнее семейных ценностей. Ахмат невольно оказался втянутым в водоворот невероятных событий. Преодолевая возникшие на своем пути трудности, Ахмату удается привезти к старушке Руслана, да только не совсем того, за которым ехал…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":259577,"rate":7.52,"rate_count":87,"kpOrder":58076,"name":"Путешествие в медовый месяц","secondName":"Honeymoon Travels Pvt. Ltd.","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Шесть пар новобрачных отправляются в свадебное путушествие в Гоа...","imdbId":"","duration":"2:35","slogan":"Marriages are Full of Surprises","MPAA":null},{"id":262322,"rate":7.52,"rate_count":78,"kpOrder":58078,"name":"Тайное боевое искусство Шаолиня","secondName":"Shao Lin zhen gong fu","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","документальный","драма"],"age":null,"description":"","imdbId":"tt0111153","duration":"1:28","slogan":null,"MPAA":null},{"id":317350,"rate":7.52,"rate_count":69,"kpOrder":58079,"name":"В тени смерти","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","триллер"],"age":null,"description":"1899 год. Отколовшуюся льдину с рыбаками уносит в открытое море. Прежде чем их спасут (а спасут не всех и пройдет немало времени), героям придется побороться не только за собственную жизнь — тень неизбежной гибели проявит человеческую сущность каждого.","imdbId":"tt0475110","duration":"1:20","slogan":null,"MPAA":null},{"id":1178069,"rate":7.519,"rate_count":259,"kpOrder":58083,"name":"Свидание","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Главная героиня – жена космонавта. Несмотря на то, что она находится на Земле, а ее муж на орбите, супруги решают «поехать» на свидание в Грузию. Героиня гуляет по старому городу Тбилиси и горам Казбеги, ужинает в местном ресторане и обо всех своих впечатлениях рассказывает возлюбленному по телефону. Чтобы муж мог лучше понять, где она пребывает, девушка называет ему широту и долготу своего местонахождения на Земле.","imdbId":"tt11806016","duration":"0:05","slogan":"Посвящается женам космонавтов","MPAA":null},{"id":485307,"rate":7.519,"rate_count":238,"kpOrder":58084,"name":"Игроки XXI","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Место действия гоголевской пьесы «Игроки» перенесено в наши дни в Сочи, в гостиницу на берегу моря. Хотя герои пьесы только переодеты в современные костюмы, текст же ее остался почти неизменным.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":26957,"rate":7.519,"rate_count":207,"kpOrder":58085,"name":"Бродвейская мелодия 40-х","secondName":"Broadway Melody of 1940","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":0,"description":"Джонни Брей и Кинг Шоу - танцевальный дуэт в престижном танцхолле Нью-Йорка. Однажды Боб Казей, известный музыкальный импресарио посетил их и, увидев работу веселых ребят, предложил одному из участников выступить в его будущем шоу с профессиональной балериной Клэр Беннетт.\n\rНо друзья не захотели, чтобы их дуэт развалился в одночасье. С этого момента и началось настоящее бродвейское шоу. Лихо закрученный сюжет, состоящий из закулисных интриг, глупой путаницы и прекрасно поставленных танцевальных номеров на грандиозных по своим масштабам подмостках.","imdbId":"tt0032284","duration":"1:42","slogan":"Eleanor Powell - Fred Astaire - In The Finest Broadway Melody Of Them All","MPAA":null},{"id":367710,"rate":7.519,"rate_count":182,"kpOrder":58086,"name":"Реальная Джейн Остин","secondName":"The Real Jane Austen","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","драма"],"age":null,"description":"Ее называли «несравненная Джейн», на ее романах воспитывались и оттачивали литературный вкус английские барышни. Внешне ее жизнь была бедна событиями, но она прожила сотни других жизней в своих книгах, где ее героини смеялись, влюблялись, иронизировали и подшучивали над собой и любимыми, отчаивались и боролись за свою любовь до конца. Выйти замуж ей не довелось, но любовная история в её жизни была - да ещё какая!","imdbId":"tt0350038","duration":"1:00","slogan":null,"MPAA":null},{"id":746047,"rate":7.519,"rate_count":169,"kpOrder":58087,"name":"No Church in the Wild","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1049481,"rate":7.519,"rate_count":147,"kpOrder":58088,"name":"Юлий Цезарь: Бен Уишоу","secondName":"National Theatre Live: Julius Caesar","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":16,"description":"Народ выходит на улицы, чтобы отпраздновать триумфальное возвращение Цезаря в Рим. Популярность правителя беспокоит римскую знать, и против него зреет заговор; после убийства Цезаря в Риме разгорается гражданская война.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":568753,"rate":7.519,"rate_count":125,"kpOrder":58089,"name":"Ведь сердце все еще дитя","secondName":"Dil Toh Baccha Hai Ji","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фильм рассказывает одновременно три истории и является наполненной позитивными эмоциями, беззаботной романтической комедией. С его реальными персонажами и реалистичными ситуациями, он бросает остроумный взгляд на любовь, и на что готовы люди, чтобы ее избежать или заполучить. Нарен, измотанный жизнью управляющий банка, переживающий кризис среднего возраста, влюбляется в яркую и игривую Джун, которая только что вышла из подросткового возраста. Никхил, поэт и идеалист, который всегда искал настоящую любовь, очарован честолюбивой и практичной Гунджан. Очаровательный Казанова Эбби, который использует богатых и хорошо обеспеченных женщин, как стартовую площадку к достижению богатства и роскоши в жизни, начинает испытывать чужеродное чувство, называемое любовью, когда ощущает, что его все больше и больше влечет к Никки, современной девушке, которая знает, что ей нужно, и говорит о том, что думает.","imdbId":"tt1727496","duration":"2:23","slogan":"Love Grows , Men Don't !","MPAA":null},{"id":438218,"rate":7.519,"rate_count":93,"kpOrder":58090,"name":"Осень","secondName":"Sonbahar","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Турция"],"genres":["драма"],"age":null,"description":"Юсуф, бывший студент Университета. В 1997 году, в 22 года он попал в тюрьму. После 10-и лет, проведенных в тюрьме в качестве политзаключенного, Юсуф возвращается домой, его освобождают по состоянию здоровья. Он возвращается в свою деревню на западном побережье Чёрного моря, где его встречает больная мать. Юсуф узнаёт, что его отец умер, пока он был в тюрьме, его старшая сестра вышла замуж и уехала из деревни. Любовь становится последней отчаянной попыткой ухватиться за жизнь.","imdbId":"tt1330591","duration":"1:39","slogan":null,"MPAA":null},{"id":893494,"rate":7.519,"rate_count":89,"kpOrder":58091,"name":"Роберт Шиммель: Незащищённый","secondName":"Robert Schimmel: Unprotected","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Выступление Роберта Шиммеля, построенное на шутках о детях, домашних питомцах, сексе и отношениях.","imdbId":"tt0253594","duration":"0:55","slogan":null,"MPAA":null},{"id":197078,"rate":7.519,"rate_count":67,"kpOrder":58092,"name":"Бенарас: Город разбитых сердец","secondName":"Banaras","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл"],"age":12,"description":"Кажется, что ничто, даже кастовое неравенство, не может помешать свадьбе Шветамбари и Сохама, студентки и преподавателя музыки университета Бенараса.\n\rНо Сохам трагически гибнет от руки убийцы, а Шветамбари, будучи не в силах справиться с горечью утраты, навсегда покидает родной город. Спустя 17 лег она узнает, что ее отец смертельно болен и умоляет ее приехать повидаться. И события минувших дней вновь оживают в ее памяти...","imdbId":"tt0449189","duration":"2:02","slogan":"A mystic love story","MPAA":null},{"id":3635,"rate":7.518,"rate_count":346,"kpOrder":58097,"name":"Далеко от дома: Приключения желтого пса","secondName":"Far from Home: The Adventures of Yellow Dog","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":6,"description":"Двенадцатилетний Ангас МакКормик находит беспризорного пса и берет его себе, дав кличку Желтый. А через несколько дней мальчик вместе с новым другом и отцом отправляется на катере в морское путешествие.\n\rНо начинается шторм, и огромная волна переворачивает катер. Отцу удается удержаться в лодке, а Ангаса с псом выбрасывает на берег. Одни одинешеньки среди дикой канадской тайги, мальчик и собака пытаются выжить и найти способ привлечь спасателей.","imdbId":"","duration":"1:21","slogan":"Partners in survival. Friends for life.","MPAA":"PG"},{"id":224655,"rate":7.518,"rate_count":182,"kpOrder":58098,"name":"Я есть","secondName":"Jestem","type":"FILM","year":2005,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Имя? Фамилия? Какое это имеет значение... Просто сирота, при живых маме и папе, которым он просто не нужен. Смышлёный, работящий, честный, добрый, хозяйственный — и даже мечтает стать поэтом, но кому какое дело до беспризорного бродяги? Пока приличные дети ходят в школу, играют, курят, пьют, нюхают клей — он вынужден весь день копаться по помойкам и сараям, чтобы заработать хоть на какую-нибудь еду и обустроить свой быт на старой барже, такой же брошенной как и он. Но даже в грязи он не теряет достоинства, гордо отказываясь от подачек и делясь последним ломтем хлеба. И пусть взрослые в упор не замечают его бед, шпана пытается его поймать, мама проводит ночи в объятиях кого попало, а первая настоящая любовь тоже слишком мала чтобы ему помочь — он есть. И никакая судьба не сломит того, кто даже крещение изобретёт и выстрадает сам.","imdbId":"tt0478175","duration":"1:33","slogan":null,"MPAA":null},{"id":493918,"rate":7.518,"rate_count":129,"kpOrder":58099,"name":"Анизотропный мир","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Как устроен наш Мир? Почему важны не вещи, а принципы симметрий? Откуда берутся истоки непостижимой эффективности математики в естественных науках? Есть ли научные подтверждения идее Пифагора, что все сущее - числа? Этими и другими вопросами задаются авторы научно-популярного фильма «Анизотропный мир».","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":238031,"rate":7.518,"rate_count":94,"kpOrder":58100,"name":"Аркадий Райкин","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["биография","документальный"],"age":null,"description":"О творчестве советского актера и режиссера эстрады, народного артиста СССР Аркадия Исааковича Райкина.","imdbId":"tt0244405","duration":"0:55","slogan":null,"MPAA":null},{"id":424097,"rate":7.518,"rate_count":87,"kpOrder":58101,"name":"Я – легенда: Пробуждение – История 3: Убежище","secondName":"I Am Legend: Awakening - Story 3: Shelter","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Индия, Дели. Самое начало эпидемии. Отец, чтобы оградить свою семью от заражения хочет укрыться в подземном убежище, Но старшая дочь сбегает, чтобы последний раз увидеть своего возлюбленного...","imdbId":"tt1214964","duration":"0:09","slogan":null,"MPAA":null},{"id":979293,"rate":7.517,"rate_count":138,"kpOrder":58102,"name":"Две звезды. Кэрри Фишер и Дебби Рейнольдс","secondName":"Bright Lights: Starring Carrie Fisher and Debbie Reynolds","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Обезоруживающая своей откровенностью история двух уникальных женщин и родственных душ. Эксцентричные, ироничные, порой воинственные и обожающие славу легендарные голливудские звезды Кэрри Фишер и Дебби Рейнольдс каким-то непостижимым образом смогли провести вместе всю жизнь и даже уйти из нее почти в один день. Благодаря ретро-записям и фотографиям из семейных архивов перед зрителем предстает не только судьба двух знаменитостей, история их отношений, но и старый Голливуд, целая эпоха, которой больше нет.","imdbId":"tt5651050","duration":"1:35","slogan":"A different kind of Hollywood love story.","MPAA":null},{"id":627263,"rate":7.516,"rate_count":488,"kpOrder":58110,"name":"Боль","secondName":"Tongjeung","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Из-за редкого заболевания анальгезии, или нечувствительности к боли, Пак Нам-сун смотрит на мир отрешённо. Он не чувствует его, не ощущает себя его частью, и мир платит ему тем же. Эксплуатируя эту болезнь, Нам-сун зарабатывает тем, что позволяет напарнику избивать себя на глазах у должников, чтобы своим примером показать им опасность тянуть с возвратом долгов. Одной из жертв оказывается Чу Дон-хён - девушка, больная гемофилией, в силу которой она как и Нам-сун с детства была отстранена от нормальной жизни.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":99912,"rate":7.516,"rate_count":169,"kpOrder":58111,"name":"Публичный дом №8","secondName":"Sandakan hachibanshokan bohkyo","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":null,"description":"Молодая современная журналистка Кэйко Митани, собирая материал по женскому вопросу, интересуется судьбой караюки. Случайно познакомившись со старой Саки, Митани узнает, что в прошлом та была караюки. Митани напрашивается к ней в гости, надеясь разговорить гостеприимную хозяйку и из уст бывшей караюки узнать историю ее жизни.","imdbId":"tt0073654","duration":"2:00","slogan":"A prostitute is a woman, too.","MPAA":null},{"id":106167,"rate":7.516,"rate_count":128,"kpOrder":58112,"name":"Несостоявшаяся помолвка","secondName":"Socha Na Tha","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Обеспокоенные бесшабашностью своего сына Вирена, родители подыскивают ему невесту Адити, племянницу своего хорошего приятеля и знакомят их. Вирен сразу же признаётся Адити, что у него уже есть подружка и молодые люди придумывают, как выпутаться из этой комичной ситуации. Но при этом проникают симпатией друг к другу и становятся хорошими друзьями…","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":2739,"rate":7.515,"rate_count":423,"kpOrder":58119,"name":"Игры в полях Господних","secondName":"At Play in the Fields of the Lord","type":"FILM","year":1991,"yearEnd":0,"countries":["Бразилия","США"],"genres":["драма","мелодрама"],"age":16,"description":"В первозданных джунглях Амазонки, на земле индейского племени Ниаруна обнаружены месторождения золота. И вот группа американцев, разных по своему характеру и положению, отправляется в эти края.\n\rЗдесь и миссионеры, собирающиеся обратить дикарей племени в христианство, и публика поопаснее, наемники, в чью задачу входит согнать индейцев с их земли, где нашли золото.\n\rИ совершенно неважно, с какими намерениями они пришли - самыми благими или, наоборот, бесчестными, - важно, что их приход в любом случае грозит индейцам катастрофой.","imdbId":"tt0101373","duration":"3:09","slogan":"An adventure beyond the limits of civilization, faith and passion.","MPAA":"R"},{"id":18040,"rate":7.515,"rate_count":402,"kpOrder":58120,"name":"Трагедия мстителя","secondName":"Revengers Tragedy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Виндичи возвращается в Ливерпуль, чтобы отомстить за убийство жены мерзкому медиамагнату по кличке Герцог. Виндичи втирается в доверие к приближенным Герцога и сеет зерна раздора, которые приведут к ужасающим последствиям.","imdbId":"tt0286921","duration":"1:49","slogan":"Revenge isn't a crime. It's a tragedy","MPAA":null},{"id":839505,"rate":7.515,"rate_count":273,"kpOrder":58121,"name":"Пересвет и Ослябя","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В фильме показано великое сражение русских воинов с монголо-татарами – Куликовская битва.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":20135,"rate":7.515,"rate_count":246,"kpOrder":58122,"name":"Бесхитростное убийство","secondName":"Den enfaldige mördaren","type":"FILM","year":1981,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":18,"description":"После смерти матери Свен, которого все называют не иначе, как «идиот», становится подсобным рабочим на ферме состоятельного господина Хеглунда. Свен не получает зарплаты, спит в сарае вместе с коровами и терпит издевательства хозяина.\n\rОднажды Свен убегает от хозяина и остается жить в семье Анны, девушки, которая в числе немногих отнеслась к нему, как к человеку. Но господин Хеглунд, не позволяющий никому себе перечить, не собирается так легко расставаться со своей «собственностью»...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":254745,"rate":7.515,"rate_count":169,"kpOrder":58123,"name":"Кабульский экспресс","secondName":"Kabul Express","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","триллер"],"age":16,"description":"Джай и Сухел  - ТВ журналисты из Индии в поисках сенсации для новостной статьи 9/11 послевоенный Афганистан: лицом к лицу с талибаном. Имран Хан Африди - солдат ненавистного талибана, который пытается избежать ярости афганцев и сбежать в свою страну, Пакистан. Хубер - гордый афганец, видящий разрушения своей страны за десятилетия. Джессика Бекхэм - американский фотожурналист готовый рисковать жизнью, чтобы сфотографировать талиба. Пять человек из разных миров, их пути пересекаются в жестокой стране, опустошенной войной...","imdbId":"tt0770214","duration":"1:45","slogan":"Two Indians, an American, one Afghan and a Pakistani on a journey together","MPAA":null},{"id":585013,"rate":7.514,"rate_count":162,"kpOrder":58129,"name":"Александр Башлачев. Смертельный полет","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","короткометражка"],"age":null,"description":"Фильм рассказывает о легенде русской рок-музыки Александре Башлачёве.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":37096,"rate":7.514,"rate_count":127,"kpOrder":58130,"name":"Лучший отряд 2","secondName":"Shen yong fei hu ba wang hua","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Полицейский отряд девушек под кодовым названием «Банши» продолжает тренировку под чутким руководством мадам Ву, а рядом тренируются парни из отряда Летающих Тигров, которых инструктирует мистер Кан. Но теперь девушкам некогда возиться с парнями – у них пополнение, и четверка новеньких сразу же вступает в конфликт со «старенькими».","imdbId":"tt0098312","duration":"1:36","slogan":null,"MPAA":null},{"id":44151,"rate":7.514,"rate_count":123,"kpOrder":58131,"name":"Дервиш взрывает Париж","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Французский ботаник мсье Жордан, находясь в гостях у помещика Гатамхан-аги, уговаривает уехать с ним в Париж своего любознательного ученика Шахбаз-бека. Ничто не может поколебать решимости молодого человека, и родня, противящаяся этому отъезду, призывает на помощь дервиша-колдуна.","imdbId":"tt0321983","duration":"1:11","slogan":null,"MPAA":null},{"id":570146,"rate":7.514,"rate_count":101,"kpOrder":58133,"name":"Век Набокова","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Столетию великого русского и американского классика посвящена программа Леонида Парфенова «Век Набокова». Это, прежде всего, рассказы людей, близко знавших писателя: Елены Владимировны Набоковой-Сикорской - «любимой сестры любимого брата», как звал ее Владимир Владимирович, и сына Набокова - Дмитрия Владимировича. Набоков, ставший гением двух языков, двух литератур - случай исключительный.\n\rСъемочная группа фильма побывала в Америке, где в Корнельском университете долгое время преподавал Набоков, американский профессор русской литературы. Также зритель увидит петербургский особняк и дом в имении Рождествено, где прошло счастливое детство будущего писателя, его апартаменты в отеле швейцарского городка Монтрё, где Набоков прожил последние шестнадцать лет своей жизни.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":648906,"rate":7.513,"rate_count":441,"kpOrder":58140,"name":"Бесстрашный 2","secondName":"Dabangg 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"История о коррумпированном полицейском, который сам сталкивается с беззаконием в отношении его близких.","imdbId":"tt2112131","duration":"2:00","slogan":null,"MPAA":null},{"id":404299,"rate":7.513,"rate_count":239,"kpOrder":58141,"name":"Четверка сумасшедших","secondName":"Krazzy 4","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Доктор Сонали: как психиатр, она знает, что не так с ее пациентами, а как женщина она твердо убеждена, что помочь им можно, используя не только разум, но и сердце.  Раджа настоящий рассерженный молодой человек! Его кровь кипит, кулаки сжимаются, и он готов избить до полусмерти любого, кто хотя бы слегка расстроит его.  \r\n\r\nДоктор Мукхерджи решил, что он капитан команды! Но он настолько одержим потребностью держать все под контролем, что не понимает, что на самом деле полностью утратил контроль над собой и своим рассудком.  Гангадхар марширует под звук барабанов, которые слышит он один, и до сих пор борется за свободу вместе с Ганди, Неру и Бхагатом Сингхом.     \r\n\r\nДабу: милый и безобидный, как домашнее животное. И так же, как и домашнее животное, он все слушает и понимает, но не говорит! И никто не знает, почему.   Р.К. Саньял: промышленник, муж доктора Сонали Стремление к деньгам и власти заставляет его совершать поступок, который грозит обернуться весьма неприятными последствиями для его жены и ее пациентов.  \r\n\r\nТам, за стеной - безумный, безумный, безумный мир. Кто-то там теряет покой из-за денег, кто-то из-за власти, кого-то достала работа, кого-то семья, кто-то сходит с ума из-за любви, а кто-то из-за ненависти... И все боятся свихнуться. Кроме четверки сумасшедших. Потому что они знают, что они - уже сумасшедшие!  Готовы ли они принять мир?  Готов ли мир принять их?  Берегитесь! Они идут!  Вы думаете, что они безумны? Подумайте еще раз...","imdbId":"tt1182908","duration":"1:50","slogan":"If you think they are crazy...think again!","MPAA":"PG-13"},{"id":656509,"rate":7.513,"rate_count":64,"kpOrder":58144,"name":"Пункт назначения: Колесо смерти","secondName":"Final Destination 5: Circle of Death","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2148961","duration":"0:05","slogan":null,"MPAA":null},{"id":488254,"rate":7.512,"rate_count":73,"kpOrder":58148,"name":"Левый глаз детектива","secondName":"Hidarime tantei EYE","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал"],"age":null,"description":"Танака Аиноске начинает расследование по делу смерти своего старшего брата. В поисках правды он узнает, что его старший брат не погиб и является лидером преступной группировки. Так начинается противостояние двух братьев - Аиноске, молодого детектива, который своим левым глазом видит то, что вскоре должно произойти, и Юмето, автора гениальных преступных планов...","imdbId":"tt1556163","duration":"1:54","slogan":null,"MPAA":null},{"id":273362,"rate":7.511,"rate_count":453,"kpOrder":58154,"name":"Легенда о снежной женщине","secondName":"Kaidan yukijorô","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","ужасы"],"age":null,"description":"В далекие-далекие времена в Мино и Хидо из уст в уста передавалась легенда о Снежной женщине, скитающейся в буран и метель по горам и равнинам. Каждого, кто её встречал, она сковывала холодом, лишала жизни. Так погиб старик скульптор. Но его молодого ученика Ёсаку Снежная женщина пощадила, взяв с него клятву о молчании. Приняв облик молодой девушки Юки, Снежная женщина стала женой Ёсаку — она хотела жить, как все люди.","imdbId":"tt0063171","duration":"1:20","slogan":null,"MPAA":null},{"id":178806,"rate":7.511,"rate_count":400,"kpOrder":58155,"name":"Другая сторона","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Простая жизнь простого существа в загадочном и ужасном мире.","imdbId":"","duration":"0:08","slogan":"A simple life of simple creatures in a wonderful and awful world.","MPAA":null},{"id":94202,"rate":7.511,"rate_count":367,"kpOrder":58156,"name":"Эпилог","secondName":"Wit","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Трогательная история о судьбе профессора английской литературы Вивьен Беринг. Оказавшись в сложной жизненной ситуации, Вивьен проявляет необычайную стойкость и силу духа. Ей предстоит принять очень непростое решение и вопрос «быть или не быть» становится вопросом ее жизни.","imdbId":"tt0243664","duration":"1:39","slogan":"It appears to be a matter of life and death.","MPAA":"PG-13"},{"id":328465,"rate":7.511,"rate_count":67,"kpOrder":58159,"name":"Madonna: Ciao, Italia! - Live from Italy","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","США"],"genres":["документальный","музыка"],"age":null,"description":"Живой концерт Мадонны, прошедший с огромным успехом в Турине (Италия) в 1988 году и который посетили свыше 1500000 зрителей.","imdbId":"tt0245246","duration":"1:40","slogan":null,"MPAA":null},{"id":84360,"rate":7.51,"rate_count":307,"kpOrder":58163,"name":"Океан","secondName":"Samundar","type":"FILM","year":1986,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Маленький Аджит после смерти отца, комиссара полиции, оказался в руках бандитов и был воспитан ими. Выполняя задание шефа, он похищает девушку, бежит от полиции и оказывается с нею на необитаемом острове... Вас ждет необыкновенное зрелище. ","imdbId":"tt0266926","duration":"2:24","slogan":null,"MPAA":null},{"id":135472,"rate":7.51,"rate_count":203,"kpOrder":58164,"name":"Кулак ярости 2","secondName":"Jing wu men xu ji","type":"FILM","year":1977,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":null,"description":"После убийства Чень Женя в Шанхае, японцы испугались, что его смерть может объединить все китайские школы кун-фу против них. Поэтому японское правительство отдает приказ главе японской школы каратэ Миямото разогнать школу Чин Ву. Китайцы отказались, за что были биты и изгнаны из школы. Тем временем, брат убитого- Чен Шен, появляется в Шанхае навестить могилу брата, а заодно и отомстить его убийцам...","imdbId":"tt0074313","duration":"1:44","slogan":"Bruce Lee Was Only the Beginning - Now There's BRUCE LI","MPAA":"R"},{"id":749706,"rate":7.51,"rate_count":172,"kpOrder":58165,"name":"Марьян","secondName":"Maryan","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","Намибия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Марьян готовится вернуться домой после двухгодичного рабочего контракта в Африке. Он с нетерпением ждет встречи со своей невестой, Пани. Непредвиденные обстоятельства поставят под сомнение не только их встречу, но и всю дальнейшую жизнь.","imdbId":"tt2793930","duration":"2:30","slogan":null,"MPAA":null},{"id":455077,"rate":7.51,"rate_count":149,"kpOrder":58166,"name":"Рождественская надежда","secondName":"The Christmas Hope","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"После гибели сына у Пэтти Эдисон осложняются взаимоотношения с ее мужем Марком и она решает посвятить себя социальной службе. Пэтти занимается поиском приемных семей для нуждающихся в этом детей. Но в канун рождества ей не удается найти приемную семью для Эмили, которая неожиданно осталась сиротой, и Пэтти вынуждена оставить девочку у себя на время праздника.","imdbId":"tt1384926","duration":"1:30","slogan":null,"MPAA":null},{"id":224452,"rate":7.51,"rate_count":147,"kpOrder":58167,"name":"Нос","secondName":"Le nez","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0057361","duration":"0:11","slogan":null,"MPAA":null},{"id":406480,"rate":7.51,"rate_count":102,"kpOrder":58168,"name":"Кто прав, кто виноват","secondName":"Right Yaaa Wrong","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":12,"description":"История двух полицейских Аджея и Рэйна. Яростная конкуренция отдоляет их друг от друга, и вскоре они становяться врагами. История принимает сильный оборот, когда жена Аджея найдена убитой. Аджей становится главным подозреваемым и Рэйн пользуется этим случаем...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":36610,"rate":7.51,"rate_count":98,"kpOrder":58169,"name":"Злодей","secondName":"Khal Nayak","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":0,"description":"Полиция долгое время не может выйти на след террористической группировки, занимающейся срывом избирательной компании в стране. Из ее рук постоянно ускользает организатор большинства акций профессиональный убийца Баларам.\n\rДля его обнаружения в предполагаемый район дислокации банды под видом разъезжающей с гастролями танцовщицы отправляется офицер Ганга. Но Баларам достаточно быстро распознает в ней полицейского и, взяв в заложники, заставляет участвовать в деятельности банды.\n\rПознакомившись с Баларамом поближе, Ганга обнаруживает насколько высоки общечеловеческие достоинства этого преступника. И когда при захвате банды полицейские пытаются цинично пристрелить его, она препятствует этому.\n\rТеперь уже ей самой грозит тюремное заключение по обвинению в пособничестве преступнику...","imdbId":"tt0107311","duration":"3:10","slogan":null,"MPAA":null},{"id":294738,"rate":7.51,"rate_count":61,"kpOrder":58172,"name":"Джереми Кларксон: Горячий металл","secondName":"Clarkson: Hot Metal","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":0,"description":"В последнее время, куда ни посмотри, все становится медленнее. Апполон-11 летал на скорости намного превышающей возможности современных Шаттлов, высокоскоростной Конкорд отправлен в музей, а военный корабль периода Первой Мировой войны был быстроходнее современных кораблей. А что же с автомобилями? Это мы и постараемся выяснить.\n\rВас ждет соревнование между поколениями. Смогут ли культовые суперкары 80-х навязать борьбу современным автомобилям? Вас ждут бескомпромиссные дуэли: Jaguar XJ220 против Pagani Zonda, Mercedes-Benz SLR McLaren против легендарного Porsche Carrera GT, новый Ford GT против своего прародителя GT40, Evo8 против Evo1 и другие. Результат может сильно Вас удивить!","imdbId":"tt0940675","duration":"1:00","slogan":"Burning rubber in 2004's ultimate cars.","MPAA":null},{"id":432669,"rate":7.509,"rate_count":424,"kpOrder":58173,"name":"История одной крысы","secondName":"One Rat Short","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Пакетик чипсов увлек уличную крысу в лабораторию, где бездушный робот управлялся с подопытными крысами. Среди них оказалась одна белая крыса – та, которая стала единственной...","imdbId":"tt0818125","duration":"0:10","slogan":"The mesmerizing ballet of a discarded food wrapper leads a New York subway rat into an adventure of love and loss.","MPAA":null},{"id":687151,"rate":7.509,"rate_count":302,"kpOrder":58174,"name":"Игрок 786","secondName":"Khiladi 786","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Сын владельца брачного бюро Мансукх проваливал все дела с тех пор, как он вырос и стал помогать своему отцу в семейном бизнесе. Все союзы, которые он пытался скрепить, разваливались ещё до вступления в брак. Чтобы доказать отцу свою ценность незаменимого работника, он принимает на себя необычную задачу - сосватать Инду, сестру главы мафии ТТТ, и Бахаттара из Пенджаба, все члены семьи которого страстно верят в нумерологию и даже носят порядковые номера. В округе они пользуются дурной славой, поэтому Бахаттар не может себе найти жену. Другие члены семьи импортировали себе жён из за рубежа: из Южной Африки, Канады и Китая. \n\rНо брачный агент Мансукх верит в успех, а на самом деле только добавляет проблем. Он уверяет Бахаттара, что ТТТ - зам. комиссара полиции, а Инду говорит, что семья её будущего мужа связана с полицией. Он убеждает даже «крёстного отца» ТTT притворяться полицейским, но мало кто не знает, что отец и дядя Бахаттара не только не служат в полиции - это семья мошенников. История принимает форму, когда две далеко не законопослушные семьи из двух разных штатов друг перед другом изображают стражей порядка, и в любой момент с обеих сторон могут посыпаться камни, что небезопасно для жизни Мансукха.","imdbId":"tt2166214","duration":"2:21","slogan":null,"MPAA":null},{"id":522744,"rate":7.509,"rate_count":170,"kpOrder":58175,"name":"Рождённые свободными","secondName":"M.I.A: Born Free","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt1661030","duration":"0:10","slogan":null,"MPAA":null},{"id":73132,"rate":7.509,"rate_count":149,"kpOrder":58176,"name":"Атлантика","secondName":"Atlantis","type":"FILM","year":1913,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Молодой немецкий врач, вынужденный поместить свою сошедшую с ума жену в больницу, влюбляется в танцовщицу и сопровождает ее в гастрольной поездке по США. На обратном пути в Атлантическом океане они терпят кораблекрушение, происходящее в исключительно драматической обстановке. Врачу удается спасти танцовщицу, которая в Нью-Йорке вела себя весьма легкомысленно, после чего он покидает ее...","imdbId":"tt0002646","duration":"2:01","slogan":null,"MPAA":null},{"id":27063,"rate":7.509,"rate_count":105,"kpOrder":58177,"name":"Фигаро здесь, Фигаро там","secondName":"Figaro qua, Figaro là","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия"],"age":null,"description":"Губернатор Севильи издал указ, запрещающий цирюльникам работать по воскресеньям, но ничего не подозревающий Фигаро открыл свою цирюльню. От штрафа и наказания Фигаро спасает граф Альмавива, случайно находившийся там же. В ответ Альмавива просит Фигаро помочь ему жениться на Розине, дочери губернатора, которую собираются выдать замуж за Дона Алонцо, капитана гвардии.","imdbId":"tt0042459","duration":"1:27","slogan":null,"MPAA":null},{"id":305821,"rate":7.509,"rate_count":100,"kpOrder":58178,"name":"Ты особенный","secondName":"You Are Special","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Вот уже большое количество лет почётные деревянные граждане с переменным успехом постоянно занимались одним и тем же делом. В зависимости от предпочтений и антипатий они вручали друг другу значки — звезды за хорошие дела и серые пятна за негативные.","imdbId":"tt0820496","duration":"0:26","slogan":null,"MPAA":null},{"id":494772,"rate":7.508,"rate_count":375,"kpOrder":58179,"name":"Портрет Дориана Грея","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Портрет Дориана Грея имел удивительное свойство: он принимал на себя все грехи «оригинала», а так же течение времени. В реальной жизни Дориан Грей не менялся, не старел, на лице его не появлялось ни одной морщины, а старел за него портрет...","imdbId":"tt1719591","duration":"2:25","slogan":null,"MPAA":null},{"id":2791,"rate":7.508,"rate_count":345,"kpOrder":58180,"name":"На тропе войны","secondName":"War Party","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Город Бингер, Штат Монтана. Инсценировка произошедшей сто лет назад знаменитой битвы между индейцами племени «Черная нога» и американскими войсками превращается в настоящую после того, как один из пьяных «белых» парней приносит пистолет, заряженный боевыми патронами и убивает молодого парня «индейца». Пять молодых индейцев быстро мстят за смерть их друга и бегут в лес. Губернатор и мэр города вызывают Национальную гвардию, ситуация становится неконтролируемой.","imdbId":"","duration":"1:33","slogan":"One hundred years after the Battle of Milk River, both sides agreed to reenact it...No one was supposed to get hurt...The cavalry was supposed to shoot blanks...The Redskins weren't supposed to fight back.","MPAA":"R"},{"id":111983,"rate":7.508,"rate_count":352,"kpOrder":58181,"name":"Странный чужак","secondName":"Gadjo dilo","type":"FILM","year":1997,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Молодой француз Стефан пытается отыскать певицу, чей голос он слышал на кассетной записи, которую до последнего своего вздоха слушал его покойный отец. Стефан знает только имя певицы, но всё ради её поиска он едет в Румынию. Там ему приходится поселиться в небольшой деревне и прожить несколько месяцев. Здесь у него завязывается дружба с пожилым цыганом Изодором. Стефан приобщается к новой культуре, находит новую семью и любовь…","imdbId":"tt0122082","duration":"1:42","slogan":"In Every Soul There is a Gypsy","MPAA":null},{"id":263548,"rate":7.508,"rate_count":349,"kpOrder":58182,"name":"Пещера желтого пса","secondName":"Die Höhle des gelben Hundes","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Монголия"],"genres":["драма","семейный"],"age":null,"description":"На сказочный сюжет Бьямбасурен Даваа вдохновили рассказы ее бабушки. Вдали от цивилизации, затерянная в бесконечных ландшафтах Монголии, живет в гармонии с природой семья кочевников, состоящая из пяти человек. По старинной традиции они занимаются овцеводством. \r\n\r\nВо время одной из прогулок 6-летняя Нансаа в пещере скалы находит маленького пятнистого щенка. Она называет его Зохор и забирает с собой. Отец требует отнести щенка обратно, но Нансаа отказывается разлучаться со своим верным другом. Однажды она теряет собаку в степи. Во время поисков девочка встречает старую кочевницу, которая рассказывает ей таинственную легенду о пещере желтой собаки...","imdbId":"tt0432325","duration":"1:33","slogan":null,"MPAA":"G"},{"id":23128,"rate":7.508,"rate_count":258,"kpOrder":58183,"name":"Дикий мессия","secondName":"Savage Messiah","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Вольная биография французкого скульптора Анри Годье и его жены полячки Софи Бжешка.","imdbId":"tt0069225","duration":"1:37","slogan":"All art is sex!","MPAA":"R"},{"id":968694,"rate":7.508,"rate_count":237,"kpOrder":58184,"name":"Башня","secondName":"Tower","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","мультфильм"],"age":null,"description":"Фильм об одном из первых случаев стрельбы в учебных заведениях. В августе 1966-го на часовой башне Техасского университета в Остине засел снайпер и расстреливал студентов и прохожих более полутора часов...","imdbId":"tt5116410","duration":"1:22","slogan":null,"MPAA":null},{"id":44543,"rate":7.508,"rate_count":172,"kpOrder":58185,"name":"Голубой портрет","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Рассказ о маленьком мечтателе, об очередном лете, проведённом у бабушки, о первой симпатии к девочке.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":570039,"rate":7.508,"rate_count":148,"kpOrder":58186,"name":"Фаина Раневская: Красота – страшная сила","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"Знаменитые фразы и фразочки Фаины Раневской. Сказанные в жизни, пришедшие из любимых фильмов с ее участием.\r\n \r\nЗачастую Раневская придумывала их сама. Вот и знаменитое «Красота - это страшная сила» из фильма «Весна» стало цитатой на все времена... ","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":55711,"rate":7.508,"rate_count":77,"kpOrder":58187,"name":"Человеческие ресурсы","secondName":"Ressources humaines","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":null,"description":"В центре повествования - молодой стажер, который проходит практику в руководстве крупного предприятия. Чем успешнее идёт его работа, тем хуже складываются его отношения с окружающими, с родными людьми и прежними друзьями. Совет директоров затевает сокращение штатов, и герой решает встать на сторону рабочих. Однако, он не подозревает какие последствия будет иметь для него этот выбор.","imdbId":"tt0220726","duration":"1:40","slogan":null,"MPAA":null},{"id":566125,"rate":7.507,"rate_count":416,"kpOrder":58188,"name":"Благодарю тебя","secondName":"Thank You","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["комедия"],"age":null,"description":"Радж, Йоги и Викрам - лучшие друзья, деловые партнеры, заядлые бабники и счастливо женаты мужчины. Счастливо, потому что их прекрасные жены понятия не имеют, что их мужья обманывают их с каждой встречной девушкой. Этот идеальный мир рушится, когда жена Раджа начинает подозревать своего мужа в неверности и нанимает учтивого частного детектива, Кишана. Кишан имеет репутацию человека, который спасает браки, наставляя мужей на на путь истинный.","imdbId":"tt1720254","duration":"2:05","slogan":"Husbands will be sorry...Wives say thank you!","MPAA":null},{"id":2576,"rate":7.507,"rate_count":316,"kpOrder":58189,"name":"Моя гейша","secondName":"My Geisha","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Люси Делл,комедийная актриса Голливуда, очень хочет получить роль в фильме «Мадам Баттерфляй»,который собирается снимать ее муж-режиссер. Но Пол категорически против этой идеи своей жены. Тогда Люси решает переодеться гейшей, чтобы доказать мужу, что она сможет справиться и с этой ролью...","imdbId":"tt0056267","duration":"1:59","slogan":"It's the WACKIEST HOAX That Ever Turned the Screen Hilarious!","MPAA":null},{"id":123510,"rate":7.507,"rate_count":261,"kpOrder":58190,"name":"Знамёна самураев","secondName":"Fûrin kazan","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Феодальная Япония, 1543 — 1562 года. Кансуке Ямамото — самурай, мечтающий о мире и единении своей страны. Он поступает на службу к Такеде, повелителю земли Кай. Он уговаривает Такеду убить повелителя соседней земли Сува. Затем он убеждает дочь Сувы, принцессу Ю, принять условия Такеды и родить ему сына.  Ямамото способствует тому, чтобы наследником стал именно сын Ю.","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":328623,"rate":7.507,"rate_count":251,"kpOrder":58191,"name":"Украденная женщина, плененные сердца","secondName":"Stolen Women, Captured Hearts","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Фильм основан на реальных событиях. 1868 г. Анна едет к своему жениху. По пути на их обоз нападают индейцы, и один из них влюбляется в нее (точнее видит, что его видение сбылось), оставляет в живых и позволяет уехать, потому что она везла рожающую женщину. Потом он похищает ее из форта, а так же еще одну девушку, которая в этот момент была с ней. Девушки долго живут в деревне индейцев. Постепенно Анна начинает отвечать на его чувства. Но тут девушек спасают...","imdbId":"tt0120216","duration":"1:27","slogan":"She was a beautiful woman abducted by a Sioux warrior. Now she must choose between the world she lost and the love she found.","MPAA":null},{"id":804650,"rate":7.507,"rate_count":174,"kpOrder":58192,"name":"Secret Project Revolution","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3214836","duration":"0:17","slogan":null,"MPAA":null},{"id":326509,"rate":7.506,"rate_count":427,"kpOrder":58193,"name":"Мадонна: Видео-коллекция 93:99","secondName":"Madonna: The Video Collection 93:99","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt0245247","duration":"1:07","slogan":null,"MPAA":null},{"id":156291,"rate":7.506,"rate_count":340,"kpOrder":58194,"name":"Единственный сын","secondName":"Hitori musuko","type":"FILM","year":1936,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Вдова Оцунэ в одиночку воспитывает сына. Денег в семье не было и нет, поэтому отправить растущего мальчика в школу женщина не в состоянии. Наслушавшись рассказов местного учителя о том, что «нет образования — нет и будущего», Оцунэ решает все же отдать сына учиться. Жизнь стареющей швеи превращается в бесконечный акт самопожертвования.","imdbId":"tt0027752","duration":"1:27","slogan":null,"MPAA":null},{"id":1063673,"rate":7.506,"rate_count":133,"kpOrder":58195,"name":"Linkin Park: One Step Closer","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7259724","duration":"0:03","slogan":null,"MPAA":null},{"id":485209,"rate":7.506,"rate_count":112,"kpOrder":58196,"name":"Вижу Землю!","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Научно-популярный фильм Павла Клушанцева посвящен исследованиям нашей Земли с космическим аппаратов. Фильм вполне актуален даже сейчас. В нем четко и ясно, с помощью прекрасного зрительного ряда и «оживления» простых графических схем объясняются довольно непростые вещи...","imdbId":"tt5670470","duration":"0:16","slogan":null,"MPAA":null},{"id":278352,"rate":7.505,"rate_count":343,"kpOrder":58197,"name":"Новый человек","secondName":"Den nya människan","type":"FILM","year":2007,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"1951 год. Живущую в многодетной семье Гертруду из-за крайней бедности семьи помещают в закрытую клинику Оденслунд, из которой есть только два пути выхода на свободу: отправиться в дом для душевнобольных или, по закону Швеции о принудительной стерилизации девушек и женщин, чье будущее социальное благополучие вызывает сомнения, отказаться от права произвести на свет нового человека.","imdbId":"tt0796236","duration":"1:44","slogan":"What if the unimaginable happened to you? What if your life turned into a nightmare? Would you fight for your freedom?","MPAA":null},{"id":13385,"rate":7.505,"rate_count":260,"kpOrder":58198,"name":"Любовь, которую я искал","secondName":"It's Love I'm After","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"По рассказу Мориса Хэнлайна.  Фильм повествует о паре шекспировских актеров Бэзиле Андервуде и Джойс Арденн, известных своими романтическими сценами и огненным темпераментом в жизни.  Они вместе играют на сцене и находятся в постоянной борьбе между собой. Однажды, во время представления спектакля «Ромео и Джульетта», они в очередной раз ругаются и весьма занятно слушать их перепалку между произнесением высокого текста о любви и смерти.\n\rПосле спектакля в гримерку актера приходит молоденькая поклонница таланта актера Марсия Уэст, которая признается актеру Бэзилу в любви, раздувая его и так необъятное эго. Ее уход видит Джойс и приходит в исступление, потому что, несмотря на все их ссоры, они любят друг друга, но он вечно попадает в какие-то любовные неприятности, а она постоянно его выручает. Джойс в ярости и ее усмиряет только клятва Бэзила жениться на ней сейчас и сегодня (впрочем, по счету это уже двенадцатое предложение).\n\rНо на беду к Бэзилу с упреками приходит жених Марсии Генри, который утверждает, что актер виноват в том, что молодая девушка в него влюбилась. Полный решимости стать положительным мужем и покончить с прошлым, Бэзил соглашается вернуть «заблудшую» жениху. Для этого он запирает собственную невесту в номере и отправляется с Генри в дом к Марсии, чтобы высокомерием и грубостью поставить девушку на место. Однако все идет не так, как планировалось, и теперь запутались и Генри, и Бэзил…","imdbId":"tt0029058","duration":"1:30","slogan":"Listen, You...it's LOVE I'm after! - ...and it's love you're going to get -- in the neck!","MPAA":null},{"id":1008056,"rate":7.504,"rate_count":307,"kpOrder":58199,"name":"Конец эпохи","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"На дворе 1952 год, талантливый врач Ирина Михайловна живет и работает в глуши. С ее маленькой дочкой некому сидеть - соседка тоже работает, а в санчасти присутствие Ирины Михайловны необходимо. Она вынуждена взять в няньки едва ли не первую попавшуюся женщину, не зная толком, что это за человек, и какие близятся события...","imdbId":"tt6144470","duration":"0:38","slogan":null,"MPAA":null},{"id":197438,"rate":7.504,"rate_count":303,"kpOrder":58200,"name":"Свобода – тоже хорошо","secondName":"Anche libero va bene","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Одиннадцатилетний Томми живет со своим отцом Ренато и сестрой Виолой, которая при всякой возможности подтрунивает над ним, но все же служит надежной эмоциональной опорой и Томми, и его отцу. Жизнь, общество, отношения между людьми Ренато воспринимает как игру, где он должен победить. Именно так он пытается воспитать сына. Несмотря на неизбежные трудности, им хорошо втроем. Неожиданное возвращение Стефании, матери семейства, которая, как выясняется, уже неоднократно уходила из дома, нарушает привычное течение жизни.","imdbId":"tt0456041","duration":"1:48","slogan":null,"MPAA":null},{"id":33803,"rate":7.504,"rate_count":120,"kpOrder":58201,"name":"Площадь Республики","secondName":"Place de la République","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":0,"description":"Десять дней Луи Маль вместе со своей небольшой группой снимал этот фильм в рабочем районе Парижа. Режиссер не подгонял героев под готовую концепцию образа француза середины 70-х, он - наблюдатель. Он останавливал случайных прохожих, обращался к уличным торговцам, музыкантам, безработным.\n\rОн спрашивал их о жизни и смерти, о счастье и одиночестве, о политике и религии, спорил с ними, провоцировал, внимательно выслушивал даже самые бредовые монологи. Ему повстречались и оптимисты, и пессимисты, люди недоверчивые и открытые, реалисты и фантазеры. Одним словом, самые разные «обычные», «простые» люди.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":942145,"rate":7.502,"rate_count":485,"kpOrder":58202,"name":"Хор","secondName":"Mindenki","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Первый день в новой школе стал для Жофи по-настоящему праздничным: девочка записалась в школьный хор, славящийся на всю страну – и очередной национальный конкурс не за горами. Вот только у учительницы, руководящей хором, свои методы победы, и чистоплотными их никак не назовешь...","imdbId":"tt4571288","duration":"0:25","slogan":null,"MPAA":null},{"id":7148,"rate":7.502,"rate_count":310,"kpOrder":58203,"name":"Кеймада","secondName":"Queimada","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма"],"age":null,"description":"Начало 19 века. Сэр Уильям Уолкер отправляется на далекий остров Кеймада в одну из португальских колоний. Его задача - нарушить сахарную монополию, удерживаемую португальцами. Для этого сэр Уильям провоцирует бунт рабов на плантациях. «Революция» проходит удачно. Уолкер возвращается домой героем Британии. Но через десять лет ему приходится вернуться на остров для того, чтобы подавить антибританское восстание, поднятое его бывшими соратниками...","imdbId":"tt0064866","duration":"2:12","slogan":"The man who sells war. The bloodier the battle - the higher the price. He's going to make a fortune on this one.","MPAA":"G"},{"id":25684,"rate":7.502,"rate_count":250,"kpOrder":58204,"name":"Ад посреди города","secondName":"Nella città l'inferno","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"Молодая горничная Лина попадает в тюрьму из-за махинаций своего возлюбленного. В тюрьме она попадает под опеку Эгле, женщины, наученной горьким опытом жизни и тюрьмы, которая пользуется огромным авторитетом. Она подталкивает Лину в сторону большей независимости и агрессивности. Эгле выливает на девушку весь грязный быт тюрьмы, развращая ее своими аморальными действами. Позже Лину оправдывают, но она не забывает наставления Эгле... Она не может вернуться к прежней жизни. Вскоре она снова попадает в тюрьму, но уже не наивной девушкой, а вульгарной и озлобленной проституткой, тем самым шокируя даже свою «учительницу».","imdbId":"tt0051986","duration":"1:35","slogan":null,"MPAA":null},{"id":396700,"rate":7.502,"rate_count":241,"kpOrder":58205,"name":"Забей гол!","secondName":"Dhan Dhana Dhan Goal","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","спорт"],"age":null,"description":"Сюжет картины разворачивается в Великобритании, где команда одного футбольного клуба под страхом потерять землю, на которой располагается их клуб, вступает в борьбу за первое место в национальном чемпионате по футболу, выигрыш в котором сулит немалые деньги, что позволит им сохранить свою территорию и свой клуб.","imdbId":"tt1120897","duration":"2:47","slogan":"Heroes will rise.","MPAA":null},{"id":230098,"rate":7.502,"rate_count":194,"kpOrder":58206,"name":"CKY2K","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","комедия"],"age":null,"description":"","imdbId":"tt0362487","duration":"1:03","slogan":null,"MPAA":null},{"id":597494,"rate":7.502,"rate_count":150,"kpOrder":58207,"name":"Черный четверг","secondName":"Czarny czwartek. Janek Wisniewski padl","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["драма","история"],"age":null,"description":"Фильм повествует о рабочих забастовках, захлестнувших Польское побережье в декабре 1970 года и жестоко подавленных по приказу руководства страны. В центре внимания оказывается судьба рабочего судоверфи Брунона Дрывы, убитого во время беспорядков на железнодорожной станции 17 декабря 1970 года в Гдыне.","imdbId":"tt1808045","duration":"1:45","slogan":null,"MPAA":null},{"id":726774,"rate":7.502,"rate_count":137,"kpOrder":58208,"name":"Nick Cave & Kylie Minogue: Where the Wild Roses Grow","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2600748","duration":"0:04","slogan":null,"MPAA":null},{"id":568564,"rate":7.502,"rate_count":121,"kpOrder":58209,"name":"Давид и Голиаф","secondName":"David and Goliath","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Правдивая история о человеке, собаке и Холокосте.","imdbId":"tt1737142","duration":"0:12","slogan":null,"MPAA":null},{"id":18742,"rate":7.501,"rate_count":445,"kpOrder":58210,"name":"Самоотверженная любовь","secondName":"Guddu","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"В основе сюжетной линии картины - взаимоотношения членов семьи богатого адвоката Викрама Бахадура-человека властного, с чисто атеистским мировоззрением, его жены Кавиты, проводящей большую часть дня в молитвенной комнате перед изображением Бога Кришны, и их сына Гудду,   студента художественного колледжа.\n\r Гудду вполне доволен жизнью, и кажется, ничто не   может помешать ему жениться на любимой девушке Салине, как вдруг приходит беда: в результате  несчастного  случая Салина теряет зрение, а у  Гудду находят  опухоль  мозга.\n\rВ его распоряжении остаются всего два месяца  жизни.   И тогда Гудду решается на серьезный шаг - он предлагает после его смерти пересадить его глаза незрячей Салине. Между отцом и сыном состоялся   взрослый разговор.","imdbId":"","duration":"2:39","slogan":null,"MPAA":null},{"id":592153,"rate":7.501,"rate_count":433,"kpOrder":58211,"name":"Героиня","secondName":"Heroine","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Блеск славы испокон веков манил к себе людей. Но опалял крылья мотылькам, осмелившимся подлететь слишком близко. Махи Арора, кинозвезда… и обратная сторона медали под названием «Болливуд».","imdbId":"tt1949548","duration":"2:29","slogan":"Unlock Your Mind This summer","MPAA":null},{"id":95471,"rate":7.501,"rate_count":415,"kpOrder":58212,"name":"Лаки / Шансы","secondName":"Lucky/Chances","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Лаки Сантанджело в полной мере унаследовала честолюбие и энергию своего отца. И она прежде всего хочет завоевать его любовь и признание. Когда Джино грозит судебный процесс за неуплату налогов, он уезжает в Европу, доверив вести семейный бизнес своему давнему партнеру Косте Дзенокотти.\n\rЛаки стремится доказать, что и она может заниматься бизнесом и успешно завершает строительство самого роскошного отеля Лас - Вегаса, не без помощи Энцио Бонатти, вложившего свои деньги. Он стремится завоевать доверие Лаки, чтобы прибрать к рукам империю Сантанджело. Но Джино возвращается из добровольного изгнания...","imdbId":"","duration":"4:32","slogan":null,"MPAA":null},{"id":42028,"rate":7.501,"rate_count":327,"kpOrder":58213,"name":"Евгения Гранде","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Евгения влюблена в собственного кузена Шарля, который однажды уехал на заработки в Ост-Индию и с тех пор не объявлялся. После смерти отца Евгения становится наследницей огромного состояния, от женихов нет отбоя, но ни один из них не способен сделать героиню счастливой…","imdbId":"tt0142269","duration":"1:41","slogan":null,"MPAA":null},{"id":474528,"rate":7.501,"rate_count":126,"kpOrder":58214,"name":"Вишневый сад","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Герои символизируют прошлое, настоящее и будущее. Так, Раневская и Гаев поглощены воспоминаниями о давно прошедших временах; Лопахин занят сиюминутными делами, стремясь извлечь пользу из всего, что имеет в настоящий момент; а Петя с Аней смотрят далеко вперёд, невзирая на события, происходящие сегодня. Внутренняя драма каждого оказывается важнее внешних событий.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":82146,"rate":7.5,"rate_count":454,"kpOrder":58215,"name":"Смерть велосипедиста","secondName":"Muerte de un ciclista","type":"FILM","year":1955,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","криминал"],"age":null,"description":"Возвращаясь с любовником с загородного рандеву, супруга богатого промышленника сбивает на пустынном шоссе велосипедиста. Опасаясь разоблачения супружеской измены, она скрывается с места происшествия. Однако чувство вины и тревожные мысли о единственном свидетеле случившегося не оставляют ее.","imdbId":"tt0048394","duration":"1:28","slogan":"...the fleeting emptiness, inevitable pretense, necessary concealments of a clandestine love...a mature theme that neither evades the issue nor spares the spectator.","MPAA":null},{"id":43822,"rate":7.5,"rate_count":428,"kpOrder":58216,"name":"Чужие дети","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Студентка Нато познакомилась на улице с двумя маленькими детьми, а вскоре и с их отцом, переживающим сложный период в отношениях с любимой женщиной. Нато, привязавшись к детям, выходит замуж за их отца, и... скоро остается одна с двумя детьми на руках.","imdbId":"tt0051478","duration":"1:17","slogan":null,"MPAA":null},{"id":79996,"rate":7.5,"rate_count":324,"kpOrder":58218,"name":"На перекрестке судеб","secondName":"Yuva","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":0,"description":"Три молодых человека, таких разных и неординарных. С такими непохожими взаимоотношениями с любимыми женщинами. Но в одночасье их судьбы пересекаются самым неожиданным образом...","imdbId":"tt0382383","duration":"2:41","slogan":null,"MPAA":null},{"id":1040623,"rate":7.5,"rate_count":205,"kpOrder":58220,"name":"Oscar Shorts 2017: Фильмы","secondName":"The Oscar Nominated Short Films 2017: Live Action","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Франция","Швейцария"],"genres":["без жанра"],"age":18,"description":"Сборник из пяти короткометражных фильмов, номинированных на премию «Оскар 2017».","imdbId":"tt6507954","duration":"2:12","slogan":null,"MPAA":"R"},{"id":708752,"rate":7.5,"rate_count":182,"kpOrder":58223,"name":"Перевал Мурурин","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"Фильм о реальном железнодорожном инциденте 1992 года, который чудом не обернулся крушением.","imdbId":"","duration":"0:34","slogan":null,"MPAA":null},{"id":893111,"rate":7.5,"rate_count":180,"kpOrder":58224,"name":"Про ненависть","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":1183610,"rate":7.5,"rate_count":131,"kpOrder":58227,"name":"Куинси","secondName":"Quincy","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Интимный взгляд на жизнь Куинси Джонса, чья история неразрывно вплетена в ткань Америки.","imdbId":"tt7440432","duration":"2:04","slogan":"A Life Beyond Measure","MPAA":null},{"id":991025,"rate":7.5,"rate_count":76,"kpOrder":58235,"name":"День, когда Наруто стал Хокаге","secondName":"Naruto ga Hokage ni natta hi","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5866090","duration":"0:11","slogan":null,"MPAA":null},{"id":794407,"rate":7.5,"rate_count":76,"kpOrder":58246,"name":"Собака сестры Саймона","secondName":"Simon's Sister's dog","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":110040,"rate":7.5,"rate_count":60,"kpOrder":58254,"name":"Самурай, которого я любила","secondName":"Semishigure","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Бунсиро Маки – молодой самурай, хорошо владеющий мечом, но прозябающий в самом низу неумолимой иерархической лестницы. Его положение становится еще хуже после того, как его отец совершает ритуальное самоубийство после обвинения в заговоре против своего клана, а девушку Фуку, которую он любил с детства, отправляют в Эдо служить в доме главы клана.\n\rПрошло несколько лет, Фуку против своей воли стала наложницей хозяина и родила ему сына. До Бунсиро дошли слухи о намерениях убить Фуку и ее ребенка, чтобы клан мог сохранить за собой право наследования. Вместе с двумя друзьями детства Бунсиро отправляется на помощь Фуку. Но успеет ли он спасти ее?","imdbId":"tt0455748","duration":"2:11","slogan":null,"MPAA":null},{"id":76923,"rate":7.5,"rate_count":56,"kpOrder":58257,"name":"Ву Йен","secondName":"Chung Wu Yen","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","фэнтези"],"age":null,"description":"История, действие которой происходит в древние века, начинается с того момента, как император Куи вытаскивает из камня таинственный меч, чем освобождает Колдунью-Лисицу, обожающую вносить неразбериху в любовные отношения. В ту же ночь Куи встречает лесную девушку-воина Ву Йен, влюбляющуюся в него, но обреченную на проклятье – когда она влюблена, на ее лице появляется уродливое родимое пятно. Трусливый и лживый император Куи обещает жениться на ней, как было предсказано в древнем знамении, но тут на сцену выходит Лисица, очаровывающая императора и обрекающая Ву Йен на безответную любовь.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":488047,"rate":7.499,"rate_count":178,"kpOrder":60971,"name":"1778 историй обо мне и моей жене","secondName":"Boku to tsuma no 1778 no monogatari","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В счастливую семейную жизнь инфантильного писателя-фантаста Сакутаро и доброй и заботливой Сэцуко вторгается беда: заболевает супруга. Чтобы хоть как-то поддержать жену, Саку решает каждый день писать для неё по одной смешной истории. Трогательная картина режиссёра Мамору Хоси не оставит равнодушными поклонников хороших японских драм.","imdbId":"tt1545979","duration":"2:20","slogan":null,"MPAA":null},{"id":1008917,"rate":7.498,"rate_count":478,"kpOrder":60972,"name":"Хулиганские сказки. Часть 2","secondName":"Revolting Rhymes Part Two","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Главный герой — Джек, влюбленный в свою соседку Золушку. Пока Джек отвлекся на гигантское бобовое дерево у себя в саду, Золушка отправляется на бал, где западает на принца. Найдут ли они настоящую любовь?","imdbId":"tt6386288","duration":"0:29","slogan":null,"MPAA":null},{"id":65868,"rate":7.498,"rate_count":448,"kpOrder":60973,"name":"Не верь ей","secondName":"Geunyeoreul midji maseyo","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Мошенницу и великую лгунью Ён-джу освобождают из тюрьмы досрочно. По дороге к сестре она знакомится (немного странным образом) в поезде с Хи-чхолем, который едет в Сеул, чтобы сделать предложение своей девушке. Вот только обручальное колечко у него вытаскивает карманник. А заподозрить-то могут во всём Ён-джу, тогда опять ей срок светит. Она выскакивает на станции и отбирает у ворюги кольцо, но опаздывает на поезд. А ведь в нём осталась её сумка с подарком сестре на свадьбу. Придётся найти Хи-чхоля, вернуть кольцо и забрать свою сумку. Но колечко-то обручальное, значит неспроста оно у девушки оказалось. Именно так и думают родственники Хи-чхоля.","imdbId":"tt0390042","duration":"1:55","slogan":null,"MPAA":null},{"id":556792,"rate":7.498,"rate_count":429,"kpOrder":60974,"name":"Клин любви 2","secondName":"Ai no kusabi 2","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt1688217","duration":"0:57","slogan":null,"MPAA":null},{"id":23204,"rate":7.498,"rate_count":317,"kpOrder":60975,"name":"Фильм любви и анархии, или Сегодня в десять утра на Виа деи Фьори в известном доме терпимости","secondName":"Film d'amore e d'anarchia, ovvero «stamattina alle 10 in via dei Fiori nella nota casa di tolleranza...»","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В римский публичный дом из Парижа приезжает анархист с детскими испуганными глазами, всклокоченной головой и множеством веснушек. Он приезжает к связной Саломее, которая работает там по специальности. Она должна помочь ему с убийством Бенито Муссолини и выдает его за своего кузена. Робкий парень в первый раз оказался в публичном доме.","imdbId":"tt0070061","duration":"2:04","slogan":null,"MPAA":"R"},{"id":586894,"rate":7.498,"rate_count":310,"kpOrder":60976,"name":"Непобежденные","secondName":"Undefeated","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Рассказ о неудачливой футбольной команде «Тигры» из Манассаса, чья судьба меняется с приходом тренера Билла Кортни.","imdbId":"tt1860355","duration":"1:53","slogan":"The game is the easy part.","MPAA":"PG-13"},{"id":64383,"rate":7.498,"rate_count":279,"kpOrder":60977,"name":"Однажды в школе","secondName":"Maljukgeori janhoksa","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":null,"description":"Весной 1978 года Хён-су переводится в среднюю школу Чонмун в Каннаме. Эта школа печально известна тем, что здесь преподаватели применяют серьезные телесные наказания к ученикам. Помимо этого в школе идет борьба за власть между школьными бандами. Однажды, играя в баскетбол с одноклассниками, Хён-су приносит своей команде победу. Благодаря этому он начинает общаться с У-щиком - лидером школы. Через некоторое время выясняется, что оба являются поклонниками Брюса Ли, так они становятся лучшими друзьями.","imdbId":"tt0390205","duration":"1:56","slogan":null,"MPAA":null},{"id":62650,"rate":7.498,"rate_count":261,"kpOrder":60978,"name":"Свадьба моей любимой","secondName":"Mere Yaar Ki Shaadi Hai","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Ловелас и балагур по натуре, Санджай из телефонного разговора со своей старой подружкой Анджали узнает, что она скоро выходит замуж. Неожиданно для него самого это сообщение выводит Санджая из душевного равновесия.\n\rПроведя в размышлениях весь день, он осознает, что очень сильно любит Анджали. Не теряя ни минуты, Санджай отправляется в Дехрадун, чтобы по возможности сорвать свадьбу…","imdbId":"tt0322653","duration":"2:38","slogan":"Get ready for the shaadi of the year (yaar)!","MPAA":null},{"id":979986,"rate":7.498,"rate_count":204,"kpOrder":60979,"name":"Держись!","secondName":"Hold On","type":"FILM","year":2016,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"У молодой одарённой виолончелистки развивается страх сцены после того, как во время ответственного выступления у её инструмента рвётся струна…","imdbId":"tt5421684","duration":"0:22","slogan":null,"MPAA":null},{"id":195761,"rate":7.498,"rate_count":195,"kpOrder":60980,"name":"Дикие курочки","secondName":"Die Wilden Hühner","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный"],"age":null,"description":"Каждой девчонке нужна лучшая подруга, а у Шпротте их целых три! Вместе они составляют компанию «Диких курочек», самую классную во всём пятом классе, названную так из-за того, что они устроили себе убежище в курятнике бабушки Шпротте. Они неразлучны, но в то же время сильно отличаются друг друга.  Мелани обожает музыку Робби Уильямса,  Труде – итальянскую кухню, а Фрида всегда очень общительная. К ним добавляется Вильма, которая надеется стать частью их компании. \n\rЕдинственное, что омрачает их весёлую жизнь это компания четырёх мальчишек,  прозвавших себя «Пигмеями», состоящая из их лидера Фреда, вечно голодного Торте, искателя сокровищ Стива и агрессивного Вилли. Но вдруг происходит, то, что никто из них не мог предвидеть.  Бабушка Шпротте, собирается зарезать своих кур, давших имя «Диким курочкам», и к которым они так привыкли. Предотвратить это  жестокое  убийство девчонкам могут помочь только «Пигмеи» и бывшим врагам приходится объединиться ради одной цели.","imdbId":"tt0466195","duration":"1:45","slogan":null,"MPAA":null},{"id":500580,"rate":7.498,"rate_count":72,"kpOrder":60981,"name":"Кармен Электра: Аэробика стриптиз","secondName":"Carmen Electra's Aerobic Striptease: Platinum Edition","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"Видеопрограмма «Кармен Электра:.Аэробика стриптиз», разработанная ею при участии хореографов и профессионалов фитнеса, открывает зрителю основы стриптиза. Используя наиболее популярные техники фитнеса и танца, Кармен проводит несложную тренировку, которая развивает и укрепляет тело с помощью движений, направленных на ноги, бедра, ягодицы и пресс. Стрип-Аэробика поможет вам хорошо выглядеть, замечательно себя чувствовать и разнообразить вашу личную жизнь в комфортных условиях собственного дома!","imdbId":"tt0986221","duration":"1:12","slogan":null,"MPAA":null},{"id":51628,"rate":7.497,"rate_count":447,"kpOrder":60982,"name":"Балканский мальчик","secondName":"Iluzija","type":"FILM","year":2004,"yearEnd":0,"countries":["Македония"],"genres":["драма"],"age":16,"description":"12-летний Марко живет в заброшенном македонском городке без каких-либо перспектив: пьяница-отец и агрессивные одноклассники — вот ежедневный фон его жизни... Не случайно скрывающийся от властей в заброшенном доме террорист становится на какое-то время для парня примером. \n\rЕдинственный, кто пытается помочь мальчику, школьный учитель, который уверен, что Марко может победить в литературном конкурсе и отправиться в Париж. Но именно этому доброму, но безвольному и трусливому человеку, поселившему в мальчике надежду, в итоге придется ответить за «продленные мучения» балканского мальчика...","imdbId":"tt0368962","duration":"1:47","slogan":null,"MPAA":null},{"id":17520,"rate":7.497,"rate_count":388,"kpOrder":60983,"name":"Малер","secondName":"Mahler","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":18,"description":"Биографический фильм о композиторе Густаве Малере, жившем в Австрии в начале XX века. Малер - признанный дирижер, но последние годы оказались тяжелы для него. Он одержим темой смерти и измотан болезненной ревностью к своей жене, которая на восемнадцать лет моложе его.","imdbId":"tt0071797","duration":"1:55","slogan":null,"MPAA":"PG"},{"id":490401,"rate":7.497,"rate_count":270,"kpOrder":60984,"name":"Веселые мошенники 3","secondName":"Golmaal 3","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":12,"description":"Продолжение безумных и невероятных приключений группы бездельников и интриганов, постоянно впутывающихся в передряги, авантюры и нелепые ситуации. На сей раз захватывающие события разбавляются любовными искорками и капелькой здравого ума, который всё же возвращается к бунтарям, нарушителям общественного порядка и спокойствия. Однако, это вовсе не означает окончания бесконечных проделок извечных героев, их блестящих афер, не менее грандиозных идей и шаловливых задумок, которым также есть место быть...","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":10424,"rate":7.497,"rate_count":222,"kpOrder":60985,"name":"Долина решимости","secondName":"The Valley of Decision","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Драма по роману Марсии Девенпорт. Питтсбург, 1873 год. Мэри Рафферти, девушка из бедной рабочей семьи, устраивается в качестве прислуги в дом Уильяма Скотта - владельца сталелитейного завода. Между Мэри и сыном мистера Скотта Полом возникает сильное чувство.","imdbId":"tt0038213","duration":"1:59","slogan":"Marcia Davenport's turbulent romance becomes a magnificent motion picture","MPAA":null},{"id":480702,"rate":7.497,"rate_count":88,"kpOrder":60986,"name":"Параллельная дорога","secondName":"Die Parallelstrasse","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Пять человек под страхом смерти должны просмотреть документальные киноматериалы и уловить их скрытый смысл. Это фотографии, различные записи и документы, а главное, хроникальные кадры, снятые по всему миру — от Бангкока до Килиманджаро, от национальной автомагистрали № 1 в США до Родезии и Мельбурна. Соединенные с помощью монтажа, они содержат в себе некий секрет...","imdbId":"tt0924263","duration":"1:26","slogan":null,"MPAA":null},{"id":391436,"rate":7.497,"rate_count":67,"kpOrder":60987,"name":"Пробуждение","secondName":"Falling Awake","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер"],"age":null,"description":"История о выживании вне класса и условий, глубоких изменений, которые происходят когда молодой музыкант пробуждает волшебство - музыку. Возможность любить в мире вне бедности и насилия, которой является его жизнь в Бронксе, Нью-Йорке.","imdbId":"tt1043756","duration":"1:50","slogan":null,"MPAA":"R"},{"id":259930,"rate":7.496,"rate_count":277,"kpOrder":60988,"name":"Новые большие неприятности","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Продолжение истории о больших неприятностях взрослых глазами детей.","imdbId":"tt4489680","duration":"0:10","slogan":null,"MPAA":null}]