[{"id":888076,"rate":7.338,"rate_count":423,"kpOrder":63586,"name":"Что случилось, мисс Симон?","secondName":"What Happened, Miss Simone?","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":18,"description":"Документальный фильм, который поведает о жизни популярной певицы Нины Симон. На сцене афроамериканка Симон прославилась крайней свободой музыкального выражения и сочетания стилей, что приводило в восторг ее преданных поклонников. Кроме того, будучи обеспокоенной насилием и нарушением гражданских прав, имевших место в Америке 60-х годов, Нина пыталась использовать свое артистическое дарование в интересах правозащитного движения. Создатели фильма пересмотрели часы автобиографических съемок, чтобы склеить емкую хронику, способную показать личность блестящей артистки и абсурдность времени, в котором она оказалась. В зените своей славы Симон бросила семью, страну, карьеру, многочисленных почитателей, прекратила выступать и уехала в Либерию. Картина ставит вопрос: как, сталкиваясь с грязью, сохранять изящество и размах своей личности?","imdbId":"tt4284010","duration":"1:41","slogan":"Her Story. Her Voice.","MPAA":null},{"id":469597,"rate":7.338,"rate_count":387,"kpOrder":63587,"name":"Муму","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Поэтическая экранизация рассказа Ивана Сергеевича Тургенева.","imdbId":"tt2296863","duration":"0:18","slogan":null,"MPAA":null},{"id":47124,"rate":7.338,"rate_count":285,"kpOrder":63588,"name":"С тех пор, как уехал Отар","secondName":"Depuis qu'Otar est parti...","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Грузия","Франция"],"genres":["драма"],"age":18,"description":"В обветшалой тбилисской квартирке живет пожилая женщина Эка, страстно увлеченная всем французским. За ней ухаживают ее дочь Марина и внучка Ада. Когда погибает ее любимый сын Отар - доктор, эмигрировавший во Францию, - Марина решает утаить от матери трагическое известие...","imdbId":"tt0336264","duration":"1:43","slogan":"For a mother, a sister and a niece, nothing is the same . . . Since Otar Left","MPAA":null},{"id":494369,"rate":7.338,"rate_count":226,"kpOrder":63589,"name":"Доктрина шока","secondName":"The Shock Doctrine","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Доктрина шока — документальный фильм, поставленный по новой книге Наоми Клейн, журналистки, видной участницы альтерглобалистского движения. Клейн последовательно критикует экономическую доктрину неолиберализма, господствующую сейчас в России и большинстве стран Запада, а также взгляды главного проповедника этой доктрины — профессора Милтона Фридмана.\n\rОсновываясь на множестве фактов геноцида, репрессий, политических переворотов, Клейн разрушает миф о том, что дерегулирование экономики ведет к свободе, демократии и экономическому процветанию. В фильме показаны страшные события во время военных переворотов в Чили и Аргентине, разгром профсоюзов в Великобритании, вторжение в Ирак, приватизация в России.","imdbId":"tt1355640","duration":"1:19","slogan":null,"MPAA":null},{"id":365516,"rate":7.338,"rate_count":180,"kpOrder":63590,"name":"Внезапное обогащение бедняков из Комбаха","secondName":"Der plötzliche Reichtum der armen Leute von Kombach","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"История знаменитого ограбления начала 20-х годов XIX века. Группа бедняков из деревни Комбах, что находится в верхней части земли Гессен, ограбила сборщиков налогов. Счастье грабителей оказалось недолгим, поскольку внезапное обогащение трудно скрыть.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":78085,"rate":7.338,"rate_count":106,"kpOrder":63591,"name":"Рамаяна: Легенда о царевиче Раме","secondName":"Ramayana: The Legend of Prince Rama","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет мультфильма передает историю принца Рамы, великого лучника, наследного принца династии Солнца. Верный долгу и отцу, Рама с братом и супругой Ситой, уходят на 14 лет в лес. Могущественный демон Равана похищает Ситу и уносит на ее Шри Ланку, чем вызывает открытую войну между демонами и армией Рамы, состоящую из богов, принявших рождение в телах обезьян. Хануман, повелитель обезьян, находит Ситу на Ланке, куда и устремляется войско Рамы. Они строят мост из камней, которые плавают подписанные именем Рамы.......","imdbId":"tt0259534","duration":"2:50","slogan":null,"MPAA":"PG"},{"id":450586,"rate":7.338,"rate_count":77,"kpOrder":63592,"name":"Попелушко: Свобода внутри нас","secondName":"Popieluszko. Wolnosc jest w nas","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["биография","история"],"age":null,"description":"Художественный фильм-биография о польском католическом священнике Ежи Попелушко (1947-1984), убитом спецслужбами Польской Народной Республики. Этот человек из скромного мальчика из деревни в Подляшье стал духовным лидером своего поколения, а также символом свободы и мужества. Жизнь отца Ежи представлена начиная с детских лет жизни в польской провинции, во время службы в армии и вплоть до тяжких испытаний во время военного положения в Польше в начале 1980-х годов, когда Ежи Попелушко стал легендой. Благодаря своей исключительной духовной силе, теплоте и чувству юмора, ксёндз Ежи приобрел большой авторитет и всеобщую симпатию. Трагическая гибель, а также раскрытие обстоятельств его убийства вызвали шок и социальное возмущение. Сотни тысяч людей смело требовали правды и справедливости от коммунистического режима. До сих пор в Польше существуют серьезные сомнения в отношении заказчиков, мотивов и деталей этого преступления.","imdbId":"tt1387528","duration":"3:00","slogan":null,"MPAA":null},{"id":653867,"rate":7.337,"rate_count":477,"kpOrder":63593,"name":"Валенса","secondName":"Walesa. Czlowiek z nadziei","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма","комедия"],"age":null,"description":"Фильм посвящен событиям периода 1970-1989 годов: от начала рабочих протестов до выступления Валенсы в конгрессе США после свержения коммунистического режима в Польше - перед тем, как он стал президентом.","imdbId":"tt2113820","duration":"2:07","slogan":null,"MPAA":null},{"id":994879,"rate":7.337,"rate_count":433,"kpOrder":63594,"name":"Последняя семья","secondName":"Ostatnia rodzina","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Действие фильма начинается в 1977 году, когда Томек Бексиньский поселяется в собственной квартире. Его родители, Зофия и Здзислав, живут рядом, поэтому часто встречаются с сыном. Очень чувствительный и беспокойный характер сына тревожит Зофию. В это же время Здзислав пробует полностью посвятить себя искусству. После первой попытки самоубийства Томека родители вынуждены бороться не только за сына, но и за контроль над собственной жизнью. Когда Здзислав подписывает договор с живущим во Франции арт-дилером, а Томек начинает работать на Польском радио, кажется, что самое худшее уже позади. Однако семью ждёт ещё целая серия роковых событий.","imdbId":"tt5936692","duration":"2:03","slogan":"Family life isn't always sunshine and rainbows.","MPAA":null},{"id":927731,"rate":7.337,"rate_count":366,"kpOrder":63595,"name":"Кайлийская меланхолия","secondName":"Lu bian ye can","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма"],"age":null,"description":"Бывший преступник Чэнь по поручению матери отправляется из города Кайли в деревню Данмай на поиски своего племянника Вэйвея. Прибыв в деревню, он встречает там людей из своего прошлого и будущего. Вероятно, время в этой деревне течет нелинейно, иллюстрируя парадоксальную логику Будды, описанную в «Алмазной сутре».","imdbId":"tt4613272","duration":"1:53","slogan":null,"MPAA":null},{"id":426003,"rate":7.337,"rate_count":326,"kpOrder":63597,"name":"Дорогой Закари: письмо сыну о его отце","secondName":"Dear Zachary: A Letter to a Son About His Father","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","криминал"],"age":null,"description":"В 2001 году, через некоторое время после расставания со своей девушкой, был убит Эндрю Бэгби. Вскоре после того как девушка объявила о своей беременности, один из близких друзей Эндрю - Курт Куинн - начал съемки этого фильма, предназначенного стать подарком ребенку...","imdbId":"tt1152758","duration":"1:35","slogan":null,"MPAA":null},{"id":447311,"rate":7.337,"rate_count":321,"kpOrder":63598,"name":"Валентино: Последний император","secondName":"Valentino: The Last Emperor","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм посвящён королю, вернее императору высокой моды - Валентино. Интимный взгляд на самого знаменитого дизайнера прошлого и нынешнего столетий. Беспрецедентный доступ в мир творца и его окружение, возможность увидеть, как работает, как создаёт великий художник.","imdbId":"tt1176244","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":661169,"rate":7.337,"rate_count":260,"kpOrder":63599,"name":"Потерянный рай 3","secondName":"Paradise Lost 3: Purgatory","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"История о трех подростках, отсидевших 20 лет за решеткой за тройное убийство, прежде чем новые улики (ДНК) указали на то, что они, возможно, невиновны…","imdbId":"tt2028530","duration":"2:01","slogan":null,"MPAA":null},{"id":271724,"rate":7.337,"rate_count":157,"kpOrder":63600,"name":"Мировое турне Бенни Хилла: Нью-Йорк!","secondName":"Benny Hill's World Tour: New York!","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0200476","duration":"1:00","slogan":null,"MPAA":null},{"id":47998,"rate":7.337,"rate_count":151,"kpOrder":63601,"name":"Асы","secondName":"Les cracks","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","спорт"],"age":null,"description":"Недотепа-изобретатель пытается выгодно продать свой усовершенствованный велосипед.","imdbId":"tt0062830","duration":"1:50","slogan":null,"MPAA":null},{"id":92381,"rate":7.337,"rate_count":141,"kpOrder":63603,"name":"Замечательный Сапожник","secondName":"The Peachy Cobbler","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042836","duration":"0:07","slogan":null,"MPAA":null},{"id":394603,"rate":7.336,"rate_count":484,"kpOrder":63604,"name":"Мой Виннипег","secondName":"My Winnipeg","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный","драма","комедия"],"age":null,"description":"Режиссер, Гай Мэддин, снимает фильм про самого себя, Гая Мэддина, снимающего фильм про самого себя, Гая Мэддина. Реальное перемешивается с воображаемым так же тесно, как явь со сном.","imdbId":"tt1093842","duration":"1:20","slogan":null,"MPAA":null},{"id":45475,"rate":7.336,"rate_count":340,"kpOrder":63605,"name":"Человек, который сомневается","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Следователю Лекареву поручено выехать в далекий сибирский город и заново расследовать дело об убийстве десятиклассницы, так как виновность осужденного Бориса Дуленко вызывает сомнение.","imdbId":"tt0173724","duration":"1:24","slogan":null,"MPAA":null},{"id":41374,"rate":7.336,"rate_count":359,"kpOrder":63606,"name":"Хлебный день","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Рассказ о горстке стариков, брошенных всеми в старом поселке. Раз в неделю в нескольких километрах от поселка, на станции, отцепляют вагон с хлебом, и старики толкают этот вагон до своего поселка по старым, проржавевшим рельсам, таким же забытым, как и люди…","imdbId":"tt0176568","duration":"0:55","slogan":null,"MPAA":null},{"id":79231,"rate":7.336,"rate_count":373,"kpOrder":63607,"name":"Сад","secondName":"Zahrada","type":"FILM","year":1968,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","короткометражка"],"age":null,"description":"Фрэнк приезжает навестить своего старого друга Джозефа, который показывает ему свой выводок кроликов и знакомит с женой Мэри. Однако, Фрэнка больше интересует то незначительное обстоятельство, что забор Джозефа и Мэри целиком состоит из живых людей, держащихся за руки. Наконец, Фрэнк спрашивает Джозефа, как ему удается содержать такой забор...","imdbId":"tt0063833","duration":"0:17","slogan":null,"MPAA":null},{"id":111997,"rate":7.336,"rate_count":363,"kpOrder":63608,"name":"Ночь за ночью","secondName":"Toutes les nuits","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История человеческих отношений на фоне различных событий 1967-1979 годов. Два друга — Анри и Жюль — рано расходятся по жизни в разные стороны. В их жизни присутствует, но совсем по-разному, девушка Эмили. Все они влюбляются, но непременно — ведут между собой переписку. Драма и любовь в картине показаны в новаторском стиле кино новой волны начала этого века.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":133108,"rate":7.336,"rate_count":319,"kpOrder":63609,"name":"Свидание в Бре","secondName":"Rendez-vous à Bray","type":"FILM","year":1971,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["военный","драма","музыка"],"age":18,"description":"Франция, конец 1917 года. Молодой музыкант получает приглашение от своего друга-летчика и приезжает в его загородный дом, расположенный рядом с линией фронта. Хозяин усадьбы не появляется к назначенному сроку, и озадаченный гость остается наедине с молчаливой служанкой и собственными сентиментальными воспоминаниями. Прихотливая вязь флешбэков рассказывает о довоенной жизни персонажей - талантливого пианиста Жюльена, родившегося в Люксембурге в простой семье виноградарей, увлеченного музыкой сибарита Жака и наивной, восторженной Одиль, неизменно сопровождавшей героев.","imdbId":"tt0067667","duration":"1:30","slogan":null,"MPAA":null},{"id":256577,"rate":7.336,"rate_count":280,"kpOrder":63610,"name":"Скалы","secondName":"Das Rad","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Для камней время идет по-своему. Они были здесь до нас и будут после. Вокруг них летят века, сменяются цивилизации, растут и опадают деревья. Мы считаем их безжизненными, на самом деле они живут, общаются, шутят, и единственное, что их беспокоит это растущий повсюду мох. Но кто знает, может быть именно они стояли у истоков нашей цивилизации?","imdbId":"tt0330801","duration":"0:08","slogan":null,"MPAA":null},{"id":223299,"rate":7.336,"rate_count":245,"kpOrder":63611,"name":"Семейная жизнь","secondName":"Zycie rodzinne","type":"FILM","year":1971,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Молодого инженера Вита вызывают телеграммой к больному отцу, который до войны был владельцем стеклозавода. Теперь он живет с сестрой жены и экстравагантной дочерью Беллой. Вит приезжает со своим другом Мареком. Оказывается, что отец – не болен, просто хочет, чтобы сын вернулся, и унаследовал маленькую мастерскую елочных игрушек, и занялся семьей.\n\rОднако разговор с отцом не убеждает Вита остаться. Между Мареком и Беллой происходит близость. Марек, возмущенный позицией Вита,  предлагает Белле уехать, но она не решается оставить отца. Марек уезжает, вскоре после него уезжает и Вит, не пожелав даже попрощаться с отцом.","imdbId":"tt0068021","duration":"1:28","slogan":null,"MPAA":null},{"id":252069,"rate":7.336,"rate_count":205,"kpOrder":63612,"name":"BBC: Дюнкерк","secondName":"Dunkirk","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный","драма"],"age":null,"description":"Основанный на реальных фактах фильм о Дюнкеркской операции по эвакуации морем английских, французских и бельгийских военных частей, блокированных после Дюнкеркской битвы у города Дюнкерк в ходе Второй мировой войны, имевшей место 10 мая 1940 года.","imdbId":"tt0400391","duration":"3:00","slogan":null,"MPAA":null},{"id":428703,"rate":7.336,"rate_count":160,"kpOrder":63613,"name":"Цена знаний – баллада о потерянном страннике","secondName":"Kunskapens pris - balladen om den vilsne vandraren","type":"FILM","year":2007,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","приключения","фантастика"],"age":null,"description":"В трактире, полном странных людей и мутантов певец поет балладу о роботе, который ожил спустя сотни лет после апокалипсиса.","imdbId":"tt1126510","duration":"0:20","slogan":null,"MPAA":null},{"id":439779,"rate":7.336,"rate_count":68,"kpOrder":63614,"name":"Улыбайся, Пинки","secondName":"Smile Pinki","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм посвящен пятилетней девочке с заячьей губой по имени Пинки, которая живет в индийской глубинке. Семья Пинки настолько бедна, что не может сделать девочке простейшую операцию, которая избавила бы ее от косметического недостатка. В результате, губа Пинки становится предметом насмешек, а сама девочка обречена на одиночество. Но в день, когда Пинки встретит соцработника Панкажа, ее жизнь изменится. Ведь путешествующий из деревни в деревню Панкаж как раз ищет тех, кто нуждается в такой операции, но оплатить ее сам не в состоянии.","imdbId":"tt1360065","duration":"0:39","slogan":null,"MPAA":null},{"id":78057,"rate":7.335,"rate_count":348,"kpOrder":63615,"name":"Дети природы","secondName":"Börn náttúrunnar","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Исландия","Норвегия"],"genres":["драма","мелодрама"],"age":18,"description":"Пожилой фермер однажды утром решил собрать вещи и поехать жить к детям, устав от тяжелого крестьянского труда. Однако в семье у дочери своих проблем целая куча, внучка в трудном подростковом возрасте, проблемы с мужем. Старика выпроваживают в дом престарелых. Там он встречает старушку, свою первую любовь и они решают сбежать в края своей молодости. Угоняют автомобиль и уезжают на настоящий край земли, навстречу вечности.","imdbId":"tt0101526","duration":"1:22","slogan":"Sometimes a first love becomes a last love","MPAA":null},{"id":258011,"rate":7.335,"rate_count":334,"kpOrder":63616,"name":"Кто первый?","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":0,"description":"Головокружение от успеха не позволило Зайчику выиграть соревнования.","imdbId":"tt6118508","duration":"0:10","slogan":null,"MPAA":null},{"id":682960,"rate":7.335,"rate_count":227,"kpOrder":63617,"name":"Крис Рок: Дерзайте","secondName":"Chris Rock: Bring the Pain","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Именно это шоу прославило Криса Рока, впоследствии вошедшего в пятерку самых значимых стэнд-апперов.","imdbId":"tt0200529","duration":"0:58","slogan":null,"MPAA":null},{"id":484652,"rate":7.335,"rate_count":211,"kpOrder":63618,"name":"Злодей","secondName":"Akunin","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Юити Симидзу живет в рыбацкой деревушке, помогает бабушке, возит деда в больницу. Мицуё Магомэ живет в городе Сага с младшей сестрой, работает в магазине одежды и ведёт унылую жизнь. Эти две одиноких души могли бы встретиться раньше и обрести счастье, но теперь уже слишком поздно: Юити разыскивает полиция по подозрению в убийстве девушки из Фукуоки.","imdbId":"tt1542840","duration":"2:19","slogan":null,"MPAA":null},{"id":398812,"rate":7.335,"rate_count":212,"kpOrder":63619,"name":"Штучки","secondName":"Sztuczki","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"В маленьком городке живут 6-летний Стефек и его 17-летняя сестра Элька. Отец давно ушел из семьи к другой женщине, и Стефек его никогда даже не видел. Но Стефек уверен, что мужчина с портфелем, каждое утро пересаживающийся с одной электрички на другую на их станции - это и есть отец. И что его можно вернуть, если приманить к себе счастье или подкупить его.","imdbId":"tt1094278","duration":"1:35","slogan":null,"MPAA":null},{"id":45426,"rate":7.335,"rate_count":207,"kpOrder":63620,"name":"Грузинская хроника XIX века","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Опоэтизированная хроника событий, происшедших в одной из грузинских деревень конца ХIX века, когда ради спасения леса немногочисленная интеллигенция смогла собрать народ и выступить против промышленников...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":138688,"rate":7.334,"rate_count":176,"kpOrder":63621,"name":"Самураи-золотоискатели","secondName":"Kedamono no ken","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":12,"description":"Глава клана Какегава не хочет реформ, поэтому его приходиться убрать. Убивает его молодой самурай Генносукэ, но вместо лучшей жизни ему приходиться пуститься в бега. Плюнув на самурайский кодекс, с криком «К черту имя и честь! Я побегу и не остановлюсь!» Генносукэ отправляется на волю, в пампасы. В погоню за ним посылают дочь главы клана, ее жениха и еще нескольких самураев.","imdbId":"tt0200768","duration":"1:25","slogan":null,"MPAA":null},{"id":397664,"rate":7.334,"rate_count":133,"kpOrder":63622,"name":"The Evolution of «Resident Evil»: Bridge to Extinction","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":837951,"rate":7.334,"rate_count":110,"kpOrder":63623,"name":"Я – Бритни Джин","secondName":"I Am Britney Jean","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt3400348","duration":"1:30","slogan":"2-Hour Movie Event","MPAA":null},{"id":470072,"rate":7.334,"rate_count":87,"kpOrder":63624,"name":"Малыш Мартин","secondName":"Le petit Martin","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":18,"description":"Суетливая мамаша в глупой шляпе таскает малолетнего сына по парку аттракционов...","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":229521,"rate":7.333,"rate_count":455,"kpOrder":63625,"name":"Черная гадюка: Годы роялистов","secondName":"Blackadder: The Cavalier Years","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["история","комедия","короткометражка"],"age":null,"description":"В этом специальном выпуске «Чёрной Гадюки» обыгрывается эпоха гонений и последующая казнь короля Карла I.","imdbId":"tt0137390","duration":"0:15","slogan":null,"MPAA":null},{"id":230536,"rate":7.333,"rate_count":157,"kpOrder":63626,"name":"С тобой меня радует мир","secondName":"S tebou me baví svet","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","семейный"],"age":null,"description":"Три товарища решают провести свой отпуск в горах, но их жёны согласны отпустить их в горы только со своими детьми.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1217884,"rate":7.333,"rate_count":156,"kpOrder":63627,"name":"Shrek Retold","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt9334162","duration":"1:30","slogan":null,"MPAA":null},{"id":106510,"rate":7.333,"rate_count":116,"kpOrder":63633,"name":"Почему нехорошо быть хорошим парнем","secondName":"Davolja posla","type":"FILM","year":1965,"yearEnd":0,"countries":["Югославия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":582744,"rate":7.333,"rate_count":86,"kpOrder":63635,"name":"Крылья надежды","secondName":"Julianes Sturz in den Dschungel","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","документальный","приключения"],"age":null,"description":"Документальный фильм Вернера Херцога посвящен истории Юлиане Кёпке, единственной девушке, оставшейся в живых после крушения рейса LANSA 508 в перуанских джунглях в 1971 году.\n\rЮлиане Кёпке родилась в 1954 в Лиме, хотела пойти по стопам своих родителей - стать зоологом. В конце 1971 года она оказалась вовлеченной в одно из наиболее необычных приключений XX века. Она выжила во время аварии самолета, в котором летела, и пережила свободное падение с высоты более чем в 3000 метров. Но история на этом не закончилась. Амазонские джунгли преподнесли ей 10 дней одиночества, испытаний и борьбы за выживание на пути к дому...","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":180333,"rate":7.333,"rate_count":95,"kpOrder":63638,"name":"Застывшая жизнь","secondName":"Still Life","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","фантастика"],"age":null,"description":"Водитель, нуждающийся в сне и отдыхе, едет и едет вперед, поглощая кофе и таблетки. Для заправки автомобиля он заезжает в небольшой городок…","imdbId":"tt0478827","duration":"0:09","slogan":null,"MPAA":null},{"id":585823,"rate":7.333,"rate_count":93,"kpOrder":63640,"name":"В море!","secondName":"Wir wollten aufs Meer","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","история"],"age":null,"description":"ГДР, Росток, 1984 год. Друзья Корнелис и Андреас мечтают увидеть мир и пытаются устроиться матросами на торговый флот. В течение нескольких лет их попытки терпят провал. Друзья в отчаянии и в этом состоянии получают от местного руководства Штази предложение: их выпустят в плавание за рубежи ГДР, если они предоставят органам безопасности доказательства подготовки их бригадира Шёнгера к побегу в ФРГ. \n\rКорнелису и Андреасу удаётся сделать тайную запись откровенного разговора с шефом, в котором тот подтверждает планы нелегального побега. Магнитофонная плёнка должна стать пропуском в новую жизнь друзей – полную ярких впечатлений, красивых девушек и недоступных на родине товаров. Неожиданно выясняется – цена, которую они готовы заплатить за воплощение в реальность мечты всей своей жизни, у каждого своя.","imdbId":"tt1872124","duration":"1:56","slogan":null,"MPAA":null},{"id":509313,"rate":7.333,"rate_count":77,"kpOrder":63647,"name":"Создание мира Гарри Поттера, часть 1: Магия начинается","secondName":"Creating the World of Harry Potter, Part 1: The Magic Begins","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1501346","duration":"","slogan":null,"MPAA":null},{"id":198925,"rate":7.332,"rate_count":477,"kpOrder":64962,"name":"Не заглядывай под кровать","secondName":"Don't Look Under the Bed","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["семейный","фэнтези"],"age":6,"description":"Фрэнсис - послушная дочь своих родителей, заботливая сестра для младшего брата, и прилежная ученица, которая так преуспела в учёбе, что даже перескочила через класс на зависть сверстникам! Но с недавних пор в родном городке Фрэнсис стало творится что-то невероятное.\n\rВ городе завёлся какой-то таинственный особо злостный вандал, который своими пакостями доставляет немало хлопот горожанам! Никто не может объяснить, почему в городе вдруг все часы стали спешить, все домашние псы переместились за ночь на крышу, любимая машина учителя биологии превратилась в омлет на колёсах, во всем городе вдруг погасло электричество, вода в бассейнах превратилась в желе, а по всюду появилось таинственное граффити!\n\rЧто самое ужасное, все улики указывают на то, что все эти беспорядки учинила примерная и прилежная отличница Фрэнсис! В шоке её родители, в шоке её учителя, в шоке сама Фрэнсис, которая не может понять, кому понадобилось так её подставлять.\n\rЕдинственный способ для Фрэнсис оправдать себя в глазах окружающих - найти мистического озорника. А так как речь идёт о вмешательстве нечистой силы, Фрэнсис придётся заручится помощью волшебного воображаемого друга, которому она не очень-то доверяет!\n\rВозможно, ответ на все вопросы Фрэнсис где-то рядом... под кроватью её младшего брата...","imdbId":"tt0208101","duration":"1:40","slogan":null,"MPAA":null},{"id":9197,"rate":7.332,"rate_count":447,"kpOrder":64963,"name":"Приезжие","secondName":"The Out of Towners","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Джордж Келлерман и его жена отправляются в Нью-Йорк, где Джордж собирается найти новую работу. Но во время этой поездки все пошло наперекосяк...","imdbId":"","duration":"1:33","slogan":"When they take you for an out-of-towner, they really take you.","MPAA":"G"},{"id":56160,"rate":7.332,"rate_count":449,"kpOrder":64964,"name":"Дьяволы у порога","secondName":"Guizi lai le","type":"FILM","year":2000,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","комедия"],"age":18,"description":"В китайскую деревню, опустошенную войной и голодом, попадает два мешка. В них - пленники: японский офицер и его переводчик. Крестьянин Дасан берется ухаживать за ними, но со временем отношение жителей деревни к непрошенным гостям меняется.","imdbId":"tt0245929","duration":"2:19","slogan":null,"MPAA":null},{"id":228432,"rate":7.332,"rate_count":163,"kpOrder":64966,"name":"Козий рог","secondName":"Kozijat rog","type":"FILM","year":1971,"yearEnd":0,"countries":["Болгария"],"genres":["драма"],"age":null,"description":"Маленькая дочь пастуха Караивана становится свидетелем жестокой сцены изнасилования и убийства своей матери бандой разбойников. Караиван в течение семи лет воспитывает свою дочь как юношу-мстителя. Но однажды Мария встречает в горах молодого пастуха и влюбляется в него со всем пылом юности. Планы отца об отмщении под угрозой. Караиван решается на роковой шаг: убивает юношу, не подозревая, что этим убивает и собственную дочь...","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":340634,"rate":7.332,"rate_count":96,"kpOrder":64967,"name":"Blink 182: Stay Together for the Kids","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":107589,"rate":7.332,"rate_count":73,"kpOrder":64968,"name":"Бабочка","secondName":"Titli","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Титли - имя юной девушки. Она влюблена в известного киноактёра, в роли которого снялся Митхун Чакраборти. Однажды, путешествуя с мамой, она встречает своего кумира, но еще большим сюрпризом оказывается то, что у актера и её мамы есть общие воспоминания...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":1007327,"rate":7.331,"rate_count":322,"kpOrder":64969,"name":"В самое пекло","secondName":"Into the Inferno","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["документальный"],"age":null,"description":"Фильм-исследование действующих вулканов по всему миру.","imdbId":"tt4846318","duration":"1:44","slogan":"What we worship can destroy us","MPAA":null},{"id":47963,"rate":7.331,"rate_count":286,"kpOrder":64970,"name":"Иди","secondName":"Go","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сугихара — так называемый заинити, кореец. Он родился и вырос в Японии, учился в корейской школе. Окончив школу, он решает поступить в японский колледж, чтобы расширить свои горизонты. \n\rСугихара встречает на вечеринке японскую девушку Сакураи и влюбляется в нее. Сакураи — первая девушка в его жизни, он начинает неловко ухаживать за ней, и постепенно они сближаются. Сугихара еще не сказал ей, что он не японец и смертельно боится в этом признаться, чтобы не разрушить их отношения. Однажды Сугихаре звонит его лучший друг Чон-иль со словами: «Я хочу кое-что тебе сказать. Это ужасно».","imdbId":"tt0299937","duration":"2:02","slogan":null,"MPAA":null},{"id":16016,"rate":7.331,"rate_count":227,"kpOrder":64971,"name":"Джон Леннон и Йоко Оно: Imagine","secondName":"Imagine","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":16,"description":"Киноколлаж из цвета, звука, мечты и реальности. Приглашенные знаменитости Джордж Харрисон, Фред Астер, Энди Уорхол, Дик Каветт, Джек Пэланс и Йонас Мекас принимают участие в создании авторского фэнтезийного мира. Картина расскажет о Джоне и Йоко во время записи знаменитой композиции «Imagine» в Великобритании и Нью-Йорке.","imdbId":"tt0172586","duration":"1:23","slogan":"You may say I'm a dreamer, but I'm not the only one","MPAA":null},{"id":23146,"rate":7.331,"rate_count":175,"kpOrder":64972,"name":"Свистни по ветру","secondName":"Whistle Down the Wind","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Действие разворачивается в сельской местности в Англии. Дети находят в амбаре раненого незнакомца, который в полу-бреду произносит «Иисус Христос». И они принимают его за реального Христа, спустившегося с небес...","imdbId":"tt0055618","duration":"1:39","slogan":"That «Parent Trap» Girl in Her Latest and Greatest","MPAA":null},{"id":628554,"rate":7.331,"rate_count":156,"kpOrder":64973,"name":"Мальчик и девочка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Поэтический этюд об отношениях мальчика и девочки.","imdbId":"tt2371472","duration":"0:08","slogan":null,"MPAA":null},{"id":122385,"rate":7.331,"rate_count":80,"kpOrder":64974,"name":"Песочный дом","secondName":"Casa de Areia","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"В 1910-м году молодая бразильская женщина вместе с матерью отправляется за одержимым своими идеями мужем осваивать участок пустыни и, после его неожиданной смерти, оказывается брошенной там на произвол судьбы. Выжить им помогают местные жители - потомки беглых рабов, но вернуться назад к цивилизации оказывается гораздо сложнее. Год за годом, она живет надеждой, что выберется из этих краев, но судьба, как будто бы, против ее планов.","imdbId":"tt0373747","duration":"1:55","slogan":null,"MPAA":"R"},{"id":722352,"rate":7.33,"rate_count":457,"kpOrder":64975,"name":"Время одиночества","secondName":"Alone Time","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Нелегко жить в таком мегаполисе, как Нью-Йорк. Поэтому молодая девушка, устав от суетных будней, скучной работы и стресса, отправляется в поход к одинокому горному озеру.","imdbId":"tt2473374","duration":"0:12","slogan":null,"MPAA":null},{"id":470559,"rate":7.33,"rate_count":326,"kpOrder":64976,"name":"Билл Гейтс: Как чудак изменил мир","secondName":"Bill Gates - How a Geek Changed the World","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Фильм рассказывает об одном из самых богатых людей в мире – Билле Гейтсе основателе Microsoft, крупнейшей в мире корпорации по производству программного обеспечения. В съемках программы принимали участие школьные друзья Гейтса, его первый деловой партнер Пол Аллен, а также старожилы Microsoft, стоявшие у истоков основания компании в Альбукерке. В программе рассказывается о том, как выгодное предложение от IBM помогло Гейтсу создать истинный феномен бизнеса. Речь также пойдет о таких компаниях как Google, которые на сегодняшний день занимают лидирующие позиции в интернет бизнесе, в то время как Microsoft, отодвинутый на второй план, стремится наверстать упущенное.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":78235,"rate":7.33,"rate_count":317,"kpOrder":64977,"name":"Микибо и я","secondName":"Mickybo and Me","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Ирландия 1970-х годов, период вооруженных столкновений между протестантами и католиками. На улицах Белфаста идет постоянная стрельба, взрываются бомбы. \r\n\r\nМальчишкам Микибо и Джоньо, родители которых принадлежат к враждующим лагерям, нет до этого дела: они живут по своим правилам в собственном мире, отличном от взрослого. Увлеченные романтикой гангстерской жизни знаменитых стрелков с Дикого Запада Буча Кэссиди и Санденса Кида, Микибо и Джоньо решают вместе бежать в Австралию…","imdbId":"tt0388154","duration":"1:35","slogan":"Герои нужны всем","MPAA":"R"},{"id":795797,"rate":7.33,"rate_count":321,"kpOrder":64978,"name":"Даг Стэнхоуп: Пивной путч","secondName":"Doug Stanhope: Beer Hall Putsch","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Снятый в необычной манере, концерт представляет собой часовое выступление в Портланде, штат Орегон.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":16850,"rate":7.33,"rate_count":306,"kpOrder":64979,"name":"Стелла","secondName":"Stella","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Стелла не прочь устроить свою судьбу, выйдя замуж по любви. Бойкую буфетчицу с прекрасной фигурой, вздумавшую танцевать стриптиз в ночном баре, приметил доктор Стивен Даллас...","imdbId":"tt0100691","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":422952,"rate":7.33,"rate_count":182,"kpOrder":64980,"name":"Милый Эп","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Герой фильма Аскольд Эпов взрослеет, ищет себя, ошибается, набивает шишки, отчаивается, переживает свои первые радости, первую любовь. Всё как в жизни...","imdbId":"tt1630050","duration":"1:42","slogan":null,"MPAA":null},{"id":566990,"rate":7.33,"rate_count":88,"kpOrder":64981,"name":"Американский дух времени","secondName":"American Zeitgeist","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0759952","duration":"2:30","slogan":"Crisis & Conscience in an Age of Terror","MPAA":null},{"id":690742,"rate":7.33,"rate_count":78,"kpOrder":64982,"name":"Бавария – Путешествие мечты","secondName":"Bavaria - Traumreise durch Bayern","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Первый полнометражный документальный фильм, рассказывающий об обширной южно-восточной германской области — Баварии. Живописные, захватывающие дух виды, баварские города, старинные замки, церкви и монастыри с многовековой историей, показанные с высоты птичьего полета. Часто говорят, что Бавария — это не Германия, и отчасти так оно и есть.","imdbId":"tt2250890","duration":"1:32","slogan":null,"MPAA":null},{"id":796015,"rate":7.33,"rate_count":72,"kpOrder":64983,"name":"Анри Анри","secondName":"Henri Henri","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["фантастика"],"age":null,"description":"Скромный и невзрачный, забытый всеми сирота Анри занимается техническим обслуживанием освещения в монастыре, где он живет с самого детства. Вынужденный в один прекрасный день покинуть стены учреждения, которые защищали его от внешней среды, молодой человек открывает неведомый ему до этого мир. Движимый наивным простодушием, он пытается вытащить из тьмы людей, которые, как и он, оказались в изоляции. Но больше всего он старается зажечь искорку в сердце красавицы Элен, которая живет в темном беспросветном царстве, и в которую он тайно влюблен.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46747,"rate":7.329,"rate_count":420,"kpOrder":64984,"name":"Мужской разговор","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма Саша переживает сложный период своей жизни: его мать ушла из семьи, а отец скрыл правду от сына.","imdbId":"tt0063329","duration":"1:33","slogan":null,"MPAA":null},{"id":742131,"rate":7.329,"rate_count":440,"kpOrder":64985,"name":"Длинные светлые дни","secondName":"Grzeli nateli dgeebi","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Грузия","Франция"],"genres":["драма"],"age":null,"description":"1992 год - первый год после установления независимости в Грузии.  Главные героини фильма - быстро взрослеющие четырнадцатилетние Натия и Эка – школьные подруги, которые хотели бы по-прежнему оставться как в детстве веселыми и беззаботными. Но реалии безвременья дают себя знать и судьба приподносит юным героиням не только подарки. На красавицу Натию, влюбленную в симпатичного Ладо, обращает внимание соседский парень Котэ, который решает поступить по правилам гор: украсть невесту. Тогда для Натии начинается новая жизнь.","imdbId":"tt2741806","duration":"1:42","slogan":null,"MPAA":null},{"id":94409,"rate":7.329,"rate_count":362,"kpOrder":64986,"name":"Макс и жестянщики","secondName":"Max et les ferrailleurs","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Макс не был обычным полицейским - навязчивая идея поимки преступников «с поличным» не давала ему спокойно работать. Сдержанно и печально терпел он насмешки сослуживцев, пока случайная встреча со старым приятелем не открыла перед бывшим судьей-неудачником соблазнительную перспективу все-таки добиться своего.\n\rАбель - так звали приятеля Макса - десять лет прослужил во Французском Иностранном легионе в Индокитае и в Алжире, а теперь в составе банды «жестянщиков» промышлял кражами металлолома и угоном автомашин. Абель был обычным мелким мошенником, но Макс - во имя «торжества законности», как он ее понимал, решил спровоцировать Абеля и его дружков-хулиганов на серьезное, большое дело - ограбление банка.\n\r«Безумный Макс» уверенно считал, что «цель оправдывает средства», но непредсказуемая и волнующая страсть непримиримого борца с преступностью к уличной проститутке Лили внесла трагические коррективы в его планы.","imdbId":"tt0067409","duration":"1:52","slogan":null,"MPAA":null},{"id":95174,"rate":7.329,"rate_count":298,"kpOrder":64987,"name":"Сезон чудес","secondName":"A Season for Miracles","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Тетя Эмили привозит малышей в канун Рождества в маленький волшебный городок, где с хорошими людьми всегда происходит только хорошее. И их жизнь с этого момента меняется самым чудесным образом.\n\rЖители города принимают Эмили за богатую наследницу, в нее влюбляется местный полицейский, и все вместе готовятся весело встретить Рождество. Ведь Рождество - это сезон чудес!","imdbId":"tt0226418","duration":"1:40","slogan":null,"MPAA":"G"},{"id":470101,"rate":7.329,"rate_count":284,"kpOrder":64988,"name":"Последний танцор Мао","secondName":"Mao's Last Dancer","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Драма «Последний танцор Мао» (Mao's Last Dancer) создана по мотивам автобиографии артиста балета Ли Кунксина. Мальчик имел китайско-австралийское происхождение. Родился он в нищете, в районе города Циндао провинции Шаньдун КНР. Еще в детстве, в возрасте 11 лет, Ли был увезен из родной китайской деревеньки делегатами мадам Мао и доставлен в Пекин, в Академию танца. Там мальчика стали обучать балетному искусству.\n\rИзнурительные ежедневные тренировки по 16 часов могли сломать кого угодно, но Ли выдержал все и стал искусным танцором. В 1979 году по культурному обмену Ли попал в Техас, где повстречал свою большую любовь, американскую танцовщицу Элизабет Макки. Чтобы Ли мог остаться в США, во избежание депортации они заключили брак. Но танцора неудержимо влекло на Родину. Когда Ли попытался вернуться в Китай, чтобы навестить семью, его задержали. В итоге Ли было разрешено остаться в США, но артиста лишили китайского гражданства.","imdbId":"tt1071812","duration":"1:57","slogan":"Before You Can Fly You Have To Be Free.","MPAA":"PG"},{"id":337998,"rate":7.329,"rate_count":213,"kpOrder":64989,"name":"Одинокая женщина","secondName":"Kobieta samotna","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Почтальон Ирена живет в пригороде Варшавы и одна воспитывает восьмилетнего сына. Однажды она падает в обморок на пороге дома шахтера, которому принесла пенсию по инвалидности. И, не смотря что давно уже решила жить одна — влюбилась.","imdbId":"tt0082625","duration":"1:32","slogan":null,"MPAA":null},{"id":76942,"rate":7.329,"rate_count":172,"kpOrder":64990,"name":"Песня тела","secondName":"Bodysong","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"Это впечатляющая история человеческой жизни от рождения до смерти. Любовь духовная и плотская, насилие и милосердие, впечатления и сны сплетены здесь в прихотливый орнамент, озвученный вдохновенной музыкой Джонни Гринвуда - гитариста Radiohead, неоднократно выдвигавшегося на «Оскар» за работу в кино.\n\r \n\rДокументалист Саймон Паммелл обратился за материалом к более чем столетнему наследию мирового кинематографа от художественных лент до хроники, от архивных теленовостей до любительского видео. По сути дела, это монтажный фильм, собранный из искусно подобранных фрагментов.","imdbId":"tt0349154","duration":"1:23","slogan":null,"MPAA":null},{"id":1092061,"rate":7.329,"rate_count":97,"kpOrder":64991,"name":"Metallica: Whiskey in the Jar","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7225456","duration":"0:05","slogan":null,"MPAA":null},{"id":4726,"rate":7.329,"rate_count":80,"kpOrder":64992,"name":"Сырая нефть","secondName":"Drinking Crude","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Молодой человек, представитель среднего класса ирландского происхождения, уезжает из провинции в Лондон и устраивается на работу нефтедобытчиком. Но найти работу - половина дела, теперь юноша должен искать общий язык с высокомерными шотландскими коллегами.","imdbId":"tt0218950","duration":"1:24","slogan":null,"MPAA":null},{"id":929584,"rate":7.328,"rate_count":419,"kpOrder":64993,"name":"Интервью с некоторыми вампирами","secondName":"What We Do in the Shadows: Interviews with Some Vampires","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4963986","duration":"0:27","slogan":"Eternity Sucks.","MPAA":null},{"id":869539,"rate":7.328,"rate_count":152,"kpOrder":64995,"name":"Показ мод Victoria's Secret 2014","secondName":"Victoria's Secret Fashion Show","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"В Лондоне прошел ежегодный показ моды Victoria's Secret Fashion Show. В этом году в шоу приняли участие 47 моделей, 10 из них участвовали в мероприятии в первый раз. В показе приняли участие модели Алессандра Амбросио и Адриана Лима. В этом году «Ангелы» (наиболее известные модели, представляющие продукцию компании) впервые вышли на подиум вместе. Обе они были облачены в наряды, стоимость каждого из которых оценивается примерно в два миллиона долларов. В качестве украшения использовались рубины, бриллианты и сапфиры. На создание вещей у компании ушло более 1380 часов.","imdbId":"tt4260656","duration":"0:45","slogan":null,"MPAA":null},{"id":295968,"rate":7.328,"rate_count":72,"kpOrder":64996,"name":"Сайлес Марнер: Ткач из Рейвлоу","secondName":"Silas Marner: The Weaver of Raveloe","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Сайлас Марнер, искусный ткач и некогда уважаемый член небольшого религиозного общества, пережил предательство, людскую несправедливость и потерю с трудом заработанных долгими годами денег. Когда ничто, казалось бы, не вернёт замкнувшемуся и нелюдимому Сайласу веру в жизнь и людей, в рождественские дни на его пороге появляется маленькая осиротевшая девочка. И душа отшельника оттаивает.","imdbId":"tt0090019","duration":"1:32","slogan":null,"MPAA":null},{"id":1287,"rate":7.327,"rate_count":351,"kpOrder":64997,"name":"Любовь с подходящим незнакомцем","secondName":"Love with the Proper Stranger","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Продавщица-итальянка Энджи Россини внезапно узнает, что беременна от музыканта Рокки Папасано, с которым у нее был мимолетный роман. Энджи находит Рокки и сообщает ему о своем положении, упоминая про то, что ей нужен доктор для аборта. Рокки находит врача, и они с Энджи начинают усиленно работать, чтобы оплатить его услуги.","imdbId":"tt0057263","duration":"1:42","slogan":"Their first meeting was casual...","MPAA":null},{"id":331812,"rate":7.327,"rate_count":323,"kpOrder":64998,"name":"Кафедра","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Профессор Завалишин, известный ученый, заведующий кафедрой института, однажды начинает понимать, что в преклонном возрасте уже ничего нового привнести в науку не может. Он все более отходит от научной работы. Личные переживания, связанные с кончиной любимой жены, заставляют его оставить и преподавательскую работу. После смерти Завалишина на его место назначается профессор Флягин. Новый заведующий искренне хочет улучшить работу кафедры. Однако, он лишен дара руководить людьми. Осознав это, Флягин отказывается от занимаемой должности.\n\rПротив Флягина и «дельцов от науки» активно выступает доцент Нина Игнатьевна Осташева, прекрасный специалист своего дела и к тому же мать троих детей. После смерти своего учителя профессора Завалишина Нина Игнатьевна возглавляет комиссию по изучению и сохранению его творческого наследия, но обнаруживает, что в последние годы ничего нового он не создал. Тогда она, чтобы поддержать достойное имя Завалишина в научных кругах, включает в его посмертный сборник свою собственную работу.","imdbId":"tt0280809","duration":"2:14","slogan":null,"MPAA":null},{"id":910952,"rate":7.327,"rate_count":244,"kpOrder":65000,"name":"Женщина и TGV","secondName":"La femme et le TGV","type":"FILM","year":2016,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Каждые утро и вечер Элиза Лафонтен выглядывает из окна своего дома со швейцарским флагом и приветствует проезжающие мимо поезда. Однажды она находит на пороге своего дома письмо от проводника поезда. Между ними завязывается трогательная переписка. Но вскоре счастье Элизы обрывается — отныне все поезда проезжают по более короткому маршруту, в обход ее дома. Элизе приходится пойти на смелый шаг — она выходит из зоны комфорта и отправляется на поиски таинственного друга.","imdbId":"tt4661660","duration":"0:30","slogan":"A touching story between a lonely woman and a TGV train driver.","MPAA":null},{"id":94753,"rate":7.327,"rate_count":191,"kpOrder":65001,"name":"Графиня Шереметева","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"История любви графа Шереметева и крепостной актрисы Прасковьи Жемчуговой разыграна в оригинальных исторических декорациях дворцов-музеев Останкино и Кусково.","imdbId":"tt0382054","duration":"0:55","slogan":null,"MPAA":null},{"id":126508,"rate":7.327,"rate_count":152,"kpOrder":65002,"name":"Стон горы","secondName":"Yama no oto","type":"FILM","year":1953,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В пригороде большого города живёт пожилая пара вместе с сыном и его женой. Узнав, что сын влюблен в другую женщину, отец семейства пытается отвратить его от этого влечения, так как он испытывает неожиданно глубокую симпатию к жене сына Кикко, которая послушно и беспрекословно выполняет обязанности по дому и бескорыстно заботится о родителях мужа. Проблема осложняется тем, что Кикко знает о том, что муж не любит её, но супружеский долг и необходимость подчиняться воле мужа и его родителей не позволяет ей открыто ставить перед мужем какие-либо вопросы.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":80769,"rate":7.327,"rate_count":142,"kpOrder":65003,"name":"Показ мод Victoria's Secret 2001","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt0300611","duration":"0:50","slogan":null,"MPAA":null},{"id":99787,"rate":7.327,"rate_count":69,"kpOrder":65007,"name":"Ресторан «Синобугава»","secondName":"Shinobugawa","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Студент Тэцуро мучается мыслью о тяжелой наследственности, ведь все его братья и сестры умерли молодыми при странных обстоятельствах, и юноша боится, что и ему грозит та же участь. Он любит официантку Сино, которая тоже живет под бременем тяжелых воспоминаний детства.","imdbId":"tt0069260","duration":"2:00","slogan":null,"MPAA":null},{"id":450217,"rate":7.327,"rate_count":77,"kpOrder":65008,"name":"День, ночь. И потом рассвет","secondName":"Il giorno la notte poi l'alba","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["история"],"age":null,"description":"1221 год. Священная римская империя. Императора Фридриха Второго под угрозой отлучения от церкви принуждают начать крестовый поход против Иерусалима. Фридрих в разговорах со монахом Франциском из города Ассизи ищет ответы на свои вопросы о сущности мира, добра, власти и справедливости...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1049376,"rate":7.326,"rate_count":312,"kpOrder":65012,"name":"Салют-7. История одного подвига","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм о драматических событиях, происходивших на орбите в 1985 году, и о настоящих героях, участвовавших в спасении космической станции «Салют-7».\n\rВладимир Джанибеков и Виктор Савиных отправились в космос, чтобы спасти неуправляемую станцию. Они летели навстречу неизвестности, но были уверены, что смогут выполнить это беспрецедентное по сложности задание. На Земле уверенности в благополучном возвращении космонавтов было немного. На орбите развернулся настоящий космический детектив.","imdbId":"tt6537238","duration":"0:44","slogan":null,"MPAA":null},{"id":144697,"rate":7.326,"rate_count":233,"kpOrder":65013,"name":"Смерть мастера чайной церемонии","secondName":"Sen no Rikyu: Honkakubô ibun","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"Фильм о японской интеллигенции феодальной эпохи – мастерах чайного действа. \n\rЭпоха правления сёгуна Хидэёси (XVI век) была для дзэнских мастеров чая «1937 годом». Многие впали в немилость и были казнены. Приказали совершить харакири и великому Сэн-но Рикю.","imdbId":"tt0098287","duration":"1:47","slogan":null,"MPAA":null},{"id":10904,"rate":7.326,"rate_count":194,"kpOrder":65014,"name":"Шепот ангелов","secondName":"A Rumor of Angels","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"На глазах у 12-летного Джеймса умирает мать. Его отец, женившись на другой, практически забывает о сыне. Жизнь одинокого, убитого горем мальчика становится настоящей мукой… Пока однажды он не встречается со странной старой женщиной, живущей на маяке.","imdbId":"tt0201899","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":261927,"rate":7.326,"rate_count":178,"kpOrder":65015,"name":"Кот-чревовещатель","secondName":"Ventriloquist Cat","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043102","duration":"0:07","slogan":null,"MPAA":null},{"id":474299,"rate":7.326,"rate_count":138,"kpOrder":65016,"name":"Очная ставка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Советский военнопленный времен Второй мировой войны вернулся к своим, но никто теперь не доверяет ему. На допросе выясняется, что рассказанная им история не совпадает с тем, что рассказала женщина, которую он называет своей женой. Правду может вскрыть только очная ставка. Фильм основан на одноименном рассказе Василя Быкова.","imdbId":"tt1446123","duration":"0:18","slogan":null,"MPAA":null},{"id":15018,"rate":7.326,"rate_count":139,"kpOrder":65017,"name":"Волшебная гора","secondName":"Der Zauberberg","type":"FILM","year":1982,"yearEnd":0,"countries":["Австрия","Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"Ганс Касторп, только окончивший университет и лелеющий надежды стать гражданским инженером, приезжает в санаторий «Бергхоф», расположенный в Швейцарских Альпах, навестить своего двоюродного брата Иоахима. Ганс планирует провести в «Бергхофе» всего три недели, но очень быстро попадает под воздействие царящей там болезненной атмосферы.","imdbId":"tt0084946","duration":"2:33","slogan":null,"MPAA":null},{"id":75529,"rate":7.326,"rate_count":93,"kpOrder":65018,"name":"Реквием","secondName":"Requiem","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Однажды к главной героине приходит молодой человек и рассказывает о том, что он сидел в одной камере с ее мужем, и поведал ей как он умер в тюрьме. Она в свою очередь вспоминает свою любовь к мужу и историю своей жизни видит несколько в другом свете. Фильм отражает атмосферу политического давления на инакомыслящих в социалистической Венгрии.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":39939,"rate":7.325,"rate_count":284,"kpOrder":65026,"name":"Дом","secondName":"A Casa","type":"FILM","year":1997,"yearEnd":0,"countries":["Литва","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Это мой дом. Я не могу сказать, где он находится, в какой части света. Я просто знаю, что этот дом - мой. В нем жило множество людей. Некоторые из них всего лишь заходили и вскоре покидали его, другие оставались дольше. Немногие из них живут в нем до сих пор.","imdbId":"tt0118823","duration":"2:00","slogan":null,"MPAA":null},{"id":16492,"rate":7.325,"rate_count":207,"kpOrder":65027,"name":"Домой с холма","secondName":"Home from the Hill","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Капитан Уэйд Ханникатт - самый богатый и властный житель своего города. К тому же он большой поклонник слабого пола, из-за чего его ненавидит его жена Ханна. Она воспитала их сын Терона так, что он во всем зависит от нее. Но когда Терон взрослеет, Ханникатт настаивает на том, чтобы его воспитанием занялся работник Ханникатта Рэйф. Но новая жизнь Терона открывает ему немало тайн прошлого его семьи, о которых он не знал...","imdbId":"tt0053917","duration":"2:30","slogan":"When you talk about GREAT Motion Pictures you will talk about this one!","MPAA":null},{"id":397407,"rate":7.325,"rate_count":164,"kpOrder":65028,"name":"Валькины паруса","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма"],"age":6,"description":"О мальчике, который мечтал о море и воплощал свои мечты в рисунках.","imdbId":"tt1822359","duration":"1:14","slogan":null,"MPAA":null},{"id":430609,"rate":7.325,"rate_count":143,"kpOrder":65029,"name":"Лев с седой бородой","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам сказки Тонино Гуэрры, рассказывающий историю некогда знаменитого циркового дуэта — льва и его хозяина, повествование о том, как в бродячем цирке синьора Перетти выступал знаменитый лев Амадео.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":486661,"rate":7.325,"rate_count":159,"kpOrder":65030,"name":"Твой счастливый случай","secondName":"Your Lucky Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Когда пожилой человек обнаруживает, что он выиграл $ 156 миллионов в лотерее, делая покупки в мини-маркете, молодой человек решает испытать свою собственную удачу. Менеджер магазина и супружеская пара также замешаны в игре. Кто выберется из магазина живым?","imdbId":"tt1545556","duration":"0:18","slogan":null,"MPAA":null},{"id":104878,"rate":7.325,"rate_count":138,"kpOrder":65031,"name":"Перед бурей","secondName":"Före stormen","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Арабский эмигрант Али -  работающий водителем такси в Швеции и порвавший со своим террористическим прошлым много лет назад, внезапно получает напоминание из него. Угрожая смертью его родных, оставшихся на родине, от Али требуют совершить убийство крупного шведского бизнесмена, осуществляющего незаконные поставки оружия.\n\rЛео, подросток, живущий по соседству и безответно влюблённый в младшую дочь Али, свою одноклассницу, постоянно страдает от жестоких издевательств одноклассников и соседей. Жизненные пути двух героев пересекаются и каждый из них, став перед проблемой выбора, вынужден идти на отчаянный шаг, изменивший навсегда судьбы обоих.","imdbId":"tt0251091","duration":"1:46","slogan":null,"MPAA":null},{"id":298675,"rate":7.325,"rate_count":102,"kpOrder":65032,"name":"Шер: Прощальный тур","secondName":"Cher: The Farewell Tour","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0381083","duration":"1:32","slogan":"Follow this you bitches","MPAA":null},{"id":54332,"rate":7.324,"rate_count":456,"kpOrder":65037,"name":"Нежный полицейский","secondName":"Tendre poulet","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Анни Жирардо в роли комиссара полиции. Она случайно встречает старого знакомого, с которым когда-то вместе училась. Между ними разгорается роман, и только через некоторое время профессор, преподающий греческий язык в колледже, узнает о том, что женщина работает в полиции да еще и ведет важное расследование, связанное с самыми настоящими убийствами. Кто-то убивает депутатов шилом с изображением леопарда на рукоятке. Профессору приходится на своей шкуре убедиться в том, что работа полицейских полна опасностей.","imdbId":"tt0076808","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":541973,"rate":7.324,"rate_count":218,"kpOrder":65040,"name":"Добро пожаловать на космическое шоу","secondName":"Uchû shô e yôkoso","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"Героям фильма предстоит пережить самое захватывающее приключение в своей жизни, как раз после того как они помогают на первый взгляд, казалось бы обычной собаке. Только вот «злой собак» не простой а инопланетный говорливый и в благодарность за помощь берет ребят на Луну, от куда и начинаются самые что ни на есть космические приключения!","imdbId":"tt1679681","duration":"2:16","slogan":null,"MPAA":null},{"id":818544,"rate":7.324,"rate_count":181,"kpOrder":65041,"name":"С твёрдым знаком на конце","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В 2009 году Издательский дом «Коммерсантъ» отметил столетие со дня основания одноимённой газеты и двадцатилетие с момента возобновления её выпуска, притом что с 1917 по 1989 год газета не выходила, как говорят её издатели, «по независящим от редакции причинам». \n\rПомимо самой истории «Коммерсанта» в фильме рассказывается об оригинальных заголовках, составивших целую школу российской журналистики, а также о ряде необычных ситуаций, в которые попадали сотрудники газеты.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":16049,"rate":7.324,"rate_count":146,"kpOrder":65043,"name":"Счастлив с девушкой","secondName":"Girl Happy","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Чикагский мафиози по прозвищу Большой Фрэнк нанимает знаменитого певца Расти Уэллса присматривать за своей молодой дочерью Валери во время ее первых самостоятельных каникул во Флориде. Расти влюбляется в Валери и вынужден встретиться лицом к лицу с признанным ловеласом Романо, который вознамерился во что бы то ни стало завоевать сердце прекрасной девушки...","imdbId":"tt0059224","duration":"1:36","slogan":"Over his head in LOVE, GIRLS, SONGS and LAUGHS!","MPAA":null},{"id":849783,"rate":7.324,"rate_count":143,"kpOrder":65044,"name":"Гаргантия на зелёной планете: Морские тропы за горизонт","secondName":"Suisei no Gargantia: Meguru Koro, Haruka","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt4075158","duration":"1:50","slogan":null,"MPAA":null},{"id":46174,"rate":7.323,"rate_count":431,"kpOrder":65054,"name":"Большая руда","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Виктор Пронякин вернулся из армии к невесте, а у нее - другой. Рванул Виктор на «большую» курскую руду. А работы здесь - в самом разгаре: все живут ожиданием первой машины с рудой. Чтобы проверить «новенького», бригадир дает ему побитый МАЗ: починит - значит надолго пришел.\n\rПарень устроился в «общаге», починил машину, и стал ставить один за другим рекорды. Друзей Пронякин не заимел, озлобил против себя всю бригаду, но ковш первой руды повез именно он...","imdbId":"tt0149917","duration":"1:28","slogan":null,"MPAA":null},{"id":404347,"rate":7.323,"rate_count":267,"kpOrder":65055,"name":"Мир велик, а спасение поджидает за углом","secondName":"Svetat e golyam i spasenie debne otvsyakade","type":"FILM","year":2008,"yearEnd":0,"countries":["Болгария","Германия","Словения"],"genres":["драма"],"age":16,"description":"Много лет назад Алексу и его родителям, Васко и Яне, пришлось покинуть Болгарию, после того, как спецслужбы предложили Васко шпионить за своим отцом, Бай Дэном, любителем отпускать опасные политические шутки. Прошло много лет, семья давно уже живет в Германии, родители Алекса расстались. Но после долгих лет они снова собираются вместе, чтобы отправиться вместе в Болгарию — навестить Бай Дэна и его жену. По дороге в аэропорт они попадают в аварию, в которой Васко и Яна погибают, а Алекс оказывается в больнице в тяжелейшем состоянии. \n\rБай Дэн срочно едет в Германию и, навестив внука в больнице, узнает, что тот страдает амнезией и не узнает деда. Врачи настроены не слишком оптимистично относительно его выздоровления. Впрочем, у Бай Дэна имеется своя точка зрения на то, как можно помочь Алексу: он учит внука играть в нарды, забирает его из больницы и вместе они отправляются в путешествие. Впервые за долгие годы Алекс возвращается в Болгарию, страну своего детства, и постепенно к нему возвращается память, а вместе с ней — и желание жить.","imdbId":"tt1178197","duration":"1:45","slogan":null,"MPAA":null},{"id":491511,"rate":7.323,"rate_count":212,"kpOrder":65056,"name":"Послушай, Феллини!","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Актриса обращается к Феллини, точнее, к его портрету, и, демонстрируя свое мастерство, рассказывает воображаемому великому мастеру эпизоды собственной жизни. Эту исполненную драматизма исповедь фиксирует кинокамера, а отснятый материал должен стать ее актерской пробой. По ходу своего рассказа она дает меткие оценки многим сторонам нашего неустроенного бытия. В рассказ актрисы органично вплетены сценки, где она поет, танцует, перевоплощается и где проявляется ее незаурядное актерское дарование, так и оставшееся невостребованным.","imdbId":"tt5137470","duration":"1:12","slogan":null,"MPAA":null},{"id":764159,"rate":7.323,"rate_count":199,"kpOrder":65057,"name":"Justin Timberlake: Mirrors","secondName":"Justin Timberlake: Mirrors","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2924718","duration":"0:08","slogan":null,"MPAA":null},{"id":299626,"rate":7.323,"rate_count":157,"kpOrder":65058,"name":"Рыцари Южного Бронкса","secondName":"Knights of the South Bronx","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Они - дети из неполных семей, выросшие на улицах неблагополучного района Нью-Йорка   Ричард Мэйсон - обладатель престижной работы, крепкой семьи и большого красивого дома. По воле судьбы их пути пересекаются. Неожиданно лишившись места, Мэйсон вспоминает про своё первое образование и устраивается замещающим учителем в 4-й класс школы Южного Бронкса. Поначалу эстету Ричарду и 26 его подопечным, еле умеющим читать по слогам, никак не удается установить контакт. Но, однажды учитель приносит на урок шахматную доску…","imdbId":"tt0471768","duration":"1:29","slogan":null,"MPAA":null},{"id":197897,"rate":7.323,"rate_count":142,"kpOrder":65060,"name":"Ослик","secondName":"The Small One","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"История повествует о мальчике, живущем вне Назарета, который должен расстаться со своим лучшим другом, старым ослом по имени Малыш. Он приводит его на рынок, но никому не нужен «захудалый осёл», за исключением кожевника...","imdbId":"tt0078281","duration":"0:26","slogan":null,"MPAA":"G"},{"id":596180,"rate":7.323,"rate_count":117,"kpOrder":65061,"name":"Вспышка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Девушка бежит в фотоателье, чтобы сделать срочное фото. До закрытия остается всего несколько минут. Несмотря на недружелюбие фотографа, она все-таки его уговаривает впустить ее...","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":571940,"rate":7.323,"rate_count":97,"kpOrder":65062,"name":"Бравый будильник","secondName":"Tick Tock Tale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История о забавных часах, украшенных причудливой фигуркой, стоящих на верхней полке в Лондонском магазине и глядящих вниз на своих более изысканных соседей. Скидка на забавные ходики постоянно растет, а их все равно никто не покупает. Все меняется в одну ночь, когда в магазин прокрадывается вор и похищает самые красивые часы...","imdbId":"","duration":"0:06","slogan":null,"MPAA":"G"},{"id":1019516,"rate":7.322,"rate_count":408,"kpOrder":65071,"name":"Biting Elbows: For the Kill","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6380726","duration":"0:05","slogan":null,"MPAA":null},{"id":1161118,"rate":7.322,"rate_count":403,"kpOrder":65072,"name":"Maroon 5 feat. Cardi B: Girls Like You","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8503204","duration":"0:05","slogan":null,"MPAA":null},{"id":574583,"rate":7.322,"rate_count":377,"kpOrder":65073,"name":"Если падают звезды","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По ночам Ежик и Медвежонок протирали от пыли звезды.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":52732,"rate":7.322,"rate_count":339,"kpOrder":65074,"name":"Ради всего человечества","secondName":"For All Mankind","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм, включающий в себя съемки с американской космической программы «Аполлон» и рассказывающий о подготовке и высадке первых людей на Луну.","imdbId":"tt0097372","duration":"1:20","slogan":"From 1968 til 1972, twenty-four human beings went to the moon. Their journey lives as the ultimate adventure story.","MPAA":null},{"id":893382,"rate":7.322,"rate_count":318,"kpOrder":65075,"name":"Айрис","secondName":"Iris","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Круглые очки и гигантские украшения, бесконечные гардеробы, обложка Dazed и Дрис ван Нотен с Канье Уэстом в поклонниках — все это Айрис. А еще у нее есть столетний муж Карл, с которым Айрис вместе с 1948-го, так что ее слова «Гораздо важнее быть счастливым, чем хорошо одетым» — это ничуть не лукавство: вот уж кто знает, о чем говорит. Не менее важный герой фильма — его режиссер, Альберт Майслес, автор «Серых садов» и «Gimme Shelter» о The Rolling Stones, скончавшийся в этом году в 83 года. «Iris» стала одним из его последних фильмов — он следовал за героиней по всему Манхэттену, добавив интервью ее почитателей и кадры с «Никона» и 16-мм кинопленки из семейного архива.","imdbId":"tt4157220","duration":"1:19","slogan":null,"MPAA":"PG-13"},{"id":576151,"rate":7.322,"rate_count":307,"kpOrder":65076,"name":"Россия – родина хрена","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия","семейный"],"age":null,"description":"В новогодней программе сатирик вспоминает события 2010-го, затрагивая темы нанотехнологий, выборов и т.д. Принимают участие писатель-сатирик Гари Польский и музыкант Бренд Стоун (Германия).","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":166934,"rate":7.322,"rate_count":229,"kpOrder":65077,"name":"Жюльетта, или Ключ к сновидениям","secondName":"Juliette ou La clef des songes","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Этот фильм «грустный и поэтичный рассказ о юном герое, которому нет счастья в реальном мире, и который ищет забвения в мире грёз».","imdbId":"tt0042621","duration":"1:46","slogan":null,"MPAA":null},{"id":329340,"rate":7.322,"rate_count":147,"kpOrder":65078,"name":"Суини Тодд: Демон-цирюльник с Флит-стрит","secondName":"Sweeney Todd: The Demon Barber of Fleet Street in Concert","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мюзикл","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0300536","duration":"2:30","slogan":null,"MPAA":null},{"id":9756,"rate":7.322,"rate_count":130,"kpOrder":65079,"name":"Меч и весы","secondName":"Le glaive et la balance","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"На французском побережье найден убитым похищенный мальчик, за которого ранее требовался выкуп. Проследив за двумя подозреваемыми до старого маяка, полиция обнаруживает на маяке ещё одного человека. Все трое клянутся в своей непричастности к преступлению, и теперь только судебным присяжным предстоит решить, кто же из этих троих виновен.","imdbId":"","duration":"2:11","slogan":"THREE Suspects Are Trapped in the Web of a Shocking Murder!","MPAA":null},{"id":477997,"rate":7.322,"rate_count":81,"kpOrder":65080,"name":"Поверь: История Эдди Иззарда","secondName":"Believe: The Eddie Izzard Story","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Документальный фильм, рассказывающий о становлении Эдди Иззарда как популярного комика, входящего в сотню лучших. Обо всем, что повлияло на него - от потери в молодом возрасте матери, умершей от рака, до отношений с отцом в настоящие дни.","imdbId":"tt1510981","duration":"1:42","slogan":null,"MPAA":null},{"id":265857,"rate":7.322,"rate_count":71,"kpOrder":65081,"name":"Ожидание в темноте","secondName":"Kurai tokoro de machiawase","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Акихиро переехал в Японию из Китая ещё в школьные годы, но так и остался в ней изгоем. На работе его постоянно третирует Тосио Мацунага и подстрекает к этому других. Но всякому терпению приходит конец, и Акихиро сталкивает Мацунагу под проходящий поезд. Убегая с места преступления, он прячется в соседнем со станцией доме, где в одиночестве проживает Митиру, потерявшая несколько лет тому назад зрение во время несчастного случая. Проходит день, два, но Акихиро не уходит из дома ничего не подозревающей о его присутствии Митиру...","imdbId":"tt0872007","duration":"2:10","slogan":null,"MPAA":null},{"id":300110,"rate":7.321,"rate_count":296,"kpOrder":65082,"name":"Такая же, как я","secondName":"A Girl Like Me: The Gwen Araujo Story","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм основан на реальных событиях из жизни MTF-транссексуала Эдди Арахо в последствии Гвен Арахо.\n\rВ 2005 году в США состоялся суд над молодыми людьми, совершившими убийство транссексуала Эдди Арахо. Что же предшествовало этой трагедии? В 7 лет Эдди представлял себе, что он - девочка. В 17 понял, что он - женщина, по ошибке родившаяся в мужском теле. Но, пытаясь объяснить это окружающим и даже своей семье, он столкнулся с жестокостью и нетерпимостью...","imdbId":"","duration":"1:26","slogan":"He was just who she was.","MPAA":null},{"id":172622,"rate":7.321,"rate_count":218,"kpOrder":65083,"name":"Тереза Дескейру","secondName":"Thérèse Desqueyroux","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"После того, как Терезу Дескейру освободили от обвинений в отравлении её мужа Бернара, она начинает вспоминать о тех событиях, которые привели к её осуждению. В начале их с Бернаром брака, единственной отдушиной в однообразной провинциальной жизни ей служит компания её золовки Анны. Но с отъездом Анны она начинает понимать, что обречена жить со скучным нелюбимым человеком, которого интересует только сохранение доброго имени его семьи и заработок. Случайно Тереза обнаруживает, что повышение дозы лекарства очень плохо сказывается на Бернарде.","imdbId":"tt0056581","duration":"1:49","slogan":null,"MPAA":null},{"id":602374,"rate":7.321,"rate_count":194,"kpOrder":65084,"name":"WWE Деньги в банке","secondName":"WWE: Money in the Bank","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1996447","duration":"2:49","slogan":null,"MPAA":null},{"id":123565,"rate":7.321,"rate_count":176,"kpOrder":65085,"name":"Три","secondName":"Tri","type":"FILM","year":1965,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма"],"age":null,"description":"Фильм, сюжет которого объединён общим героем, разделён на три части, каждая из которых отражает частные события, происходившие во время Второй мировой войны в Югославии. Все три эпизода связаны общей темой насильственной смерти и её эмоциональной оценкой очевидцами.","imdbId":"tt0059829","duration":"1:20","slogan":null,"MPAA":null},{"id":727144,"rate":7.321,"rate_count":175,"kpOrder":65086,"name":"Ван Пис: Эпизод Нами: Слёзы навигатора и узы дружбы","secondName":"One Piece: Episode of Nami - Koukaishi no Namida to Nakama no Kizuna","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История о том, как Нами познакомилась с Луффи, и они вместе с его накама спасли родную деревню Нами - Кокояхи - от пиратов-рыболюдей.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":484659,"rate":7.321,"rate_count":136,"kpOrder":65087,"name":"Трикл Мл.","secondName":"Treacle Jr.","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Тому сорок. Однажды он без видимой причины оставляет жену, маленького сына, свою, казалось бы, счастливую жизнь, и идет жить на улицы Лондона. Как-то ночью банда местных хулиганов принимает его за гея и сильно избивает. На следующий день в отделении скорой помощи он знакомится с Эйданом, наисчастливейшим, постоянно тараторящим парнем, какого только можно пожелать встретить, полную противоположность Тому. Будучи слишком вежливым или слабым, чтобы напрямик попросить оставить его в покое, Том пытается отвязаться от этого похожего на ребенка мужчины. Но добродушный и радостный Эйдан прочно прилипает к нему. Таким образом, Том против воли вовлекается в его жизнь и быстро понимает, что и у него есть проблемы. «Подружка» Эйдана словесно и физически постоянно его оскорбляет. Сможет ли Том преодолеть собственные трудности, решая проблемы нового друга? Вернется ли он когда-нибудь домой, и почему он вообще оттуда уходил?","imdbId":"tt1542486","duration":"1:22","slogan":null,"MPAA":null},{"id":92630,"rate":7.321,"rate_count":105,"kpOrder":65088,"name":"Мэнди","secondName":"Mandy","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Когда родители обнаруживают, что Мэнди - глухая, её мать Кристина хочет отправить её в спецшколу, чтобы её там научили говорить и писать. Однако её отец, Гарри, стыдится своей дочери и предпочитает прятать Мэнди в доме с гувернанткой, которая общается с девочкой дактилем. Однако после того, как Кристина видит, как реагирует Мэнди на других детей, она понимает, что девочка должна посещать школу и уходит от Гарри.","imdbId":"tt0045654","duration":"1:33","slogan":"The Greatest Emotional Drama yet brought to the screen...","MPAA":null},{"id":838701,"rate":7.321,"rate_count":87,"kpOrder":65089,"name":"Твой крест","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":209278,"rate":7.321,"rate_count":68,"kpOrder":65090,"name":"Смерть в Виньоле","secondName":"Mort à Vignole","type":"FILM","year":1998,"yearEnd":0,"countries":["Бельгия"],"genres":["документальный","драма","короткометражка"],"age":null,"description":"Философские рассуждения автора о смертности людей, средствах сохранить часть себя в фото и киноизображении, настоящей жизни и своеобразном способе перестать бояться умереть.","imdbId":"tt0219929","duration":"0:25","slogan":null,"MPAA":null},{"id":44171,"rate":7.32,"rate_count":315,"kpOrder":65096,"name":"Девочка и крокодил","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"История о юном натуралисте Мите, который однажды оставил своих питомцев на попечение маленькой девочки Кати. Она тоже любила животных, но совсем не умела правильно за ними ухаживать...","imdbId":"tt0049139","duration":"1:08","slogan":null,"MPAA":null},{"id":328072,"rate":7.32,"rate_count":251,"kpOrder":65097,"name":"Успехи и неудачи Молл Фландерс","secondName":"The Fortunes and Misfortunes of Moll Flanders","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молл Флэндерс была «убийцей, потаскухой и воровкой», но история ее удивительной жизни, описанная в воспоминаниях и прочитанная старым другом ее дочери от единственного мужчины, которого она любила за всю свою жизнь, никого не оставит равнодушным.","imdbId":"tt0116345","duration":"0:54","slogan":"A legendary master of disguise.","MPAA":null},{"id":55636,"rate":7.32,"rate_count":217,"kpOrder":65098,"name":"Лан Ю","secondName":"Lan Yu","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама"],"age":18,"description":"Преуспевающий бизнесмен Хандонг владеет торговой компанией в Пекине. Преданный коллега однажды знакомит его с Лан Ю, студентом архитектурного факультета, испытывающим серьёзные финансовые проблемы. Хандонг наслаждается ночью, проведённой вместе, но ещё не знает, какие отношения с Лан Ю ему предстоят, и как они изменят всю его жизнь.","imdbId":"tt0292066","duration":"1:26","slogan":null,"MPAA":"R"},{"id":678725,"rate":7.32,"rate_count":211,"kpOrder":65099,"name":"Лошадиная энциклопедия","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Этот фильм – взгляд на историю взаимоотношений человека с лошадью. О главных секретах этого благородного животного и его самом большом несчастье - близости к людям...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":140715,"rate":7.32,"rate_count":160,"kpOrder":65100,"name":"Время убийц","secondName":"Voici le temps des assassins...","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"К Андре Шатлену, держащему ресторан, приезжает девушка Катрин, которая оказывается дочерью его прежней жены, с которой он расстался еще двадцать лет назад...","imdbId":"tt0051172","duration":"1:53","slogan":"The Female of the Species - The face of an angel...The arms of the devil","MPAA":null},{"id":673669,"rate":7.32,"rate_count":152,"kpOrder":65101,"name":"Дети-потребители: Коммерциализация детства","secondName":"Consuming Kids: The Commercialization of Childhood","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм «Дети-Потребители: Коммерциализация Детства» отчаянно пытается пролить свет на работу безжалостной многомиллиардной маркетинговой машины, которая в наше время продаёт детям и их родителям всё, начиная с вредного фаст-фуда и жестоких видеоигр и заканчивая фиктивными образовательными программами и автомобилями для семей, страдающих ожирением. Профессионалы среди работников здравоохранения, защитники детей и инсайдеры индустрии делятся своим мнением относительно резкого роста детского маркетинга при отсутствии госконтроля, показывая, как молодёжные маркетологи используют последние достижения в психологии, антропологии и неврологии для трансформации детей Америки в одно из самых мощнейших и прибыльных народов-потребителей в мире.","imdbId":"tt1337599","duration":"1:06","slogan":null,"MPAA":null},{"id":145045,"rate":7.32,"rate_count":139,"kpOrder":65102,"name":"Большая любовь","secondName":"Le grand amour","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Пьер женат на Флоранс. Его семейная и профессиональная жизнь складывается удачно. Он работает директором на заводе собственного тестя, и целыми днями подписывает чеки, а вечерами смотрит телевизор. Однообразно текут годы. Внезапно на работу поступает новая молоденькая секретарша, он влюбляется в нее и начинает мечтать...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":95269,"rate":7.32,"rate_count":90,"kpOrder":65103,"name":"Доброе имя","secondName":"Soldier","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":12,"description":"Армейский генерал (отец Солдата) совершенно неожиданно натыкается на своих товарищей, занимающихся контрабандой боеприпасов. Схватка на живописных дюнах Раджастана - захватывающее начало кинофильма. Трио злодеев - Далип Тахил, Шарад Саксена и Суреш Оберой - расправляется с честным генералом.\n\rВозмездие настигнет негодяев только в образе сына генерала и то спустя годы. Двумя десятилетиями позже, мы видим, что Солдат появляется на людях как киллер, связанный контрактом с главарем мафии Ашишем Видьярти.\n\rПри расследовании убийства своего отца герой Бобби Деола выходит на след дочери одного из убийц, который к этому моменту становится известным международным торговцем оружием в далекой Австралии.","imdbId":"","duration":"2:42","slogan":"He who kills for his country is called...Soldier","MPAA":null},{"id":1172109,"rate":7.32,"rate_count":61,"kpOrder":65104,"name":"Timbaland Feat. Nelly Furtado & Justin Timberlake: Give It to Me","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8671682","duration":"0:04","slogan":null,"MPAA":null},{"id":703024,"rate":7.319,"rate_count":451,"kpOrder":65108,"name":"Перевоплощённый","secondName":"Reincarnated","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм про путешествие Снуп Догга на Ямайку для записи одноименного альбома.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":273066,"rate":7.319,"rate_count":438,"kpOrder":65109,"name":"Счастливая девочка","secondName":"Lucky Girl","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История 17-летней девушки Кэтлин Палмерстон, школьницы с блестящей успеваемостью, которая заражается страстью к азартным играм. Все начинается совсем невинно, на дне рождения ее подруги. Желая побыстрее накопить на поездку в Европу, она играет в покер на деньги...","imdbId":"tt0279204","duration":"1:40","slogan":null,"MPAA":null},{"id":87409,"rate":7.319,"rate_count":259,"kpOrder":65110,"name":"Воздух Парижа","secondName":"L'air de Paris","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","спорт"],"age":12,"description":"Простой рабочий парень Андрэ, мечтающий вырваться из нищеты и окружающей его серости, влюбляется в прекрасную незнакомку, случайно увиденную им на вокзале в проносящемся мимо поезде. Эта мимолетная встреча переворачивает его жизнь и он отправляется в Париж искать свое счастье.\n\rЕму повезло - он знакомится с великолепным тренером по боксу Виктором Ле Гарре, фанатиком своего дела, решившим вроде бы завязать со своей профессией и посвятить жизнь любимой жене Бланш. Увидев Андрэ, Виктор понимает, что это самородок, которого он всю жизнь надеялся найти и потому уговаривает его профессионально заняться боксом под своим началом.\n\rАндрэ согласен на все ради славы и денег, но не представляет, что путь к успеху так труден, что слабые духом могут не дойти до финиша. Новая встреча с Коринн выбивает его из колеи, но Виктор неумолим - либо женщины, либо путь наверх...\n\rА тут еще и Бланш, надеявшаяся, что с проклятым спортом покончено и что муж теперь будет целиком принадлежать ей, ставит супруга перед нелегким выбором...","imdbId":"tt0046690","duration":"1:50","slogan":null,"MPAA":null},{"id":240499,"rate":7.319,"rate_count":259,"kpOrder":65111,"name":"Соседи","secondName":"Neighbours","type":"FILM","year":1952,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044958","duration":"0:08","slogan":"Love your neighbor, meaning, to treat others as you would have them treat you.","MPAA":null},{"id":256692,"rate":7.319,"rate_count":250,"kpOrder":65112,"name":"Пабло Эскобар: Кокаиновый король","secondName":"Pablo Escobar: King of Cocaine","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Программа о Пабло Эскобаре, провинциальном воре, рожденном в Колумбии, который создал первую международную систему поставок кокаина, и по ходу дела «подсадил» на него весь мир.","imdbId":"tt0804517","duration":"1:00","slogan":null,"MPAA":null},{"id":225362,"rate":7.319,"rate_count":220,"kpOrder":65113,"name":"Дай лапу, Друг","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"У маленькой девочки Тани есть верный товарищ - пес по кличке Друг. Он спасает ее, когда она тонет, находит девочку, когда та теряется, носит в школу ее тетради, а однажды даже помогает задержать вора! А когда Таня заболевает, ее преданный Друг не отходит от своей маленькой хозяйки ни на шаг...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":43201,"rate":7.319,"rate_count":215,"kpOrder":65114,"name":"Поезд милосердия","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"«Поезда, спасающие жизнь» - так называли санитарные эшелоны в годы Великой Отечественной войны. В одном из таких поездов встретились разные по характеру, возрасту и привычкам люди...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":321795,"rate":7.319,"rate_count":221,"kpOrder":65115,"name":"Кларисса","secondName":"Clarissa","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"С какими проблемами только не сталкивается подросток? Рассказ о девочке подростке Клариссе Дарлинг, и ее семье. Чтобы разобраться в себе, она ведет видео дневник, рассказывая самые волнующие события в ее жизни.","imdbId":"tt0402104","duration":"0:30","slogan":null,"MPAA":null},{"id":42095,"rate":7.319,"rate_count":196,"kpOrder":65116,"name":"Римский-Корсаков","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","музыка"],"age":0,"description":"Петербург. Конец XIX века. Композитор Николай Римский-Корсаков в расцвете творческих сил. Отвергнутую императорским театром новую оперу «Садко» ставит частный оперный театр  известного мецената Саввы Мамонтова. «Садко» производит огромное впечатление на зрителей. За ним следуют шедевры композитора «Моцарт и Сальери», «Царская невеста», «Сказка о царе Салтане», опера-сказка - «Золотой петушок»…","imdbId":"tt0045089","duration":"1:54","slogan":null,"MPAA":null},{"id":64418,"rate":7.319,"rate_count":166,"kpOrder":65117,"name":"Настасья","secondName":"Nastazja","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt0109112","duration":"1:40","slogan":null,"MPAA":null},{"id":1190257,"rate":7.319,"rate_count":120,"kpOrder":65118,"name":"30 Seconds to Mars: Do or Die","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948196","duration":"0:07","slogan":null,"MPAA":null},{"id":904735,"rate":7.319,"rate_count":117,"kpOrder":65119,"name":"Большая жирная юбилейная викторина года 2015","secondName":"The Big Fat Anniversary Quiz","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt4392820","duration":"1:37","slogan":null,"MPAA":null},{"id":198046,"rate":7.318,"rate_count":298,"kpOrder":65123,"name":"Веревка","secondName":"The Rope","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Фильм-метафора о сути зависимо-созависимых отношений.","imdbId":"tt0484885","duration":"0:10","slogan":null,"MPAA":null},{"id":281306,"rate":7.318,"rate_count":266,"kpOrder":65124,"name":"Путешествие Кино: Прекрасный мир","secondName":"Gekijô ban kino no tabi: Byôki no kuni - For you","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Маленькая девочка раз за разом принимает два лекарства: одно прописанное, второе – не поставленное на конвейер, но от этого не менее действенное.","imdbId":"tt0994793","duration":"0:30","slogan":null,"MPAA":null},{"id":10040,"rate":7.318,"rate_count":235,"kpOrder":65125,"name":"Человек в сером фланелевом костюме","secondName":"The Man in the Gray Flannel Suit","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Это история Тома Рэта, молодого американца, получающего шанс стать большим человеком, но отказывающемся от него, понимая, что он человек семейный и ему спокойней работать каждый день с девяти до пяти. Семья для него значит больше, чем успех. Это также история человека, у которого есть совесть. В Риме во время войны у него была любовная связь, в результате которой появился ребенок. Том тяжело переживает военные годы - замерзая от холода, он убил ножом немца, чтобы раздобыть шинель, неудачно бросил гранату, убив лучшего друга...","imdbId":"tt0049474","duration":"2:33","slogan":"The year's most dramatic book...the year's most distinguished picture!","MPAA":null},{"id":754416,"rate":7.318,"rate_count":155,"kpOrder":65126,"name":"Ричард Херринг: Кто-то любит йогурт","secondName":"Richard Herring: Someone Likes Yoghurt","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Ричард Херринг делится со зрителями мнением об авторе «Книги Джунглей», рассказами о переносящих гонорею сороках и о попытках стать Папой Римским.","imdbId":"tt2825860","duration":"1:54","slogan":null,"MPAA":null},{"id":491049,"rate":7.318,"rate_count":124,"kpOrder":65128,"name":"Жрица","secondName":"The Priestess","type":"FILM","year":2007,"yearEnd":0,"countries":["Армения"],"genres":["история"],"age":null,"description":"Молодая женщина доставлена в реанимацию с травмой головы. По мере того, как её состояние улучшается, выясняется, что она потеряла память. Хирург больницы привлекает лингвиста для расшифровки записей, которые женщина делает в ответ на вопросы о её личности. Оказывается, что женщина помнит только свою прошлую жизнь, где, как она утверждает, на пороге 4-го века являлась жрицей языческого храма Гарни и женой бога Митры. Волею судеб она сыграет ключевую роль, способствуя принятию Арменией христианства в 301 г.","imdbId":"tt1550653","duration":"1:49","slogan":"One woman's destiny will change a nation forever","MPAA":null},{"id":842657,"rate":7.318,"rate_count":99,"kpOrder":65130,"name":"Реджинальд Д. Хантер: Концерт в Лондоне","secondName":"Reginald D Hunter Live","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Честный, часто противоречивый, но всегда тщательно выверенный стендап в исполнении Реджинальда Хантера.","imdbId":"tt2238897","duration":"1:14","slogan":null,"MPAA":null},{"id":1153648,"rate":7.317,"rate_count":364,"kpOrder":65146,"name":"Céline Dion: Ashes","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8367618","duration":"0:04","slogan":null,"MPAA":null},{"id":18778,"rate":7.317,"rate_count":327,"kpOrder":65147,"name":"Шахматисты","secondName":"Shatranj Ke Khilari","type":"FILM","year":1977,"yearEnd":0,"countries":["Индия"],"genres":["драма","история","комедия"],"age":null,"description":"Индия, небольшое княжество Ауд, середина XIX века. Путем шантажа английские колонизаторы принуждают князя давать им огромные суммы денег, необходимые для завоевательных походов. Правитель Ауда беспрекословно подчиняется. Но когда в конце концов англичане захотели свергнуть его с трона, он решил бороться за власть и защищать самостоятельность своего государства. В результате целого ряда ошибок князь терпит поражение.\n\rПараллельно в фильме развивается другая сюжетная линия. Два обывателя одержимы игрой в шахматы. Они настолько увлечены ею, что, кажется, ничего не видят и не слышат вокруг. Но из бесед шахматистов мы косвенно узнаем об отношении жителей княжества к происходящим событиям.","imdbId":"tt0076696","duration":"2:09","slogan":null,"MPAA":null},{"id":48558,"rate":7.317,"rate_count":199,"kpOrder":65148,"name":"Отец и сыновья","secondName":"Père et fils","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия"],"age":12,"description":"Лео, семидесятилетний вдовец и отец троих сыновей - Давида, Макса и Симона, решает заняться объединением семьи. На какие только ухищрения не приходится идти, чтобы примирить рассорившихся детей между собой! Но изобретательности Лео надо отдать должное…","imdbId":"tt0354855","duration":"1:35","slogan":null,"MPAA":null},{"id":61733,"rate":7.317,"rate_count":198,"kpOrder":65149,"name":"Джеки Чан и его пропавшая семья","secondName":"Long de shen chu: Shi luo de pin tu","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","документальный","история"],"age":null,"description":"После 70-х годов Гонконг стремительно ворвался в кинопроизводство Азии и стал его сердцем. Из всех выдающихся личностей того периода Джеки Чан был одним из самых знаменитых Драконов. В то же самое время два его единокровных старших брата жили совсем другой жизнью на материке, в Китае, как, впрочем, и две его старших сестры. До недавнего времени Джеки ничего не знал о них. В фильме показываются архивные материалы, и рассказывается о том, как его отец попал в секретные службы и уехал в Гонконг, спасаясь бегством от коммунистов. \n\rВ фильме так же говорится о его матери, которая воспитывала двух дочерей, приехала в Гонконг и, в конце концов, встретила своего нынешнего мужа. История страны повлияла на семью Джеки Чана, которая стала свидетелем жестоких казней и войны. На зрителей производит глубокое впечатление их история. В фильме переплетается история семьи и страны, а о Джеки Чане рассказывается, как о человеке из обычной семьи. «Следы Дракона» - это не только история семьи Джеки Чана, но и современная история Китая.","imdbId":"tt0378900","duration":"1:34","slogan":null,"MPAA":null},{"id":8765,"rate":7.317,"rate_count":168,"kpOrder":65150,"name":"Скрудж","secondName":"Scrooge","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["мюзикл","триллер","фэнтези"],"age":null,"description":"1860 год. Скупой и капризный Эбенезер Скрудж влюблён лишь в своё богатство. Он не разделяет общей радости от приближающегося Рождества. В вечер сочельника Скруджу предстаёт дух его покойного компаньона Джейкоба Марли. Дух Марли сожалеет, что после смерти был наказан за чёрствость и корысть. Он не хочет такой же участи для Скруджа. По его просьбе Скруджа посетят три духа, которые помогут ему измениться. Они будут являться один за другим в течение трёх ночей...","imdbId":"tt0066344","duration":"1:53","slogan":"What the DICKENS have they done to Scrooge?","MPAA":"G"},{"id":56038,"rate":7.316,"rate_count":302,"kpOrder":65154,"name":"Сакура – собирательница карт","secondName":"Gekijô-ban Kâdokaputâ Sakura","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Киномото Сакура, повелительница волшебных карт Клоу, выигрывает в лотерею и едет в Гонконг, где странные сны приводят ее к заключенной в тюрьму волшебнице, тесно связанной с создателем карт.","imdbId":"tt0301082","duration":"1:20","slogan":"Accross stormy waters a forgotten love still burns. (US 2015 re-release)","MPAA":null},{"id":581878,"rate":7.316,"rate_count":253,"kpOrder":65155,"name":"P!nk: Fuckin' Perfect","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1825909","duration":"0:04","slogan":null,"MPAA":null},{"id":331752,"rate":7.316,"rate_count":230,"kpOrder":65156,"name":"Перевод с английского","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Студент-практикант педагогического института временно заменил опытную преподавательницу - руководителя «трудного» шестого класса...","imdbId":"tt0069076","duration":"1:55","slogan":null,"MPAA":null},{"id":844666,"rate":7.316,"rate_count":241,"kpOrder":65157,"name":"Снимок в Лос-Анджелесе","secondName":"Marion Cotillard: Enter The Game - Snapshot in LA","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4209894","duration":"0:05","slogan":null,"MPAA":null},{"id":29725,"rate":7.316,"rate_count":222,"kpOrder":65158,"name":"Что случилось с Керуаком?","secondName":"What Happened to Kerouac?","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Документальный фильм о судьбе выдающегося американского писателя, основателя «бит-движения», Джека Керуака, автора романов «В дороге», «Бродяги дхармы», «Биг Сур» и др. В кадре присутствуют: Грегори Корсо, Аллен Гинзберг, Уиллиам Берроуз, Нил Кэсседи и другие. Замечательный немного грустный фильм. Большое количество «иллюстраций» и «лирических отступлений» от самого Керуака.","imdbId":"tt0090312","duration":"1:36","slogan":"An investigation of the king of the Beat Generation.","MPAA":null},{"id":104385,"rate":7.316,"rate_count":191,"kpOrder":65159,"name":"Комета в Муминленде","secondName":"Comet in Moominland","type":"FILM","year":1992,"yearEnd":0,"countries":["Нидерланды","Япония"],"genres":["мультфильм","триллер","фэнтези"],"age":0,"description":"Знаменитая детская писательница Туве Янссон придумала загадочных существ муминов и их друзей, которые стали знамениты на весь мир. В Долине, где они обитают, все время что-нибудь происходит. Иногда забавное, иногда очень опасное. Вот и сейчас, когда, казалось бы, ничто не предвещало беды, на землю движется Комета из космоса.\n\rЧто же будет с Долиной, уютным домиком муминов и всей Землей, если Комета протащит над ней свой пылающий огненно-красный хвост? Еще есть время и можно успеть найти далекую обсерваторию и профессора, который подскажет, как всех спасти. ","imdbId":"tt0240425","duration":"1:10","slogan":null,"MPAA":null},{"id":868246,"rate":7.316,"rate_count":198,"kpOrder":65160,"name":"Американский рестлер: Волшебник","secondName":"American Wrestler: The Wizard","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"17-летний Али Джахани недавно переехал в небольшой калифорнийский городок, но уже приобрёл репутацию недружелюбного парня. Куда бы он ни пошёл, везде его встречают горы неприятностей: дома ждёт озлобленный дядя, в школе - агрессивные одноклассники. Отвергнутый всеми, но настроенный стать частью нового общества, Али присоединяется к школьной команде по борьбе. На этих тренировках он получает шанс изменить мнение одноклассников о себе, но для этого ему придётся научиться быть героем.","imdbId":"tt4303202","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":326821,"rate":7.316,"rate_count":172,"kpOrder":65162,"name":"Анатомия преступления","secondName":"Anatomy of a Hate Crime","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм, основанный на реальных событиях, рассказывает историю убийства студента Мэтью Шепарда, открытого гомосексуалиста. Убийцы Аарон МакКинни и Рассел Хендерсон получили по два пожизненных заключения, а дело получило широкий резонанс в американских СМИ. Убийство, как постановил суд, было совершенно из ненависти к геям.","imdbId":"tt0260698","duration":"1:30","slogan":null,"MPAA":null},{"id":1076864,"rate":7.316,"rate_count":120,"kpOrder":65163,"name":"D12: My Band","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6720476","duration":"0:06","slogan":null,"MPAA":null},{"id":321828,"rate":7.316,"rate_count":108,"kpOrder":65164,"name":"Брандо","secondName":"Brando","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt1023144","duration":"2:45","slogan":null,"MPAA":null},{"id":54693,"rate":7.315,"rate_count":361,"kpOrder":65186,"name":"Феерия непонимания","secondName":"Le fate ignoranti","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Антония была счастлива в своем маленьком мире: прекрасный муж, любимая работа. Трагическая случайность лишает ее любимого, но дает шанс узнать его лучше: Антония узнает, что ее муж последние семь лет имел любовника. Маленькое расследование приводит ее в странную квартиру, полную жгучих итальянских красавцев, с которыми она также обнаруживает транссексуала, турецкую иммигрантку и проститутку. Здесь-то Антония и найдет все ответы на свои вопросы…","imdbId":"tt0274497","duration":"1:46","slogan":null,"MPAA":"R"},{"id":42049,"rate":7.315,"rate_count":264,"kpOrder":65187,"name":"Рассказ неизвестного человека","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Дворянин, революционер-народоволец, готовясь к теракту - убийству богатого царского сановника, поступает лакеем к его сыну - Георгию Ивановичу Орлову. Тот и не подозревает, что новый слуга собирается убить его отца. Но постепенно, живя в этом доме, герой фильма разочаровывается в своих убеждениях и приходит к мысли о тихой жизни в глуши, в имении…","imdbId":"tt0230686","duration":"1:40","slogan":null,"MPAA":null},{"id":1008878,"rate":7.315,"rate_count":273,"kpOrder":65188,"name":"Ничья земля","secondName":"National Theatre Live: No Man's Land","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Однажды летним вечером два стареющих писателя, Хёрст и Спунер, встречаются в пабе в Хэмпстеде пропустить по стаканчику – и так увлекаются, что продолжают глубоко за полночь, уже у Хёрста на дому. Чем выше растёт батарея пустых бутылок, тем невероятнее становятся байки литераторов, и вскоре невинная болтовня двух старых друзей становится крайне напряженной. А когда в доме появляются двое сурово настроенных молодых людей, дела приобретают ещё более серьёзный оборот.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":315187,"rate":7.315,"rate_count":172,"kpOrder":65190,"name":"Очки","secondName":"Megane","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Самые запоминающиеся места Меганэ - это пустой белый пляж, светло-бирюзовое море и зеленая проселочная дорога. Попав в этот рай, Таэко, замкнутая женщина в очках с огромным чемоданом, останавливается в маленькой гостинице на побережье. Единственное, что она хочет, побыть одной. \n\rПоэтому, когда к ней за столик во время обеда подсаживается хозяин отеля Юдзи, она проявляет явное недовольство. Еще больше она начинает раздражаться, когда Сакура, тихая пожилая женщина, без разрешения заходит в комнату, чтобы разбудить ее! Она пытается найти пристанище в другом отеле, но попав там в неловкую ситуацию, ей приходится возвращаться обратно. Сдавшись, она постепенно привыкает к простоте соседей и общению с ними...","imdbId":"tt1016307","duration":"1:46","slogan":null,"MPAA":null},{"id":724723,"rate":7.315,"rate_count":170,"kpOrder":65191,"name":"Березовский","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Борис Березовский скрывается в психиатрической клинике Израиля. Чего же боится олигарх? После того как миллиардер обанкротился, впервые заговорили его бывшие «коллеги». Зачем Березовский готовился взорвать Ющенко перед выборами президента Украины? И куда все-таки пропал Иван Рыбкин в канун президентских выборов в России. Впервые украинские спецслужбы открывают сейф с документами под грифом «Совершенно секретно» в документальном фильме «Березовский».","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":261639,"rate":7.315,"rate_count":148,"kpOrder":65192,"name":"Замок в Испании","secondName":"Un château en Espagne","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Соседи по этажу, 13-летние Максим и Эстебан, друзья не разлей вода. У них всегда куча идей, желаний, проектов. У Максима - нет отца. Его мать, Эмма, вечно занятая своими делами адвокатесса, не может дать ему родительского тепла. Поэтому настоящий домашний очаг Максим находит в испанской семье Эстебана. Для Максима Эстебан - намного больше чем друг. И кажется, что их детство и дружба никогда не кончатся. \n\rОднако Луису, отцу Эстебана, по делам необходимо вернуться в Испанию. Максим случайно слышит об этом через приоткрытую дверь. Отъезд назначен через месяц. А до тех пор никто не хочет раскрывать эту тайну Эстебану, чтобы не расстраивать его и чтобы это известие не сказалось на его и без того не выдающихся школьных успехах...","imdbId":"tt0864921","duration":"1:32","slogan":null,"MPAA":null},{"id":343285,"rate":7.315,"rate_count":132,"kpOrder":65193,"name":"Тишина","secondName":"The Silence","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Полицейский детектив Ричард временно отстранен от работы, после того как на его глазах убили полицейского информатора. Он устраивается на работу в музей полиции. Увидев фотографию с убитой женщиной которая была сделана в 1964 году, чье убийство было не раскрыто, он решает провести свое расследование.","imdbId":"tt0455281","duration":"1:50","slogan":null,"MPAA":"R"},{"id":838627,"rate":7.315,"rate_count":124,"kpOrder":65194,"name":"Дух в движении","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"История преодоления и воли к жизни людей различных национальностей, разных вероисповеданий, разного происхождения, которые объединены стремлением победить на Паралимпийских играх в Сочи в 2014 году не только других, но и самих себя – свой недуг.","imdbId":"tt4674586","duration":"1:15","slogan":null,"MPAA":null},{"id":307962,"rate":7.315,"rate_count":60,"kpOrder":65195,"name":"Что если бы Бог был солнцем?","secondName":"What If God Were the Sun?","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая медсестра Джеми очень тяжело переживает трагическую смерть своего отца. Особые душевные муки девушка испытывает от того, что в момент его гибели она была занята с пациентами и не смогла предотвратить трагедию. Ситуация меняется, когда Джеми встречает свою новую пациентку - престарелую женщину Мелиссу, прикованную к инвалидному креслу, страдающую от рака, но тем не менее не утратившую жизнелюбия...","imdbId":"tt0953915","duration":"1:28","slogan":null,"MPAA":null},{"id":59954,"rate":7.314,"rate_count":394,"kpOrder":65196,"name":"Бог кулинарии","secondName":"Sik san","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Великий Стивен Чоу - признанный мастер-кулинар, называющий себя «Богом Кулинарии». Постеры и рекламные щиты с его фотографиями висят по всему Гонконгу, но мало кто знает, что на самом деле он не такой уж и мастер, а просто злобный эгоистичный тиран-самодур, гоняющий своих сотрудников почем зря, да при этом еще и покупающий свою славу (нанимая специальных подставных людей для всевозможных публичных выступлений). Наняв в свою команду странного толстячка - его фаната, Стивен даже не подозревает, что он стал жертвой заговора его партнера, намеревающегося сместить его, поставив вместо него его подручного.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":51089,"rate":7.314,"rate_count":290,"kpOrder":65198,"name":"Божественный свет","secondName":"La luz prodigiosa","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"В разгар гражданской войны в Испании молодой деревенский пастушок Хоакин находит в поле тяжело раненого в голову человека. Он прячет пребывающего в амнезии больного и выхаживает его, дав ему прозвище - Галапаго. Однако вскоре Хоакина призывают на фронт, и он вынужден оставить Галапаго в одном из приютов.\n\rЧерез десятки лет Хоакин, оказавшись в тех краях, где прошла его молодость, начинает разыскивать Галапаго и находит его среди детворы на улице. Каково же изумление Хоакина, когда, проведя небольшое расследование, в нищем уличном бродяге он узнает одного из величайших людей ХХ века…","imdbId":"","duration":"1:48","slogan":"¿Y si no hubiera muerto?","MPAA":null},{"id":18035,"rate":7.314,"rate_count":258,"kpOrder":65199,"name":"Сыновья","secondName":"Some Mother's Son","type":"FILM","year":1996,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","история"],"age":16,"description":"Два друга: Фрэнк Хиггинс и Джерард Куигли скрываются от закона. И, если мать Фрэнка - Энни без сомнения оказывает поддержку сыну, то мать Джерарда, Кэтлин Куигли, лишь крайние обстоятельства вынуждают переступить моральный барьер и сделать выбор между законопослушанием и любовью.","imdbId":"tt0117690","duration":"1:52","slogan":"Between love and loyalty... Between life and death... Lies a choice no mother should have to make.","MPAA":"R"},{"id":2327,"rate":7.314,"rate_count":234,"kpOrder":65200,"name":"Серебряный волк","secondName":"Silver Wolf","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный"],"age":0,"description":"Потеряв отца, 16 - летний Джесси переехал к своему дяде, смотрителю горного заповедника Рою Маклину. Здесь он может вволю заниматься своим любимым сноубордингом. А самым близким другом Джесси становится волк по кличке Серебряный, которого он нашел раненымв лесу и выходил с помощью дяди.\n\rНо когда местные жители узнают, что по соседству живет волк, Джеси и Серебряному приходится уйти далеко в горы. Однако и там он не чувствуют себя в безопасности. Старый охотник Джон Рокуэлл решил во что бы то ни стало убить волка, и Джесси - единственный, кто может спасти своего друга.","imdbId":"tt0158221","duration":"1:39","slogan":"A Wolf and a Snowboarder team up for the ride of theirs lives.","MPAA":null},{"id":863559,"rate":7.314,"rate_count":226,"kpOrder":65201,"name":"Beyoncé: Pretty Hurts","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4274874","duration":"0:07","slogan":null,"MPAA":null},{"id":1033778,"rate":7.314,"rate_count":191,"kpOrder":65202,"name":"Я, Клод Моне","secondName":"I, Claude Monet","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Опираясь на письма и другие личные записи, фильм-выставка создаёт портрет художника, который не только положил начало импрессионизму, но и стал одним из самых влиятельных живописцев XIX и XX веков. Это история о том, как автор залитых солнцем полотен страдал от одиночества и депрессии, но нашёл спасение в искусстве.","imdbId":"tt6233946","duration":"1:27","slogan":null,"MPAA":null},{"id":679446,"rate":7.314,"rate_count":156,"kpOrder":65204,"name":"Стокгольм","secondName":"Stockholm","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"Встретившись в ночном клубе, герои сразу же начинают испытывать по отношению друг к другу симпатию и приятно проводят время, но парень хочет большего и настойчиво пытается добиться желаемого. Да и девушка, в общем-то, не против, ведь он такой милый и обаятельный! Так что под утро герои оказываются в одной постели. Однако новый день принесет им удивление и разочарование, когда на следующее утро они окажутся совсем не похожи на себя прежних...","imdbId":"tt2380207","duration":"1:30","slogan":null,"MPAA":null},{"id":392099,"rate":7.314,"rate_count":141,"kpOrder":65205,"name":"Муфта, Полботинка и Моховая Борода 2","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1075366","duration":"0:29","slogan":null,"MPAA":null},{"id":632226,"rate":7.314,"rate_count":131,"kpOrder":65206,"name":"Party Rock Anthem","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":"Everyday I'm Shuffling","MPAA":null},{"id":1008975,"rate":7.314,"rate_count":127,"kpOrder":65207,"name":"78/52","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме детально рассмотрена одна из важнейших сцен «Психо» — убийство Мэрион Крейн, героини Джанет Ли.","imdbId":"tt4372240","duration":"1:31","slogan":"78 Shots & 52 Cuts That Changed Cinema Forever","MPAA":null},{"id":258799,"rate":7.314,"rate_count":82,"kpOrder":65208,"name":"Под одной луной","secondName":"La misma luna","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения"],"age":null,"description":"Две развивающиеся параллельно истории девятилетнего Карлитоса, живущего в Мексике и его матери Росарио, четыре года назад отправившейся нелегально работать в Америку, чтобы обеспечить  лучшую жизнь своему сыну. \n\rПосле смерти бабушки, присматривавшей за ним, Карлитос нелегально пересекает границу  и отправляется в Лос-Анджелес, чтобы  найти свою мать, в то время как Росарио вынуждена бороться с постоянно возникающими сложностями жизни и работы в чужой стране.","imdbId":"tt0796307","duration":"1:46","slogan":"A boy living in Mexico crosses the Mexican/US Border to reunite with his mother.","MPAA":"PG-13"},{"id":856496,"rate":7.314,"rate_count":69,"kpOrder":65209,"name":"Muse: Starlight","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3953940","duration":"0:04","slogan":null,"MPAA":null},{"id":754512,"rate":7.314,"rate_count":58,"kpOrder":65210,"name":"Однажды: Грядёт магия","secondName":"Once Upon a Time: Magic Is Coming","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt2426110","duration":"0:43","slogan":null,"MPAA":null},{"id":385969,"rate":7.313,"rate_count":478,"kpOrder":65214,"name":"Место встречи","secondName":"Clapham Junction","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Жизнь геев в Лондоне, что может быть интереснее и банальнее? Гей-браки и гомофобия, проституция, семейные отношения, предательство и чувства. Черные и белые, взрослые и помладше. Большие проблемы и маленькие, жизнь и смерть - это кино лишь отражение полутора суток Лондонской жизни.","imdbId":"tt1043903","duration":"2:00","slogan":"Their lives will never be the same.","MPAA":null},{"id":46325,"rate":7.313,"rate_count":328,"kpOrder":65215,"name":"Наш бронепоезд","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"События фильма происходят в первые майские дни 1966 года. Заслуженный ветеран Великой Отечественной войны, бывший лагерный охранник Николай Кузнецов случайно встречается с одним из бывших заключенных. Это событие влечет за собой новые встречи - и новые прозрения о прожитых годах...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":445453,"rate":7.313,"rate_count":337,"kpOrder":65216,"name":"Другой берег","secondName":"Gagma napiri","type":"FILM","year":2009,"yearEnd":0,"countries":["Грузия","Казахстан"],"genres":["драма"],"age":12,"description":"12-летний Тедо живет с матерью Кето в хлипкой лачуге на окраинах Тбилиси. Мальчик работает в автомастерской, все заработанные деньги отдавая матери. Несколько лет назад Тедо и Кето вынуждены были оставить дом в Абхазии. Гражданская война отняла у них все и разделила их семью – в Абхазии остался отец Тедо. У Кето есть любовник, и она совсем не думает о том, чтобы воссоединиться с мужем. Тедо сильно переживает неверность матери и однажды решает убежать к отцу. На пути в Абхазию Тедо встречает разных людей и далеко не везде мальчика ожидает радушный прием. Но это нелегкое путешествие поможет ему понять много важных вещей, в том числе и то, что трава все-таки не всегда зеленее на другом берегу.","imdbId":"tt1368439","duration":"1:30","slogan":null,"MPAA":null},{"id":548023,"rate":7.313,"rate_count":313,"kpOrder":65217,"name":"Чудо","secondName":"Kiseki","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Два брата разделены из-за развода родителей. Старший - Коити - живет с матерью, бабушкой и дедушкой в Кагосиме. Младший - Рюносукэ - с отцом в Фукуоке. Между этими городами должны скоро пустить скоростной экспресс. Среди детей рождается слух, что когда первые поезда, пущенные по линии, встретятся, то высвободится энергия, способная исполнить любое желание. Коити и Рюносукэ придумывают план, с помощью которого хотят вновь объединить свою семью.","imdbId":"tt1650453","duration":"2:08","slogan":null,"MPAA":"PG"},{"id":56653,"rate":7.313,"rate_count":290,"kpOrder":65218,"name":"Германия осенью","secondName":"Deutschland im Herbst","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","драма"],"age":null,"description":"Коллективный фильм, снятый ведущими немецкими режиссерами. Отклик на злободневные события, связанные с казнью левых террористов из «Фракции Красной Армии». ","imdbId":"tt0077427","duration":"2:03","slogan":null,"MPAA":null},{"id":397749,"rate":7.313,"rate_count":280,"kpOrder":65219,"name":"Где я был всю твою жизнь?","secondName":"Where Have I Been All Your Life?","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой человек разыскивает своего отца в небольшом загородном районе. Если бы он только знал, какие тайны откроются ему и другим участникам действа за эти 20 минут...","imdbId":"tt1139648","duration":"0:20","slogan":null,"MPAA":null},{"id":175045,"rate":7.313,"rate_count":158,"kpOrder":65220,"name":"Поздние хризантемы","secondName":"Bangiku","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Какой жизнью живет гейша после того, как ее красота начинает вянуть и она уходит на пенсию? Кин сохранила достаточно много денег и стала ростовщицей, проводя день за днем, бессердечно собирая долги.","imdbId":"tt0046750","duration":"1:41","slogan":null,"MPAA":null},{"id":521427,"rate":7.313,"rate_count":136,"kpOrder":65221,"name":"Тайны мудрого рыболова","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"О разнообразных видах рыбной ловли, о том, какой урон рыбным богатствам страны наносит браконьерство и загрязнение рек сточными водами промышленных предприятий.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":841898,"rate":7.313,"rate_count":98,"kpOrder":65223,"name":"Агнета: АББА и после неё","secondName":"Agnetha: Abba & After","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Агнета Фельтског - шведская певица, автор песен, музыкальный продюсер, наиболее известна как солистка группы ABBA. Фильм посвящен возвращению Агнеты с новым альбомом после многолетнего добровольного изгнания. Но где она была и почему вернулась сейчас? Выдающаяся певческая карьера Агнеты началась в 15 лет, за 2 года она стала сенсацией, победительницей хит-парадов Швеции. А потом появился Бьерн и АББА. У нее был голос, который безошибочно узнавал каждый. Но какой была жизнь в АББА для сельской девушки из Швеции, внезапно обретшей мировую славу? И пережившей громкий развод? На эти и многие вопросы вы найдете ответ, посмотрев фильм, в котором Агнета приоткрывает дверь в свой внутренний мир.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":420138,"rate":7.313,"rate_count":75,"kpOrder":65225,"name":"The Making of «Jackass: The Movie»","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":437343,"rate":7.312,"rate_count":375,"kpOrder":65250,"name":"Рассказы старого моряка","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Цикл познавательных рассказов о море: его обитателях, географии и истории открытий. В первом фильме герой при помощи батискафа знакомятся с обитателями подводного мира, во втором попадают в XVIII век к пиратам Карибского моря, в третьем совершают путешествие в Антарктиду.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":210732,"rate":7.312,"rate_count":285,"kpOrder":65252,"name":"Блюз Лоуэлла: Слова Джека Керуака","secondName":"Lowell Blues: The Words of Jack Kerouac","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0410273","duration":"0:30","slogan":null,"MPAA":null},{"id":935410,"rate":7.312,"rate_count":271,"kpOrder":65253,"name":"Макларен","secondName":"McLaren","type":"FILM","year":2017,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["биография","документальный","драма"],"age":null,"description":"Брюс Макларен - новозеландец, его отец когда-то серьезно увлекался автогонками. После завершения карьеры гонщика от открыл собственную автомастерскую, и маленький Брюс проводил там дни напролет - несмотря на то, что у него были проблемы со здоровьем, и каждое движение доставляло ему боль. \n\rБолезнь закалила характер Брюса. Он учился в местном университете, изучал конструирование автомобилей. А потом полностью отдался своей страсти – гонкам...","imdbId":"tt5031332","duration":"1:32","slogan":"Pioneer. Leader. Father. Champion.","MPAA":null},{"id":76815,"rate":7.312,"rate_count":236,"kpOrder":65254,"name":"Как две капли воды","secondName":"Als twee druppels water","type":"FILM","year":1963,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","драма"],"age":null,"description":"Слабохарактерный торговец сигаретами Дакер не обращает внимания на войну, идущую вокруг. Но ситуация меняется, когда парашютист приземляется на его заднем дворе. Оказывается, он - зеркальное отражение Дакера. Вскоре Дакер начинает выполнять задания парашютиста и все глубже погружается в Голландское Сопротивление.","imdbId":"tt0056823","duration":"1:59","slogan":null,"MPAA":null},{"id":497230,"rate":7.312,"rate_count":202,"kpOrder":65255,"name":"Сегун леди и ее мужчины","secondName":"Ôoku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Япония 18 века. Страшная болезнь начала поражать мужчин, выживал лишь один из пяти. В результате мужчин стало в четыре раза меньше, чем женщин. Уклад общества изменился, воцарился матриархат. Сёгунами тоже становились женщины. Самые красивые и талантливые мужчины могли поступить в сёгунский гарем. Ооку - закрытая часть дворца, отведённая для гарема и его обслуги. Красивая оболочка с довольно неприглядным содержимым.","imdbId":"tt1571235","duration":"1:56","slogan":null,"MPAA":null},{"id":805625,"rate":7.312,"rate_count":196,"kpOrder":65256,"name":"Исповедь","secondName":"The Confession","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Наёмный убийца ведёт теологические беседы со священником о том, почему его жертвы заслуживали смерти.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":75949,"rate":7.312,"rate_count":157,"kpOrder":65257,"name":"Отец","secondName":"Pedar","type":"FILM","year":1996,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"После смерти своего отца, Мехролла работает в другом городе, чтобы прокормить семью. Возвращаясь домой, он узнает, что мать вступила в брак с жандармом. Мехролла ссорится с матерью и, убегая из дома, крадет табельное оружие отчима.","imdbId":"tt0117315","duration":"1:31","slogan":null,"MPAA":null},{"id":10762,"rate":7.312,"rate_count":145,"kpOrder":65258,"name":"Человек, которого никогда не было","secondName":"The Man Who Never Was","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":null,"description":"Это подлинная история об одной из операций Британской разведки. 1943. Союзники готовят вторжение в Сицилию и пытаются создать дезинформацию, что целью вторжения является Греция. Решение просто, но изобретательно: тело человека, умершего естественной смертью, оставляют на побережье Испании, переодев в форму летчика британских ВВС, с необходимым пакетом «секретных» документов о высадке Союзников в Греции. Поверит ли в это немецкое командование?","imdbId":"","duration":"1:43","slogan":"The most fiendish plot ever conceived! The most amazing «human being» ever created! The most diabolical phantom--","MPAA":null},{"id":367308,"rate":7.312,"rate_count":128,"kpOrder":65259,"name":"Проделки сорванца","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":null,"description":"Неистощимый на проказы Эмиль – человек вполне серьезный и независимый, а в экстремальные ситуации попадает из любопытства и по доброте душевной. От природы он добр, отважен, сообразителен, и вполне возможно, что и станет председателем муниципалитета, как мечтает его мама.","imdbId":"tt0265577","duration":"1:12","slogan":null,"MPAA":null},{"id":172230,"rate":7.312,"rate_count":128,"kpOrder":65260,"name":"Воздыхатель","secondName":"Le soupirant","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Молодой парижанин из прекрасной семьи, полностью поглощенный научными изысканиями и наблюдением за звездами, по требованию родителей внезапно отказывается от описания космоса и с готовностью отправляется на поиски супруги.","imdbId":"tt0056514","duration":"1:23","slogan":null,"MPAA":null},{"id":392559,"rate":7.312,"rate_count":116,"kpOrder":65261,"name":"Господин Неприкасаемый","secondName":"Mr. Untouchable","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":18,"description":"Правдивая история жизни пресловутого выходца из Гарлема — Ники Барнса, бывшего наркомана и драг-дилера. Господин Неприкасаемый стал мультимиллионером на продаже героина в 1970-х годах. Пик славы Ники пришелся на 1977, когда на обложке New York Times появилось его фото, подписанное «Господин Неприкасаемый. Это Ники Барнс. Полиция говорит, что он самый крупный драг-дилер Гарлема, но может ли она это доказать?». После чего все силы свободной Америки были брошены на поимку Барнса...","imdbId":"tt1086340","duration":"1:32","slogan":"Крёстный отец или стукач?","MPAA":"R"},{"id":839479,"rate":7.311,"rate_count":434,"kpOrder":65262,"name":"Все могут танцевать 2","secondName":"Any Body Can Dance 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","музыка"],"age":null,"description":"После феноменального позора, группа хип-хоп танцоров, решает вернуть себе честное имя, выступив в Лас-Вегасе от имени всей Индии. И чтобы одержать победу, им потребуется настоящий профессионал, учитель. И кажется, где-то такой точно есть.","imdbId":"tt3679000","duration":"2:34","slogan":null,"MPAA":null},{"id":3500,"rate":7.311,"rate_count":284,"kpOrder":65263,"name":"Цирк дю Солей: Большое путешествие","secondName":"Cirque du Soleil: Journey of Man","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мюзикл","фэнтези"],"age":0,"description":"Цирк… Атмосфера чуда и праздника витает в воздухе. Арена притягивает взгляды. И вот гаснет свет, дирижер взмахивает палочкой, оркестр берет первые такты… Представление начинается, и зал замирает в ожидании сказочного действа…","imdbId":"tt0213749","duration":"0:39","slogan":"The journey is about to begin...","MPAA":"G"},{"id":566074,"rate":7.311,"rate_count":246,"kpOrder":65264,"name":"Вундеркинд","secondName":"Wunderkinder","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","музыка"],"age":null,"description":"1941 год. На Украине живут одаренные и известные дети, скрипач Абраша и пианистка Лариса, приглашённые в Карнеги-Холл и даже игравшие перед Сталиным. Юная Ханна, дочь немецкого пивовара, слышавшая их на концерте, хочет играть с ними, но встречает отказ, и только финансовые пожертвования родителям ребят-евреев обеспечивают возможность совместных занятий, во время которых дети всё-таки обретают в лице немки нового друга. После неожиданного вторжения Германии в Советский Союз и начала депортаций, родители Абраши и Ларисы прячутся в немецкой семье, а отец Ханны пытается спасти их от СС.","imdbId":"tt1710625","duration":"1:40","slogan":null,"MPAA":null},{"id":40198,"rate":7.311,"rate_count":124,"kpOrder":65265,"name":"Книга Евы","secondName":"The Book of Eve","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"В свой 65-й день рождения Ева понимает, что хочет от жизни большего. После сорока лет совместной жизни с ворчащим и неблагодарным мужем она решает резко изменить свою жизнь богатой домохозяйки и уезжает в Другой город, чтобы начать новую жизнь. Ева снимает квартиру и впервые живет одна.\n\rВновь обретенная независимость придает ей манящую привлекательность, которую ее сосед нашел весьма возбуждающей. Джони - румынский эмигрант, на 20 лет моложе Евы. Он разжигает в ней страсть и помогает заново, с обаянием и юмором, познать радость жизни.","imdbId":"tt0337890","duration":"1:38","slogan":null,"MPAA":null},{"id":20884,"rate":7.31,"rate_count":380,"kpOrder":65268,"name":"Полковник Шабер","secondName":"Le colonel Chabert","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Экранизация романа Оноре Бальзака рассказывает о трагической судьбе полковника Шабера. Он был женат на красавице, которую выкупил из борделя за 100 франков. Он дал ей титул, состояние, а когда, чудом оставшись живым, вернулся после тяжелого ранения из России во Францию, она отказалась признать его, и он был вынужден влачить нищенское существование.\n\rОна уже вышла замуж за другого человека, и ему бы так и пришлось умереть нищим и бездомным, если бы ее новому мужу не нужно было оказаться свободным человеком - иначе бы ему не стать пэром Франции. А возвращение полковника Шабера из царства мертвых делало его брак недействительным.","imdbId":"tt0109454","duration":"1:50","slogan":null,"MPAA":null},{"id":1038306,"rate":7.31,"rate_count":296,"kpOrder":65269,"name":"Я не этого ожидал","secondName":"Xi huan ni","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"29-летняя Гу Шэннань работает шеф-поваром в ресторане при отеле и тайно встречается с его управляющим. Ударивший по отелю кризис оборачивается для Шэннань настоящей личной катастрофой: мало того, что девушку сокращают, так ещё и парень разрывает с ней отношения. В состоянии полного внутреннего раздрая она встречает Лу Цзиня - заносчивого и притязательного нового управляющего отелем. Несмотря на многочисленные личные разногласия молодых людей тянет друг к другу. Кроме того, их связывает общая любовь... к еде.","imdbId":"tt6772874","duration":"1:46","slogan":null,"MPAA":null},{"id":436364,"rate":7.31,"rate_count":191,"kpOrder":65270,"name":"Дэвид Копперфилд: Иллюзии. 15 лет волшебства","secondName":"David Copperfield: 15 Years of Magic","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":null,"description":"Mногo лет волшебство Дэвида Копперфильда - одно из самых непостижимых явлений мира.","imdbId":"","duration":"1:57","slogan":"no camera tricks","MPAA":null},{"id":468746,"rate":7.31,"rate_count":97,"kpOrder":65273,"name":"Попы","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм рассказывает о православном священстве. Герои фильма — три попа. Первый в прошлом богемный художник, второй — провинциальный мальчишка, прошедший Афганистан, а третий — продолжатель древнего поповского рода.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":49003,"rate":7.309,"rate_count":315,"kpOrder":65284,"name":"Путешествие к началу мира","secondName":"Viagem ao Princípio do Mundo","type":"FILM","year":1997,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["биография","драма"],"age":null,"description":"Стареющий кинорежиссер Мануэль вместе с тремя актерами путешествует по Португалии и вспоминает свою юность.","imdbId":"tt0120443","duration":"1:35","slogan":null,"MPAA":null},{"id":223219,"rate":7.309,"rate_count":289,"kpOrder":65285,"name":"Под сенью цветущих вишен","secondName":"Sakura no mori no mankai no shita","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"На лесной тропинке бандит напал на господина, убил его и похитил его красавицу-жену. Хитрая и безжалостная красотка согласилась жить с победителем в его хижине, но поставила условие – уж если он не может отпустить её в город, он должен город доставить к ней. Так в городке объявляется таинственный убийца, похищающий головы своих жертв, а плененная красавица получает свою жуткую забаву.","imdbId":"tt0073841","duration":"1:35","slogan":null,"MPAA":null},{"id":464945,"rate":7.309,"rate_count":253,"kpOrder":65286,"name":"Его батальон","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Комбат Волошин получает приказ взять высоту, пока немцы еще не укрепились, но наступление выдохлось и высота осталась у немцев. Штурмовать высоту теперь Волошин считает самоубийством для батальона. Но командир полка приказывает батальону Волошина идти в пекло, а когда комбат противится бессмысленной гибели людей, заменяет его более послушным и исполнительным Маркиным...\n\rУтром солдаты отправляются в бой. Силы неравны, и наших солдат неизбежно перебьют минометным огнем. Волошин принимает решение об отступлении, за которое ему придется отвечать перед командованием. Но он не боится этого, для него важнее спасти жизни своих людей.","imdbId":"tt5253368","duration":"2:12","slogan":null,"MPAA":null},{"id":42220,"rate":7.309,"rate_count":207,"kpOrder":65287,"name":"Путь на арену","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["биография","комедия","мелодрама"],"age":6,"description":"Младший сын профессора Енгибаряна мечтает стать клоуном и смешить людей. Ведь это так просто - думает Леня. Главный режиссер цирка считает иначе, но, подметив в парне неординарные способности, принимает его в свой коллектив униформистом. Леня влюбляется в артистку Ирину, Ирина влюбляется в будущего клоуна Леонида Енгибарова и принимает самое активное участие в его судьбе...","imdbId":"tt0187433","duration":"1:28","slogan":null,"MPAA":null},{"id":574011,"rate":7.309,"rate_count":165,"kpOrder":65289,"name":"Завтра день рождения","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Канун дня рождения. Жить не хочется.","imdbId":"tt1971581","duration":"0:12","slogan":null,"MPAA":null},{"id":70086,"rate":7.309,"rate_count":160,"kpOrder":65290,"name":"Чонтвари","secondName":"Csontváry","type":"FILM","year":1980,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"История о времени и поисках смысла жизни среди смерти, войны, любви, природы, людей и творений их рук и ума отличается поразительной фантазией и экспрессивностью, свойственных творчеству Чонтвари, одному из немногих венгерских художников, известных за пределами Венгрии.","imdbId":"tt0080577","duration":"1:52","slogan":null,"MPAA":null},{"id":422893,"rate":7.309,"rate_count":157,"kpOrder":65291,"name":"Светлая прохлада","secondName":"Boz salkyn","type":"FILM","year":2007,"yearEnd":0,"countries":["Киргизия"],"genres":["драма"],"age":null,"description":"Городская девушка Асема едет в село на берегу прекрасного озера Иссык-Куль со своим женихом Муратом. Во время сельской вечеринки Асем становится свидетелем измены Мурата с его бывшей местной девушкой Бурмой. В потрясении Асем пытается уехать в город, но благодаря роковой случайности становится жертвой обряда «похищение невесты»…","imdbId":"tt1050089","duration":"1:35","slogan":null,"MPAA":null},{"id":882115,"rate":7.309,"rate_count":154,"kpOrder":65292,"name":"Заново рождённый","secondName":"Doctor Who: Children in Need Special","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Доктор только что регенерировал, но сможет ли Роза поверить, что человек с другим лицом — это Доктор?","imdbId":"tt3881932","duration":"0:07","slogan":null,"MPAA":null},{"id":254962,"rate":7.309,"rate_count":119,"kpOrder":65294,"name":"Марафон","secondName":"Malaton","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","спорт"],"age":null,"description":"Гён-сук очень переживает за сына-аутиста. Но она не теряет надежды и считает, что есть на свете профессия, в которой он сможет проявить себя. Вместе с бывшим чемпионом по бегу Чон-уком она решает сделать из сына великого марафонца.","imdbId":"tt0448621","duration":"1:57","slogan":null,"MPAA":null},{"id":734892,"rate":7.309,"rate_count":82,"kpOrder":65295,"name":"Владимир Высоцкий. Письмо Уоррену Битти","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В мае 1979 года Владимиром Высоцким было записано видеописьмо, адресованное американскому актеру Уоррену Битти. Предполагалось, что в результате последующего знакомства Высоцкому представится возможность принять участие в съемках фильма «Красные», к работе над которым планировал приступить в качестве режиссера Уоррен Битти.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":106218,"rate":7.309,"rate_count":69,"kpOrder":65296,"name":"Discovery: Пираты","secondName":"Pirates","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":0,"description":"Кто же в детстве не хотел быть пиратом, иметь свою каравеллу и команду бесстрашных сорвиголов?\r\n\r\nПолная свобода действия, приключения, экзотика и путешествия. Хотя пиратство как вид деятельности возникло в глубокой древности, период с конца 16 века до начала 18 века является «золотым веком» пиратов. Пока Европа боролась за расширение своих колоний, торговые пути процветали, вследствие этого появлялось все больше вольных корсаров. Жаждущие быстрого обогащения и легкой жизни, авантюристы всех возрастов отправлялись под черными парусами в Новый Свет в поисках добычи и лучшей жизни.","imdbId":"tt0316410","duration":"1:44","slogan":null,"MPAA":null},{"id":52514,"rate":7.308,"rate_count":300,"kpOrder":65297,"name":"Начальная школа","secondName":"Obecná skola","type":"FILM","year":1991,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Действие фильма разворачивается в первый послевоенный год в атмосфере снова обретенной свободы и новых надежд на будущее. Действие раскрывает отношения маленького Эди к двум авторитетам в его жизни – отцу и учителю Гниздо. Игорь Гниздо – учитель, «партизан и участник сопротивления», который укрощает класс разбушевавшихся озорников, которые довели свою предыдущую учительницу до сумасшедшего дома.\n\rСтрогими методами, частью которых являются очень гибкая розга и увлекательные рассказы о военных впечатлениях, он смог успокоить класс, а своим примером заслужить его любовь и восхищение. Восхищение Гниздо вызывает и у женщин, которых очаровывает своим шармом, что ставит под угрозу его учительскую карьеру.","imdbId":"tt0102571","duration":"1:40","slogan":null,"MPAA":null},{"id":663490,"rate":7.308,"rate_count":269,"kpOrder":65298,"name":"Тинейдж","secondName":"Teenage","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США"],"genres":["документальный","история"],"age":null,"description":"Фильм дает голос молодым людям первой половины 20-го века из Америки, Британии и Германии — от одержимых вечеринками юных представителей аристократической богемы (Bright Young People) и бунтующих немецких Swing Kids до идеалистов из Гитлерюгенда и самых настоящих бойскаутов.","imdbId":"tt2196055","duration":"1:18","slogan":null,"MPAA":null},{"id":567057,"rate":7.308,"rate_count":253,"kpOrder":65299,"name":"Убитый голубь","secondName":"Spanvats aghavni","type":"FILM","year":2009,"yearEnd":0,"countries":["Армения"],"genres":["драма"],"age":null,"description":"Фильм рассказывает об одной женщине, чья жизнь рушится из-за возлюбленного...","imdbId":"tt2513068","duration":"3:03","slogan":null,"MPAA":null},{"id":1223668,"rate":7.308,"rate_count":208,"kpOrder":65300,"name":"Paul McCartney: Who Cares","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt9471222","duration":"0:06","slogan":null,"MPAA":null},{"id":170452,"rate":7.308,"rate_count":149,"kpOrder":65302,"name":"Рок круглые сутки","secondName":"Rock Around the Clock","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Музыкальный продюсер, уставший от однообразной музыки больших оркестров, находит в провинциальном американском городке группу «Кометы», играющую на танцах новую музыку. Это и есть рок-н-ролл. Музыкантам предлагают на свой страх и риск выступить на благообразном чинном выпускном вечере элитной школы — и они взрывают скучную атмосферу. \n\rСюжет фильма прост, он только соединяет вокальные и танцевальные номера.Звезды 50-х играют сами себя: радио-ди-джей Алан Фрид,придумавший слово «рок-н-ролл», вокальная группа «Плэттерс» и сам Билл Хейли с группой «Кометы»,исполнивший первый мегахит «Рок вокруг часов»...","imdbId":"tt0049682","duration":"1:17","slogan":"The Music.The Dancing. Rock'n'Roll at its Beginning.","MPAA":null},{"id":717982,"rate":7.308,"rate_count":88,"kpOrder":65305,"name":"Кэскил 2: Матч-реванш","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Сюжет закручен на теме возвращения возлюбленной Кэскила, которая уехала в Техтюр, куда и отправляется Кэскил со своим другом. По пути их ждут приключения, а так же козни их оппонентов, которые так же борются за сердце Веры.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":325515,"rate":7.308,"rate_count":68,"kpOrder":65306,"name":"Я разминусь с тобой","secondName":"Je vais te manquer","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шесть судеб сплетутся в одно мгновение в шумном аэропорте, столкнутся, разомкнутся и, наконец, найдутся. Шесть героев, не зная сами, проживут самые важные моменты в их жизни. Оливье и Лила. Он пропустит мимо любовь или она — свой рейс? Жюли — свою смерть, а Марсель — свою жизнь? Фанни не хватит храбрости или Максу — удачи?","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":419030,"rate":7.307,"rate_count":298,"kpOrder":65350,"name":"Большой переполох","secondName":"De Dana Dan","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["комедия","криминал"],"age":12,"description":"Нитин Банкар работает в Сингапуре. Его обязанности многогранны: личный дворецкий, повар, водитель, сторож и даже садовник. А вот хозяйка одна – богатая предпринимательница. Как и любой молодой человек, Нитин, разумеется, мечтает о более привлекательной доле. \n\rНо куда подеваться от постоянных неудач и суровой реальности нелегкого ежедневного труда под началом строгой работодательницы? Главный герой отчаянно желает разбогатеть и жениться на своей любимой девушке Анияли Каккад, которая сегодня вынуждена финансово поддерживать юношу.","imdbId":"tt1255951","duration":"2:42","slogan":"The Creat Entertainers Are Back","MPAA":null},{"id":708263,"rate":7.307,"rate_count":267,"kpOrder":65351,"name":"Перелом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"«Перелом» - психологическая драма о парне по имени Женя, который после того, как проявил трусость в экстремальной ситуации, пытается вернуться к нормальной жизни. Это непростая задача, потому что результатом его поступка стала страшная травма. Что окажется ужаснее, перелом телесный или перелом души?","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":266572,"rate":7.307,"rate_count":254,"kpOrder":65352,"name":"Последний день лета","secondName":"Ostatni dzien lata","type":"FILM","year":1958,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"На пустом балтийском пляже встретились двое – Он и Она. Они ничего не знают друг о друге. У неё – последний день отпуска, последний день лета, скоро ей идти на вокзал. Она одинока и разочарована жизнью. А Он следит за прекрасной незнакомкой уже не первый день, безнадёжно влюбленный в неё. И вот они встретились. Кажется, сейчас начнётся оживлённый диалог, который может иметь серьёзное продолжение, но…","imdbId":"tt0052037","duration":"1:06","slogan":null,"MPAA":null},{"id":264746,"rate":7.307,"rate_count":215,"kpOrder":65354,"name":"Веселые мошенники","secondName":"Golmaal: Fun Unlimited","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":12,"description":"Компания из четырех беззаботных друзей, любителей пофлиртовать с девушками, постоянно попадает в передряги. Дело доходит до того, что за вымогательства и аферы с экзаменационной сессии их выгоняют из студенческого общежития. Где им теперь найти крышу над головой? \r\n\r\nСпасаясь от погони, заводной Гопал, пронырливый Махадев, немой Лаки и невезучий Лакшман попадают в бунгало пожилых супругов Сомнатха и Мангалы. Казус ситуации состоит в том, что оба супруга слепы, неразлучная четверка шалопаев решилась прикинуться... единственным внуком Самиром. \r\n\r\nБедные старики даже не подозревают, какое общежитие устроили у них псевдо-Самиры. Им на беду вскоре из США возвращается настоящий Самир...","imdbId":"tt0495034","duration":"2:30","slogan":"Fun unlimited","MPAA":null},{"id":644948,"rate":7.307,"rate_count":194,"kpOrder":65355,"name":"Лоботомия","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь"],"genres":["документальный"],"age":16,"description":"О событиях в России и Грузии во время вооруженного конфликта в Южной Осетии в августе 2008 года.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":298812,"rate":7.307,"rate_count":174,"kpOrder":65356,"name":"Совершенные незнакомцы","secondName":"Perfect Strangers","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ллойд и Сюзи работают в одном рекламном агентстве, но он - в Нью Йорке, а она - в Лондоне. Однажды, им приходится поменяться домами и работой на целый месяц. В этой связи они часто общаются друг с другом по телефону. Когда карьера и личная жизнь Ллойда оказываются в опасности, вместе с Сюзи они трудятся над спасением его репутации, и, в процессе, влюбляются друг в друга ...","imdbId":"tt0415201","duration":"2:00","slogan":null,"MPAA":null}]