[{"id":893443,"rate":7.523,"rate_count":515,"kpOrder":1769,"name":"Когда мы дома","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"События в комедийном сериале разворачиваются в стенах квартир, в которых проживают пары, и построены на коротких историях из семейной жизни.","imdbId":"tt4791164","duration":"0:22","slogan":null,"MPAA":null},{"id":41439,"rate":7.881,"rate_count":1490,"kpOrder":1770,"name":"Волшебный портрет","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Китай","Россия"],"genres":["семейный","фэнтези"],"age":12,"description":"Иван находит в своей деревне портрет прекрасной китаянки Сяо Цин. Сраженный ее красотой, герой влюбляется, да так сильно, что портрет оживает. Тем временем, в деревню приезжает злой колдун, тоже весьма неравнодушный к красоте Сяо Цин. Колдун крадет портрет - и Иван отправляется на поиски любимого образа.","imdbId":"tt0137261","duration":"1:17","slogan":null,"MPAA":null},{"id":824275,"rate":7.521,"rate_count":27172,"kpOrder":1770,"name":"Я – зомби","secondName":"iZombie","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Для студентки медицинского факультета Оливия Мур последствия одной из вечеринок стали переломным моментом в жизни, превратившим её в зомби. Жизнерадостная, активная и пышущая здоровьем девушка стала похожа на готку — бледная кожа, тёмные круги под глазами и почти белые волосы. Она устраивается на работу в офис судмедэксперта доктора Рави Чакрабарти, чтобы иметь доступ к мозгам, которые ей теперь приходится есть и поддерживать свою человеческую сущность. Однако с каждым съеденным ею мозгом она наследует воспоминания почившего. С помощью доктора Чакрабарти, узнавшего её секрет, и детектива полиции Клайва Бабино Лив начинает расследовать убийства.","imdbId":"tt3501584","duration":"0:42","slogan":"Kicking ass and taking brains","MPAA":null},{"id":416824,"rate":7.88,"rate_count":85993,"kpOrder":1771,"name":"Рок-волна","secondName":"The Boat That Rocked","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия","музыка"],"age":16,"description":"История о диджеях британского пиратского радиошоу 60-х. Сюжет фильма рассказывает правдивую историю британской пиратской радиостанции, которая вещала с корабля в северном море, в то время как BBC выдавала в эфир два часа поп-музыки в неделю.","imdbId":"","duration":"2:09","slogan":"Мы лишим девственности ваши ушки!","MPAA":"R"},{"id":1113315,"rate":7.521,"rate_count":1775,"kpOrder":1771,"name":"Миллион мелочей","secondName":"A Million Little Things","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После внезапной смерти своего близкого товарища компания друзей решает внести в свою жизнь серьёзные перемены.","imdbId":"tt7608248","duration":"0:43","slogan":"Friendship is...","MPAA":null},{"id":5264,"rate":7.88,"rate_count":22267,"kpOrder":1772,"name":"Рассекая волны","secondName":"Breaking the Waves","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма"],"age":18,"description":"Бог дает каждому что-то, чтобы он стал лучше. Молодая девушка Бесс из отдаленной общины на северо-западе Шотландии влюбилась в хорошего парня - Яна, работающего на буровой установке в море. Несмотря на противостояние родственников, они женятся. Бесс просит Бога, чтобы Ян всегда был рядом с ней, и Ян возвращается к ней искалеченным после несчастного случая на буровой. Что может сделать молодая женщина, чтобы ее любимый остался жив? На какую жертву может пойти?","imdbId":"tt0115751","duration":"2:39","slogan":"Love is a mighty power","MPAA":"R"},{"id":1224826,"rate":7.52,"rate_count":1312,"kpOrder":1772,"name":"Невский. Тень Архитектора","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"Павел Семёнов принимает решение вернуться на службу в полицию: он вновь занимает пост начальника уголовного розыска УМВД по Центральному району.\n\rВернуться в правоохранительные органы Семёнова заставляет трагическая гибель близкого человека. Непосредственным начальником вновь вернувшегося Павла становится подполковник Андрей Михайлов, перед которым поставлена задача навести порядок не только в самом Управлении, но и на улицах района. Михайлов не знает, что Семёнов лично расправился с убийцами близкого человека, и что его возращение на службу нечто большее, чем просто работа: преступникам удаётся избежать справедливого наказания, и Павел вершит правосудие собственными руками. И помогает ему в этом один из бывших членов группы «Архитекторов», который стремится сделать из Семёнова такого же профессионального ликвидатора, которым и является сам.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":178201,"rate":7.88,"rate_count":14066,"kpOrder":1773,"name":"Трудно быть богом","secondName":"Spin","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Рассказ о судьбе, предрешённости и одновременно — о непредсказуемости жизни. Некое человекообразное существо падает сверху в проулок. У него чёткая миссия — исправить глупую случайность, которую исправить невозможно. Но, изменив одно, он понимает, что невольно меняет и другое.","imdbId":"tt0479164","duration":"0:08","slogan":"Two Turntables and a Time Machine","MPAA":null},{"id":982734,"rate":7.519,"rate_count":3301,"kpOrder":1773,"name":"Частица вселенной","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"2016 год, Россия, Центр подготовки космонавтов. К запуску на МКС готовится очередной международный экипаж (трое российских и двое американских космонавтов) во главе с командиром Геннадием Яшиным. В ходе подготовки к полёту неожиданно выясняется, что внутри экипажа заложена психологическая «бомба замедленного действия», связанная с серьёзными сложностями в семейных отношениях участников экспедиции и ставящая под угрозу не только выполнение задания государственной важности, но и их жизни.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":33444,"rate":7.88,"rate_count":11553,"kpOrder":1774,"name":"Огнем и мечом","secondName":"Ogniem i mieczem","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"XVII век. Речь Посполита объята огнем, спровоцированным ссорой православного полковника Богдана Хмельницкого с паном Чаплинским, который запорол насмерть сына полковника. Оскорбленный Хмельницкий поднял Запорожскую Сечь, призвал крымских татар под предводительством Туган-бея, разбил войска короля Владислава.\n\rНа фоне диких грабежей, погромов, грандиозных батальных сцен благородный шляхтич Скшетуский и жестокий казацкий атаман Богун добиваются любви красавицы-полячки…","imdbId":"","duration":"3:24","slogan":"Based on a novel by Henryk Sienkiewicz.","MPAA":null},{"id":1072966,"rate":7.518,"rate_count":4836,"kpOrder":1774,"name":"Невеста чародея","secondName":"Mahoutsukai no Yome","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В свои 16 Хатори Тисэ уже потеряла гораздо больше, чем остальные. Не имея ни семьи, ни надежды, она понимает: все двери для неё закрыты. Но случайная встреча приводит в движение ржавые колёса судьбы. В самый тёмный час перед Хатори появляется таинственный чародей, который предлагает ей всё изменить. Поможет ли он несчастной девушке выйти к свету или погрузит в ещё больший мрак?","imdbId":"tt7326322","duration":"0:24","slogan":null,"MPAA":null},{"id":260255,"rate":7.88,"rate_count":8584,"kpOrder":1775,"name":"Как казаки соль покупали","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В этой серии казаки помогают чумакам довезти соль до базара, отбиваясь от степных разбойников под предводительством Злого Пана. Почти вся серия представляет собой энергичную погоню, в которой казаки уходят от разбойников.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":574890,"rate":7.518,"rate_count":689,"kpOrder":1775,"name":"Сестра Золушки","secondName":"Sinderella eonni","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ын-джо - девушка, которой абсолютно безразлично всё вокруг. Её мать, которая уже 18 лет воспитывает дочь в одиночку, наконец-то встречает подходящего для замужества мужчину и вместе с дочерью перебирается жить к нему.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":32560,"rate":7.88,"rate_count":5886,"kpOrder":1776,"name":"Перекрёсток","secondName":"Crossroads","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Молодое музыкальное дарование Юджин мечтает о том, что однажды он станет знаменитым блюзовым гитаристом. Единственный, кто может помочь ему в этом, - легенда блюза Вилли Браун.","imdbId":"tt0090888","duration":"1:39","slogan":"«The Kid» keeps the legend alive....","MPAA":"R"},{"id":279054,"rate":7.517,"rate_count":773,"kpOrder":1776,"name":"Тайный мир Алекс Мак","secondName":"The Secret World of Alex Mack","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Я была простой девочкой, но затем кое-что произошло, и моя жизнь совершенно изменилась. Теперь все будет по-другому. Мой лучший друг Рэй в восторге. Моя сестра Энни думает, что это научный эксперимент. А другим вовсе незачем знать. Даже моим родителям. Химики с завода хотят похитить меня и использовать в своих целях. Но я им не дамся.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":64539,"rate":7.88,"rate_count":984,"kpOrder":1777,"name":"Каждое любящее сердце","secondName":"Har Dil Jo Pyar Karega...","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Красавица Пуджа, дочка состоятельных родителей попадает в автомобильную катастрофу. Жизнь ей спасает Раджа, мечтающий о карьере певца и с этой целью приехавший из Гоа в Мумбай. Он своевременно доставляет её в больницу, но она впадает в кому и жизнь ее находится в опасности.\n\rПознакомившиеся с Раджой, родители Пуджи принимают его за мужа своей дочери, а он не торопится разуверять их, так как надеется, что они смогут помочь ему стать популярным певцом.    Вскоре    приезжает Джанви, ближайшая подруга Пуджи. Раджа влюбляется в неё и она отвечает ему взаимностью.\n\rК всеобщей радости Пуджа наконец-то выходит из комы, но, выздоровев, она начинает оказывать внимание Радже. У того появляется шанс жениться на ней и с помощью её родителей преуспеть в артистической деятельности.","imdbId":"tt0250415","duration":"2:53","slogan":"Love can happen... anytime","MPAA":null},{"id":94855,"rate":7.516,"rate_count":1650,"kpOrder":1777,"name":"Тысячелетие","secondName":"Millennium","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Фрэнк Блэк, вышедший на пенсию составитель психологических портретов серийных убийц, перевёз свою семью в Сиэтл, дабы избежать насилия и ужасов, с которыми он сталкивался во время своей работы в ФБР в Вашингтоне. Хотя его необъяснимая и зачастую тревожащая способность проникать в извращенные умы серийных убийц принесла ему множество мук, Блэк знает, что его дар все ещё можно использовать для того, чтобы помочь защитить и спасти других. По этой причине он присоединился к таинственной группе «Тысячелетие», команде подпольных экспертов, бывших служителей закона, посвятившей себя борьбе с набирающим силу злом и тьмой в мире.","imdbId":"","duration":"0:44","slogan":"His curse is your salvation","MPAA":null},{"id":1064748,"rate":7.88,"rate_count":890,"kpOrder":1778,"name":"Паваротти","secondName":"Pavarotti","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","документальный","музыка"],"age":16,"description":"Проделав долгий путь от сына простого пекаря до лучшего тенора в истории, он собирал до 500 тысяч зрителей и дважды попадал в книгу рекордов Гиннеса. Лучано Паваротти по сей день символизирует недосягаемую высоту не только в искусстве, но и в стремлении сделать жизни людей по всему миру лучше.","imdbId":"tt6964076","duration":"1:54","slogan":"Голос. Человек. Судьба. Легенда","MPAA":"PG-13"},{"id":416184,"rate":7.514,"rate_count":8251,"kpOrder":1778,"name":"Что с Энди?","secondName":"What's with Andy?","type":"TV_SHOW","year":2000,"yearEnd":2016,"countries":["Канада"],"genres":["комедия","мультфильм"],"age":0,"description":"Мультипликационный сериал повествующий о канадском школьнике Энди Ларкине, который постоянно устраивает проделки в своём родном городе Ист-Гекле.","imdbId":"","duration":"0:21","slogan":"Счет пожалуйста!","MPAA":null},{"id":36611,"rate":7.88,"rate_count":644,"kpOrder":1779,"name":"Влюбленный король","secondName":"King Uncle","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":16,"description":"Ашок Бансал - занудный миллионер-педант, любящий порядок и дисциплину во всем. Он постоянно третирует свою сестру Суниту и младшего брата Анила. Последний влюблен в обычную девушку Кавиту и она отвечает взаимностью на его ухаживания. Но постоянные претензии старшего брата делают жизнь невыносимой, заставляя молодых совершить побег из дома.\n\rНа фоне всех этих событий наш миллионер вместе со своей рассеянной секретаршей едет навестить один из приютов для детей-сирот. Приютом заправляют главные злодеи фильма - любовник с любовницей. Там миллионер знакомится с девочкой, которая перевернула всю его жизнь. Благодаря малышке наш герой становится другим человеком и расправляется со всеми злодеями, мешающими счастливой жизни его семьи. А заодно влюбляется в свою очаровательную секретаршу.","imdbId":"tt0107321","duration":"2:51","slogan":null,"MPAA":null},{"id":961151,"rate":7.514,"rate_count":6398,"kpOrder":1779,"name":"Изгоняющий дьявола","secondName":"The Exorcist","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В центре внимания два священнослужителя – каждый со своей точкой зрения, - занимающиеся случаем демонической одержимости.","imdbId":"tt5368542","duration":"0:45","slogan":"Every soul is a battlefield.","MPAA":null},{"id":7908,"rate":7.879,"rate_count":202902,"kpOrder":1780,"name":"В поисках Немо","secondName":"Finding Nemo","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Среди прекрасных тропических морских стихий, в районе Большого барьерного рифа в уединении живет рыба-клоун по имени Марлин. Он растит своего единственного сыночка Немо. Океан и существующие в нем опасности очень страшат Марлина, и он как может ограждает сына от них, но молодой Немо, страдающий излишним любопытством, очень хочет разузнать побольше о таинственном рифе, рядом с которым они живут.\n\rКогда Немо по иронии судьбы оказывается вдалеке от дома, да и еще сталкивается с угрозой стать обедом рыбы-танка, Марлин отправляется на поиски сына. Но Марлин, конечно же, понимает, что героический спасатель из него не получится и просит о помощи в поисках, Дори - королевскую синюю рыбу, которая хоть и страдает от того, что почти ничего не помнит, но добрее ее не отыскать во всем безбрежном океане!","imdbId":"","duration":"1:41","slogan":"From the Creators of Monsters, Inc","MPAA":"G"},{"id":709266,"rate":7.514,"rate_count":2621,"kpOrder":1780,"name":"Дамское счастье","secondName":"The Paradise","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Экранизация одноименного романа Эмиля Золя, действие которого перенесено из Парижа в Англию 1890-х годов и рассказывает историю юной девушки Дениз, которая попадает в большой город без каких-либо средств к существованию и устраивается на работу в магазин для дам. Очень скоро она понимает, что за восхитительной витриной скрывается мир интриг, любовных связей и борьбы за власть.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":629940,"rate":7.879,"rate_count":16477,"kpOrder":1781,"name":"Драконы: Подарок ночной фурии","secondName":"Dragons: Gift of the Night Fury","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Беззубик снова помогает Иккингу стать героем, когда они отправляются в полёт и открывают остров, полный драконов, которых прежде никто ещё не видел. Драконы имеют в запасе немало сюрпризов для Иккинга, Астрид и остальных викингов.","imdbId":"tt2065968","duration":"0:22","slogan":null,"MPAA":null},{"id":31665,"rate":7.879,"rate_count":6997,"kpOrder":1782,"name":"Песня для изгоя","secondName":"Song for a Raggy Boy","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Дания","Ирландия"],"genres":["драма"],"age":16,"description":"1939 год. В ирландскую католическую школу приходит новый учитель Уильям Франклин. Он преподает юным послушникам литературу и находит себя в доме Господа, после потери близкого человека.\n\rНо в школе царят фашистские порядки и остальные учителя настроены к нему отнюдь не доброжелательно. Желая помочь мальчикам, но не желая потерять работу Уильям понимает, что лучший способ показать им, как отстоять вещи, в которые они верят - это навсегда изменить их самих. ","imdbId":"tt0339707","duration":"1:34","slogan":"В доме Господа они нашли... Ад","MPAA":null},{"id":89627,"rate":7.514,"rate_count":955,"kpOrder":1782,"name":"Фантастическая девушка","secondName":"Out of This World","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Комедийный сериал о том, как у Донны и инопланетного загадочного пришельца рождается ребёнок - с виду это обычная девочка, но на самом деле она обладает сверхспособностями: например, может останавливать время или превращать одни предметы в другие. Это порождает массу комических ситуаций...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":41267,"rate":7.879,"rate_count":2559,"kpOrder":1783,"name":"Котенок","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["приключения","семейный"],"age":0,"description":"Девочке на птичьем рынке купили котенка, и он стал любимцем в семье музыканта. Но случайно Тиграша, так его назвали, выпал из окна и попал на брезентовую крышу «Газели». В результате путешествия по предновогодней Москве Тиграша уехал далеко от своего дома. Ему повезло - он попал в руки одинокого доброго человека, уже приютившего много кошек в своей комнатушке.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":817506,"rate":7.513,"rate_count":72885,"kpOrder":1783,"name":"Флэш","secondName":"The Flash","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Когда Барри Аллен был маленьким, больше всего на свете ему хотелось быть супергероем – тем, кто превосходит лимиты человеческого организма и использует во благо данную ему силу. Когда Барри было одиннадцать лет, он на собственном опыте узнал, что люди с необычными способностями действительно существуют: его мать была убита одним из таких людей. Повзрослев и став судмедэкспертом, Барри не отбросил мыслей о сверхлюдях и продолжал искать доказательства их существования, что не лучшим образом сказывалось на его репутации и общении с коллегами. Впрочем, однажды его усилия были вознаграждены...","imdbId":"tt3107288","duration":"0:43","slogan":"Discover what makes a hero (Season 1)","MPAA":null},{"id":10914,"rate":7.879,"rate_count":2769,"kpOrder":1784,"name":"Лунная походка","secondName":"Moonwalker","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":0,"description":"Смесь видеозаписей живых концертов Майкла Джексона и ряда художественных сцен с ним, как главным героем. Сюда вошли некоторые из лучших видеоклипов Майкла, отснятых во время мирового турне с альбомом «Bad», а также видео «Smooth Criminal» с сюжетной линией в стиле «фэнтэзи». Вся история рассказана посредством музыки\\танца и полна спецэффектов.","imdbId":"tt0095655","duration":"1:33","slogan":"A Movie Like No Other","MPAA":"PG"},{"id":229271,"rate":7.511,"rate_count":1246,"kpOrder":1784,"name":"Звездный путь","secondName":"Star Trek","type":"TV_SHOW","year":1973,"yearEnd":1975,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Продолжение телевизионного сериала «Звёздный путь». Рассказ о последнем годе пятилетней исследовательской миссии звездолета «Энтерпрайз» под командованием капитана Кирка.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":654849,"rate":7.879,"rate_count":1004,"kpOrder":1785,"name":"Титаник: Заключительное слово с Джеймсом Кэмероном","secondName":"Titanic: The Final Word with James Cameron","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Айсберг!!! Прямо по курсу...» - эту часть истории о Титанике мы все знаем. Но что происходило с кораблем после того, как он скрылся под водой? Титаник - превосходная, не решенная загадка. Что происходило в последние минуты с кораблем? Как он развалился? Как он утонул? Как достиг дна? Почему он затонул так быстро? Можно ли было спасти больше людей? Впервые Джеймс Кэмерон собрал все свидетельства и восьмерых ведущих экспертов по Титанику, всех в одной комнате. Одни были на месте крушения, другие находили показания очевидцев, а третьи проводили непосредственный анализ. Сейчас, в столетнюю годовщину трагедии и через 15 лет после выхода фильма настало время сказать последнее слово по поводу того, что же случилось с Титаником.","imdbId":"tt2132504","duration":"2:00","slogan":null,"MPAA":null},{"id":913049,"rate":7.51,"rate_count":5062,"kpOrder":1785,"name":"Как я стал русским","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Сотрудник газеты American Post Алекс Уилсон отправляется в долгосрочную командировку в Россию, где ему предстоит не только ежедневно изучать удивительную российскую действительность, но и постепенно постигать загадочную русскую душу. Помимо выполнения редакционных заданий, Алекс заводит личный блог, где каждый день будет пытаться ответить на вопрос «что значит быть русским?»","imdbId":"","duration":"0:24","slogan":"Приключения американца в России","MPAA":null},{"id":31480,"rate":7.879,"rate_count":885,"kpOrder":1786,"name":"Клуб Буена Виста","secondName":"Buena Vista Social Club","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["документальный","музыка"],"age":0,"description":"Кинорежиссер Вим Вендерс, один из самых больших поклонников группы «Buena Vista», был другом Кудеры и сотрудничал с ним более 20 лет. Он попросил сопровождать Кудеру в его поездке на Кубу. Два года спустя они отправились на Кубу, чтобы начать работу над фильмом.\n\rРаботая с музыкантами, олицетворявшими столетие кубинской музыки, Вендерс показывает их жизнь, их страну, и их песни. Музыканты рассказывают о своем прошлом, шутят в студии и поют на улицах. Вендерсу удалось показать открытость и теплоту этих замечательных талантов, многие из которых сейчас находятся в преклонном возрасте.","imdbId":"","duration":"1:45","slogan":"Cubas Poesie Cubas Musik, Cubas Menschen, Cubas Poesie","MPAA":"G"},{"id":1251522,"rate":7.51,"rate_count":790,"kpOrder":1786,"name":"Домой на Рождество","secondName":"Home for Christmas","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Устав от постоянных вопросов о своей личной жизни, вечно одинокая Йоханна начинает 24-дневный поиск парня, которого можно привезти домой на Рождество.","imdbId":"tt10069398","duration":"0:29","slogan":null,"MPAA":null},{"id":46346,"rate":7.879,"rate_count":840,"kpOrder":1787,"name":"Насреддин в Бухаре","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия","мелодрама"],"age":0,"description":"Комедия по роману Л.Соловьева «Возмутитель спокойствия». Благодаря находчивости и выдумке неугомонного весельчака Ходжи Насреддина многим угнетенным и обездоленным удается противостоять жестокому эмиру Бухары.","imdbId":"tt0036196","duration":"1:20","slogan":null,"MPAA":null},{"id":1206892,"rate":7.507,"rate_count":16855,"kpOrder":1787,"name":"Полицейский с Рублёвки. Мы тебя найдём","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Грише Измайлову и его начальнику Владимиру Яковлеву противостоит преступный гений, который решил сделать жизнь рублёвских обитателей невыносимой. Прежде спокойный и безопасный район теперь задыхается от беззакония, злодей посягнул даже на оплот правопорядка – отдел полиции «Барвиха». В борьбе с преступником полицейские решают применить своё тайное оружие: умения и таланты следователя Игоря Мухича.","imdbId":"","duration":"0:48","slogan":"Мы тебя найдём","MPAA":null},{"id":4687,"rate":7.878,"rate_count":11335,"kpOrder":1788,"name":"Оливер и компания","secondName":"Oliver & Company","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Рисованный, цветной, полнометражный мультфильм про котенка Оливера, которого никто не купил. Он остался один на страшных улицах Нью-Йорка и выжил, только благодаря друзьям. Героями этой почти детективной истории будут кошки, собаки и люди, ибо бомж Фэйгон, в «дыре» которого нашли приют котенок и несколько бездомных собак, задолжал деньги крупному мафиози.\n\rЛучшим другом и защитником малыша стал фокстерьер Доджер, большой специалист по краже сосисок. Вместе они должны помочь своему хозяину, иначе им грозит стать «закуской для подлых доберманов» у которых еcть ошейники, но нет совести.","imdbId":"tt0095776","duration":"1:14","slogan":"The first Disney movie with attitude.","MPAA":"G"},{"id":843389,"rate":7.507,"rate_count":4731,"kpOrder":1788,"name":"Невский","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан полиции Павел Семёнов служит в одном из спальных районов Санкт-Петербурга. Павел привык разнимать пьяные драки и в одиночку входить в притоны наркоманов, чтобы провести очередной арест. Он знает, что если будет думать и рассуждать, его просто убьют. И привык сначала действовать, а потом разбираться, потому что очень хочет остаться в живых, ведь его дома ждут жена Юля и сын Саша.\n\rРискуя жизнью, он спасает дочь бизнесмена. В благодарность Латышев, отец девочки, содействует переводу Павла на Невский проспект, в самый центр большого города, где служить престижно и выгодно… Но отношения в новом коллективе у Павла не складываются. Большинство коллег заняты вопросами личного обогащения, борьба с преступностью их интересует в последнюю очередь. И вскоре Павел начинает подозревать, что его перевод в Центральный район был осуществлен Латышевым с каким-то далёко идущими планами.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":25079,"rate":7.878,"rate_count":7044,"kpOrder":1789,"name":"Отцы и деды","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Герой фильма, недавно вышедший на пенсию, остается человеком энергичным и жизнелюбивым. И решил этот мужчина в полном расцвете сил, способный остановить трактор и спрыгнуть с балкона, доказать окружающим, что все еще впереди и что он, если захочет, сможет все, даже жениться...","imdbId":"tt0129279","duration":"1:23","slogan":null,"MPAA":null},{"id":1115557,"rate":7.506,"rate_count":39898,"kpOrder":1789,"name":"Синий Трактор","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Мультсериал в песенках рассказывает ребёнку про алфавит, цвета, разных животных и птичек, про то, как они говорят и обо многом другом.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":102251,"rate":7.878,"rate_count":2931,"kpOrder":1790,"name":"Байкеры 2: Настоящие чувства","secondName":"Dhoom:2","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":12,"description":"Приключения полицейского Джея Дикшита и его друга Али продолжаются. На этот раз им нужно поймать международного вора, который, воруя уникальные бесценные вещи, хочет оставить свой след в истории. После ограбления он оставляет на месте преступления свой знак. Больше у полиции нет никаких сведений о нем. Для его поимки Джей подсылает к нему девушку-воровку. Но чувства вмешались и на этот раз и кажется дело проиграно...","imdbId":"tt0441048","duration":"2:32","slogan":"Diwali 2006: Dhoom Machale once again!","MPAA":null},{"id":977493,"rate":7.505,"rate_count":7931,"kpOrder":1790,"name":"В лучшем мире","secondName":"The Good Place","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Элеанор попадает в Рай, где от вина нет похмелья, матерные ругательства заменяются смешными эвфемизмами, а жители — сплошные святоши. Только вот сама Элеанор попадает туда по ошибке, но никто, кроме неё, об этом не знает.","imdbId":"tt4955642","duration":"0:22","slogan":"Welcome to The Good Place. Everything is fine. (Season 1)","MPAA":null},{"id":230894,"rate":7.878,"rate_count":1032,"kpOrder":1791,"name":"Враг Шарпа","secondName":"Sharpe's Enemy","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Португалия, 1813 год. Банда французских, английских и португальских дезертиров, обосновавшаяся в деревушке Адрадос, взяла в заложники Леди Изабеллу, жену Сэра Артура Фатиндэйла. Шарпа направляют к ним с выкупом..","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1228360,"rate":7.505,"rate_count":695,"kpOrder":1791,"name":"Филармония","secondName":"Philharmonia","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Франция"],"genres":["драма","триллер"],"age":16,"description":"Элен Баризе, блестящий дирижер с неортодоксальной манерой дирижирования, возвращается в Париж после 20-летнего отсутствия, чтобы возглавить филармонию: национальный оркестр, который называют «убийцей маэстро». Полная решимости спасти оркестр в это трудное для него время и вдохновить его своей страстью к музыке, она начинает свою деятельность с того, что делает первой скрипкой оркестра молодую одаренную исполнительницу из третьего состава, Селену Ривьер. Но что Хелен может ей предложить, когда все, что она хочет сейчас — это порвать со своим прошлым?","imdbId":"tt7707100","duration":"0:52","slogan":"Music is in the blood","MPAA":null},{"id":4511,"rate":7.877,"rate_count":66948,"kpOrder":1792,"name":"Волшебная страна","secondName":"Finding Neverland","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","семейный"],"age":12,"description":"Писатель-неудачник Дж. Меттью Барри не повинуется законам консервативного Лондона и становится другом одинокой вдовы, а также приемным отцом ее четырем маленьким сыновьям. Новая семья дарит вдохновение: писатель создает детского героя Питера Пена и чудесную сказку о детях, которые не хотят взрослеть…","imdbId":"","duration":"1:37","slogan":"Where will your imagination take you?","MPAA":"PG"},{"id":1112702,"rate":7.501,"rate_count":20436,"kpOrder":1792,"name":"Разочарование","secondName":"Disenchantment","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":18,"description":"Действие разворачивается в Средневековье в королевстве Дримландия, где живёт юная принцесса-алкоголичка Бин. Отказавшись выходить замуж, Бин отправляется в путешествие по стране в компании эльфа и демона. По дороге трио встретит множество фантастических тварей и дураков людского происхождения.","imdbId":"tt5363918","duration":"0:30","slogan":"Misadventure awaits. (Season 1)","MPAA":null},{"id":4171,"rate":7.877,"rate_count":64004,"kpOrder":1793,"name":"Город ангелов","secondName":"City of Angels","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Ангелы живут не на небесах. Они невидимо присутствуют рядом с людьми, прислушиваясь к их мыслям и направляя их поступки, подбадривая и утешая в минуты отчаяния. Но для них не существует мира человеческих чувств: вкуса черного кофе, боли порезанного пальца или любви. Поэтому некоторых из них так тянет к людям, и порой ангел теряет свои крылья и превращается в простого смертного. Что и происходит с героем фильма, которого увлекла на Землю любовь к женщине.","imdbId":"tt0120632","duration":"1:54","slogan":"Она не верила в существование ангелов, пока не влюбилась в одного из них","MPAA":"PG-13"},{"id":972221,"rate":7.501,"rate_count":613,"kpOrder":1793,"name":"Слово на букву А","secondName":"The A Word","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Хьюз работают, ссорятся и мирятся так же, как и любая другая семья. Как вдруг их младшему сыну ставят диагноз «аутизм». И вот они уже вовсе не обычная семья.","imdbId":"tt5311790","duration":"1:00","slogan":null,"MPAA":null},{"id":280546,"rate":7.877,"rate_count":4833,"kpOrder":1794,"name":"Слушая тишину","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Трогательно наивная девушка Настя из провинции едет в Москву, чтобы стать композитором, и там впервые сталкивается с реальностью. От навалившихся проблем голова идет кругом, а музыка слышна все реже и реже. Что же выбрать? Призвание или... Обычно жизнь человека определяется обстоятельствами, но для Насти решающим обстоятельством оказывается сама человеческая жизнь.","imdbId":"","duration":"1:36","slogan":"Что делает нас людьми?..","MPAA":null},{"id":1253917,"rate":7.877,"rate_count":2749,"kpOrder":1795,"name":"Вудсток: Три дня, изменившие поколение","secondName":"Woodstock","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":18,"description":"Когда летом 1969 года в администрацию штата Нью-Йорк поступила заявка на проведение фестиваля, выдавшие разрешение чиновники никак не могли предположить, что в итоге получат самую знаменитую вечеринку в истории с участием 500 тысяч хиппи и в довесок настоящую духовную революцию, освободившую западную музыку и западное общество на многие десятилетия.","imdbId":"tt9185816","duration":"1:46","slogan":"Three Days That Defined a Generation","MPAA":null},{"id":797971,"rate":7.5,"rate_count":1109,"kpOrder":1795,"name":"Самара 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Молодой врач Олег Самарин по прозвищу «Самара» продолжает работу на скорой помощи. Точнее, он не врач, а фельдшер и по совместительству вечный студент, которому недосуг получить диплом и стать врачом. \r\n\r\nХотя если есть врачи по недоразумению и врачи по призванию, то Самарин явно относится к числу последних: каждый день он вместе со своим бесшабашным напарником, водителем Михалычем, спасает жизни людей.","imdbId":"","duration":"0:45","slogan":"Вызов принят","MPAA":null},{"id":45573,"rate":7.877,"rate_count":1689,"kpOrder":1796,"name":"Выкрутасы","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История проволочного человека, который защиту себя от окружающих довел до абсурда, переделав жену, собаку в колючую проволоку, и отгородил себя от окружающего мира.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":568708,"rate":7.877,"rate_count":1299,"kpOrder":1797,"name":"Невеста моего брата","secondName":"Mere Brother Ki Dulhan","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Куш Агнихотри ищет идеальную индийскую невесту для своего брата Лува, живущего в Лондоне. В своих поисках Куш проходит через множество дурацких встреч с семьями, пока он, наконец, находит отличную девчонку Димпл Диксит, самую сумасбродную и дурашливую, которую он когда-либо встречал. Обе семьи встречаются. Формальности завершены. Подготовка в полном разгаре. И тут наш герой Куш влюбляется в Димпл... невесту своего брата.","imdbId":"tt1740710","duration":"2:19","slogan":null,"MPAA":null},{"id":1142552,"rate":7.499,"rate_count":23598,"kpOrder":1797,"name":"Пенниуорт","secondName":"Pennyworth","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Альфред Пенниуорт — отставной офицер британского спецназа, который создаёт в Лондоне собственное охранное предприятие. Одним из его первых клиентов становится миллионер Томас Уэйн, отец будущего Бэтмена.","imdbId":"tt8425532","duration":"1:00","slogan":"At your service.","MPAA":null},{"id":584385,"rate":7.877,"rate_count":1148,"kpOrder":1798,"name":"Луис С.К.: Бесстыжий","secondName":"Louis C.K.: Shameless","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0927619","duration":"0:56","slogan":null,"MPAA":null},{"id":972587,"rate":7.499,"rate_count":6964,"kpOrder":1798,"name":"Барри","secondName":"Barry","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","комедия"],"age":18,"description":"Барри – бывший морпех со Среднего Запада, а ныне никудышный киллер. Одинокий и неприкаянный однажды он отправляется на заказ в Лос-Анджелес, где по воле случая оказывается на курсах актерского мастерства. Вдохновившись творческой атмосферой, Барри немедленно решает стать актёром и начать новую жизнь.","imdbId":"tt5348176","duration":"0:30","slogan":"Убийца в поисках себя","MPAA":null},{"id":522880,"rate":7.877,"rate_count":876,"kpOrder":1799,"name":"Демон","secondName":"Raavanan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Полицейский, его жена и его враг. Противоборство душ и тел. Все непросто. Кто прав, кто виноват? Решайте сами.","imdbId":"","duration":"2:10","slogan":"Ten Heads. Ten Minds. A Hundred Voices. One man.","MPAA":null},{"id":181535,"rate":7.498,"rate_count":4424,"kpOrder":1799,"name":"Как сказал Джим","secondName":"According to Jim","type":"TV_SHOW","year":2001,"yearEnd":2009,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Джим и Шерил - образцовая американская семья. Они живут в милом доме с двумя очаровательными (но очень шумными) дочками и маленьким сыном. Джим, Шерил и дети счастливы вместе, за исключением тех маленьких стычек, мелочных ссор и разбирательств, которые случаются в каждой семье.","imdbId":"","duration":"0:22","slogan":"Live dangerously. Start a family.","MPAA":null},{"id":875,"rate":7.876,"rate_count":142002,"kpOrder":1800,"name":"Спеши любить","secondName":"A Walk to Remember","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Лэндон Картер - кумир своей школы: он независим, красив и жесток к изгоям. И конечно, он не замечает невзрачную Джейми, думающую только об учебе. После очередной дурацкой выходки Картера заставляют заниматься с отстающими и играть в школьном спектакле.\n\rТут уж ему не обойтись без помощи скромной отличницы. Джейми соглашается помочь Лэндону, но только если он пообещает, что не будет влюбляться в неё. Самонадеянный парень охотно дает клятву, но вскоре он убедится, что сдержать её будет очень непросто...","imdbId":"tt0281358","duration":"1:41","slogan":"Наша любовь, как ветер, ее не видишь, но чувствуешь...","MPAA":"PG"},{"id":325787,"rate":7.497,"rate_count":871,"kpOrder":1800,"name":"Инспектор Морс","secondName":"Inspector Morse","type":"TV_SHOW","year":1987,"yearEnd":2000,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Он - не идеальный полицейский. По крайней мере, так считает его начальство. Он колюч и саркастичен. Он - бакалавр, выпускник Оксфорда, интеллектуальный сноб. Он не всегда следует протоколу. Хотя должен. Но он добивается результатов. Он - Морс. И этим всё сказано.","imdbId":"tt0092379","duration":"1:40","slogan":null,"MPAA":null},{"id":64000,"rate":7.876,"rate_count":10784,"kpOrder":1801,"name":"12 подвигов Астерикса","secondName":"Les 12 travaux d'Astérix","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"50 год до нашей эры. Великому Юлию Цезарю хуже горькой редьки надоели маленькая галльская деревушка, ее веселые и непокорные обитатели и их волшебное зелье. Как знать, может быть они и вправду боги? Но Цезарь не был бы Цезарем, если бы примирился с подобной ересью.\n\rОн решает дать Астериксу и его друзьям двенадцать заданий, выполнить которые не под силу ни одному смертному. Сказано-сделано. Конечно, времена Геркулеса давно прошли. Но при чем Геркулес, если есть Астерикс и Обеликс?\n\rИменно им вождь деревни Жизнестатистикс и поручает принять августейший вызов. Друзьям же только того и надо - ведь приключения продолжаются, а значит веселая жизнь обеспечена!","imdbId":"tt0072901","duration":"1:22","slogan":"Twelve mighty tasks to prove the Gauls are gods or mortals!","MPAA":null},{"id":1009526,"rate":7.496,"rate_count":7530,"kpOrder":1801,"name":"Кастлвания","secondName":"Castlevania","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Смелая девушка Лиза приходит прямиком в замок графа Дракулы, чтобы тот поделился с ней всеми доступными научными знаниями. У неё благородная цель - девушка хочет стать лучшим врачом и облегчить жизнь людей, но местные не оценили рвения, и вот уже Лизу сжигают на костре за колдовство. Взбешённый Дракула решает мстить за любимую - он даёт жителям города год, а затем насылает на них полчища демонов из ада. Но находится отважный герой, согласившийся противостоять повелителю вампиров.","imdbId":"tt6517102","duration":"0:23","slogan":null,"MPAA":null},{"id":42201,"rate":7.876,"rate_count":6270,"kpOrder":1802,"name":"Там, на неведомых дорожках...","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Школьник Митя, приехав на каникулы в деревню, попадает в волшебную страну, где вместе с героями любимых книжек вступает в борьбу со всеми сказочными злодеями: Кащеем Бессмертным, Соловьем-Разбойником. И даже Лихо Одноглазое удалось одолеть смельчакам!","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":472305,"rate":7.496,"rate_count":950,"kpOrder":1802,"name":"Конан: Искатель приключений","secondName":"Conan: The Adventurer","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["Канада","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Родители Конана были превращены в камень жестоким властителем зла Рэт-Амоном. Киммериец поклялся, что не выпустит свой меч из рук до тех пор, пока они снова не станут людьми. Во время своих странствий Конан встречается с Нидлом - птенцом феникса, а также с Зулой, повеливающий животными, Грейвульфом, Снеггом, Фолкнером и Джастмин. Все вместе они ведут нелегкую борьбу с Рэт-Амоном.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":45679,"rate":7.876,"rate_count":2139,"kpOrder":1803,"name":"Васса","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В этом доме детей с юных лет приучали всегда отчетливо говорить «мой»: мой пароход, мой дом, моя фабрика. Здесь считали деньги, нажитые чужим трудом, и за ночь спускали в карты целое состояние; здесь развратничали напропалую и втихомолку шпионили друг за другом; молились и совершали именем господа темные дела. Все было у Вассы – деньги, сила, власть, ум и хватка. Но не было у нее одного – будущего...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1183069,"rate":7.495,"rate_count":4374,"kpOrder":1803,"name":"Сад падающих звёзд","secondName":"Liu xing hua yuan","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":47039,"rate":7.876,"rate_count":1524,"kpOrder":1804,"name":"Солино","secondName":"Solino","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":18,"description":"Италия, 60-е годы. Братья Джиджи и Джанкарло вынуждены покинуть со своими родителями родной солнечный городок Солино и переехать в Германию. Обосновавшись в рурском городке, семья начинает собственный бизнес открытием первой в Рурской области пиццерии. В то время как глава семейства Романо энергично расширяет свое дело, а его жена годами мучается ностальгией по родине и не может найти себя в новой жизни, Джиджи и Джанкарло наслаждаются первым опытом свободы, возможностью выбора музыкальных cимпатий и безнаказанностью курения марихуаны. При этом они все больше превращаются друг для друга в соперников - в поисках любви, успеха и ответа на непростой вопрос о самом главном в жизни.","imdbId":"tt0292242","duration":"2:04","slogan":null,"MPAA":null},{"id":669089,"rate":7.494,"rate_count":54910,"kpOrder":1804,"name":"Видоизменённый углерод","secondName":"Altered Carbon","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["детектив","фантастика","фильм-нуар"],"age":null,"description":"Земля, XXVII век. Мир, в котором появилась возможность «сгружать» человеческое сознание и личность из одного тела в другое. Идеальный мир и для преступников, и для полицейских, и для армии, но вряд ли идеальный для бывшего военного спецназовца и бывшего повстанца Такэси Ковача, которого миллиардер Бэнкрофт нанял для расследования гибели одного из своих тел. Внешне - явное самоубийство, но Бэнкрофт считает себя неспособным на такой поступок, а воспоминания о последних минутах жизни уничтожены метким выстрелом в запоминающее устройство.","imdbId":"tt2261227","duration":"1:00","slogan":"No body lives forever.","MPAA":null},{"id":198926,"rate":7.876,"rate_count":1024,"kpOrder":1805,"name":"Коломбо: Старый портвейн","secondName":"Columbo: Any Old Port in a Storm","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Любитель и производитель коллекционных вин убивает своего партнера из-за того, что тот собирается продать виноградники. Лейтенант Коломбо путем хитроумной комбинации разоблачает преступника.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":579843,"rate":7.493,"rate_count":4474,"kpOrder":1805,"name":"Черные волки","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Действие фильма происходит в Ярославле в пятидесятых годах прошлого века. Главный герой, бывший опер УГРО Павел Хромов, был осужден на восемь лет за преступление, которого не совершал. Освободившись, Павел узнает, что его сестру убили «Черные волки», – так провинциальные жители назвали организованную группировку, которая держит в страхе весь город. На месте преступления, как черную метку, бандиты оставляют волчью голову. Хромову предстоит найти и обезвредить банду и вернуть себе честное имя капитана милиции.","imdbId":"","duration":"0:48","slogan":"Найти и обезвредить","MPAA":null},{"id":36571,"rate":7.876,"rate_count":646,"kpOrder":1806,"name":"Приятные воспоминания","secondName":"Yaadein...","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Радж уже много лет живёт в Лондоне вместе с женой и тремя дочерьми. После трагической гибели жены он не может - забыть свое счастливое прошлое и решает вернуться в Индию. Радж с трудом находит общий язык с повзрослевшими дочерьми.\n\rУ каждой из них свой характер, свой взгляд на мир. Вскоре две дочери выходят замуж, а третья, строптивая и независимая Иша, не верит в любовь, не подозревая о том, что друг детства Ронит и есть ее судьба.","imdbId":"","duration":"2:50","slogan":"memories to cherish...","MPAA":null},{"id":1245958,"rate":7.493,"rate_count":2563,"kpOrder":1806,"name":"Жестокий Стамбул","secondName":"Zalim Istanbul","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Семья Агаха Караджая могущественна и богата, они живут на берегу Босфора в огромном особняке. Однажды он решает женить своего племянника Недима, который прикован к инвалидной коляске. Они хотят найти для него жену из Артвина, откуда идут их корни. В это же время из Америки приезжает Дженк, сын Агаха.","imdbId":"tt9910728","duration":"2:00","slogan":"No one is not the innocent of sin that he is not tested.","MPAA":null},{"id":335,"rate":7.875,"rate_count":182201,"kpOrder":1807,"name":"Помни","secondName":"Memento","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Леонард Шелби изысканно и дорого одет, ездит на новеньком «Ягуаре», но проживает в дешевых мотелях. Его цель в жизни — найти убийцу жены. Его проблема — редкая форма амнезии, потеря короткой памяти, помня все до убийства, он не помнит, что было пятнадцать минут назад.","imdbId":"tt0209144","duration":"1:53","slogan":"Некоторые воспоминания лучше забыть","MPAA":"R"},{"id":1271262,"rate":7.492,"rate_count":4910,"kpOrder":1807,"name":"Личная жизнь","secondName":"Love Life","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Нас ждет увлекательное путешествие от робкой влюбленности до последних аккордов любовной песни. Можно ли найти истинную романтику в наше циничное время? Сериал попытается дать ответ на этот вопрос.","imdbId":"tt10380768","duration":"","slogan":null,"MPAA":null},{"id":185281,"rate":7.875,"rate_count":15757,"kpOrder":1808,"name":"Путешествие на Луну","secondName":"Le Voyage dans la lune","type":"FILM","year":1902,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Ученый делает в Академии доклад о возможности полета на Луну. После бурных дискуссий решено отправить на Луну экспедицию, для которой строится космический корабль в виде полого снаряда, который запускается в космос выстрелом из огромной пушки.","imdbId":"tt0000417","duration":"0:15","slogan":null,"MPAA":null},{"id":467958,"rate":7.49,"rate_count":500,"kpOrder":1808,"name":"Мегрэ","secondName":"Maigret","type":"TV_SHOW","year":1991,"yearEnd":2005,"countries":["Бельгия","Франция","Швейцария"],"genres":["детектив","драма","криминал"],"age":12,"description":"Встречайте самого известного в мире полицейского с трубкой - Жюля Мегрэ. Вот уже много лет он раскрывает запутанные преступления - одно за другим - словно разгадывает головоломки. Да так, что оторваться просто невозможно. В предлагаемом вам французском сериале по произведениям Жоржа Сименона есть всё - фирменная атмосфера тайны, загадки, авторы которых совсем не против навсегда остаться в тени, и, конечно же, гениальный сыщик, великолепно воплощённый на экране Бруно Кремером, словно рождённым для этой роли... За свою долгую карьеру Мегрэ приходилось расследовать преступления во всех концах Европы, и его репутация известна далеко за пределами Франции.","imdbId":"tt0167644","duration":"1:30","slogan":null,"MPAA":null},{"id":77356,"rate":7.875,"rate_count":9707,"kpOrder":1809,"name":"Анжелика и король","secondName":"Angélique et le roy","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["история","мелодрама","приключения"],"age":16,"description":"Король Людовик XIV дает Анжелике задание: уговорить персидского посла подписать договор с Францией. Решив, что цель оправдывает средства, она использует все свое очарование. Посол соглашается на сделку, но взамен требует прекрасную Анжелику...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":656826,"rate":7.489,"rate_count":8468,"kpOrder":1809,"name":"Мастера секса","secondName":"Masters of Sex","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Сериал о пионерах науки о человеческой сексуальности, чьи исследования привели к сексуальной революции.","imdbId":"","duration":"0:43","slogan":"Arousing America's curiosity (Season 1)","MPAA":null},{"id":20587,"rate":7.875,"rate_count":5762,"kpOrder":1810,"name":"Иисус Христос – Суперзвезда","secondName":"Jesus Christ Superstar","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","история","мюзикл"],"age":0,"description":"Киноверсия легендарной рок-оперы Эндрю Ллойда Веббера и Тима Райса.","imdbId":"tt0070239","duration":"1:46","slogan":"And now, the movie......","MPAA":"G"},{"id":461353,"rate":7.488,"rate_count":34726,"kpOrder":1810,"name":"Проповедник","secondName":"Preacher","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Священник Джесси Кастер по воле случая стал носителем внутри своего естества странного существа по имени Генезис. Это дитя совокупления ангела и демона представляет собой одновременно чистый идеал и квинтэссенцию света, но также сгусток абсолютного зла. Генезис – единственное существо во Вселенной, которое может встать вровень с Богом, если того пожелает, а его носитель автоматически становится самым могущественным существом в материальном мире. И это проповедник Кастер.","imdbId":"tt5016504","duration":"1:00","slogan":"Охеренно всесильный","MPAA":null},{"id":66082,"rate":7.875,"rate_count":2136,"kpOrder":1811,"name":"Кинолюбитель","secondName":"Amator","type":"FILM","year":1979,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После рождения ребенка Филип покупает 8-миллиметровую камеру и первые любительские опыты посвящает дочери. В маленьком фабричном городке киноманский порыв дилетанта-оператора не остается незамеченным, и вот уже Филип становится личным помощником местного партийного босса.\n\rС повышением по службе растет и слава любителя; только взгляд его на реальность через объектив становится все более неприятным и беспощадным и все менее устраивающим власть предержащих… ","imdbId":"tt0078763","duration":"1:52","slogan":null,"MPAA":null},{"id":848297,"rate":7.488,"rate_count":3982,"kpOrder":1811,"name":"Подлый Пит","secondName":"Sneaky Pete","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Молодой мошенник Пит, отсидев положенный срок, решает завязать с тёмным прошлым, примерив на себя личину бывшего сокамерника. Скрываясь от местной мафии, парень пристраивается в семейный бизнес того самого сокамерника. Со временем он осознает, что такое настоящая семья, и даже обретёт любовь всей своей жизни, но прошлые грехи не позволят ему расслабиться ни на минуту, угрожая уничтожить и главного героя, и его новую жизнь.","imdbId":"tt5011816","duration":"1:00","slogan":"The Truth is Always Changing","MPAA":null},{"id":221840,"rate":7.875,"rate_count":1067,"kpOrder":1812,"name":"Кот играет в боулинг","secondName":"The Bowling Alley-Cat","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Седьмой эпизод в серии короткометражек Том и Джерри. В этом эпизоде Том и Джерри играют в боулинг в опустевшем зале.","imdbId":"tt0034547","duration":"0:08","slogan":null,"MPAA":null},{"id":438355,"rate":7.488,"rate_count":3415,"kpOrder":1812,"name":"Бешеный Джек Пират","secondName":"Mad Jack the Pirate","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия","мультфильм"],"age":0,"description":"Бешеный пират по имени Джек, пытаясь нечестным путём завладеть большой суммой денег, угождает в башню под стражу. Там неудачливый Джек знакомится с крысой по имени Снак. Пробыв в заточении не столь долго, Джек совершает попытку бегства, но совесть не позволяет ему уйти одному, поэтому  он берет Снака с собой. Вот тут-то и начинаются их бесконечные и довольно весёлые приключения.\n\rВскоре после удачного побега бешеный пират нанимает Снака к себе на корабль не кем-то, а старшим помощником. Пытаясь заработать на всём, что даёт такую возможность, Джек и его верный друг постоянно оказываются в сложных ситуациях. Поскольку сам Джек попросту не может говорить правду, Снак, несмотря на то, что он крыса, ведет себя крайне честно и никогда не лжет. С каждым новым путешествием подобные ситуации становятся всё сложнее, но, как несложно догадаться, всегда заканчиваются благополучно.","imdbId":"","duration":"0:22","slogan":"Только не заплывай за край света!","MPAA":null},{"id":661009,"rate":7.875,"rate_count":1101,"kpOrder":1813,"name":"Луис С.К. в театре Беакон","secondName":"Louis C.K.: Live at the Beacon Theater","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Концерт известного стендап-комика Луиса С.К. Шоу прошло в театре Беакон на Манхэттене, в Нью-Йорке.","imdbId":"tt2112999","duration":"1:03","slogan":null,"MPAA":null},{"id":44245,"rate":7.487,"rate_count":8829,"kpOrder":1813,"name":"Доктор Айболит","secondName":"","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["СССР"],"genres":["мультфильм","мюзикл","семейный"],"age":6,"description":"Доктор Айболит вместе со своими друзьями-животными переживает самые невероятные приключения.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":95453,"rate":7.875,"rate_count":704,"kpOrder":1814,"name":"Кольцо","secondName":"The Ring","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Красавица Ариана фон Готтард, дочь берлинского банкира, лишившись всего, что было ей  дорого, уезжает из Европы в Америку, чтобы начать жизнь сначала.  Ариана не расстается с единственным напоминанием о матери и  потерянной семье - старинным золотым кольцом, которое стало  единственным связующим звеном между прошлым и будущим, талисманом надежды и любви.","imdbId":"tt0115150","duration":"3:00","slogan":null,"MPAA":null},{"id":231140,"rate":7.487,"rate_count":1548,"kpOrder":1814,"name":"Детектив Раш","secondName":"Cold Case","type":"TV_SHOW","year":2003,"yearEnd":2010,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Очаровательная женщина-детектив Лилли Раш из филадельфийского отдела убийств - профессионал экстра-класса. По роду своей работы она вынуждена ежедневно сталкиваться с самыми неприглядными сторонами человеческой натуры. Ее специализация как детектива - мертвые дела, по разным причинам не раскрытые полицией на протяжении многих лет.","imdbId":"","duration":"0:43","slogan":"Hope lives...because the evidence never dies","MPAA":null},{"id":6667,"rate":7.874,"rate_count":30482,"kpOrder":1815,"name":"Принцесса Лебедь","secondName":"The Swan Princess","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В те сказочные времена, когда на земле повсюду были заколдованные замки, таинственные лесные чащи, фантастические животные и злые колдуны, случилась эта история. История прекрасной принцессы, превращенной злым волшебником Ротбартом в лебедя, ее возлюбленного, принца Дерека, всех чудесных созданий, живших на берегу Лебединого озера, их любви, дружбы и борьбы со злом. ","imdbId":"","duration":"1:26","slogan":"Любовь и дружба разрушат злые чары","MPAA":"G"},{"id":734167,"rate":7.487,"rate_count":912,"kpOrder":1815,"name":"Сыла. Возвращение домой","secondName":"Sila","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Турция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Сыла родилась в бедной семье в Мардине, на юго-востоке Турции. Ее семья приняла решение отдать ее в богатую семью в Стамбуле, когда ей было всего 3 года. Шли годы, Сыла росла в той обстановке, где о деньгах никто не заботился. Она получила прекрасное образование и ее приемная семья любила ее как родную. В Мардине же, ее родном городе, вырос и ее брат. Он влюбляется в дочь самого богатого семейства в деревне и похищает девушку. Это приводит к плачевным последствиям. Семья требует, чтобы Сылу выдали замуж за одного из их сыновей, Борана, в соответствии с традициями, именуемыми “Berdel”. Обманом Сылу возвращают в город, где она родилась, чтобы выдать замуж без ее согласия. Она будет бороться с этой унизительной традицией, но и ее настигнет любовь…","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":1107,"rate":7.874,"rate_count":13647,"kpOrder":1816,"name":"Джон Ф. Кеннеди: Выстрелы в Далласе","secondName":"JFK","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","история","триллер"],"age":16,"description":"1963-й год. Весь мир шокирован известием об убийстве президента США Джона Кеннеди в Далласе. Пока вице-президент Линдон Джонсон принимает в самолете присягу на верность американскому народу, полиция задерживает бывшего морского пехотинца Ли Харви Освальда.\n\rИменно ему в скором времени будет предъявлено обвинение в убийстве. Множество несоответствий и ошибок в проведении расследования, а также гибель 12 ключевых свидетелей, приведут к появлению новых версий убийства. Энергичный окружной прокурор Джим Гаррисон проводит собственное расследование, в ходе которого он смог ответить на вопрос: Кто убил президента Кеннеди?","imdbId":"","duration":"3:01","slogan":"Он окружной прокурор. Он готов рискнуть своей жизнью, жизнью своей семьи, всем, чем он дорожит ради... правды","MPAA":"R"},{"id":714215,"rate":7.486,"rate_count":955,"kpOrder":1816,"name":"У меня мало друзей: Далее","secondName":"Boku wa Tomodachi ga Sukunai Next","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Клуб друзей был основан с целью найти как можно больше друзей. В нём одинокие девушки и парни постигают основы нормального общения. И хотя некоторые из них, например, Ёдзора, столкнулись с трудностями в конце лета, повседневная жизнь клуба идет своим чередом. Члены клуба собираются в парк развлечений, вместе отмечают дни рождения и участвуют на школьном фестивале. Вскоре отношения между ними меняются...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":431842,"rate":7.874,"rate_count":5644,"kpOrder":1817,"name":"Принцесса и Людоед","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Музыкальный фильм о «прекрасной-ужасной» принцессе и «ужасном-прекрасном» людоеде.","imdbId":"tt1325620","duration":"0:05","slogan":null,"MPAA":null},{"id":655737,"rate":7.484,"rate_count":985,"kpOrder":1817,"name":"Вечернее шоу с Дэвидом Леттерманом","secondName":"Late Show with David Letterman","type":"TV_SHOW","year":1993,"yearEnd":2015,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"Ночное ток-шоу на канале CBS, которое ведет Дэвид Леттерман.","imdbId":"","duration":"0:43","slogan":"«There is no off position on the genius switch.»","MPAA":null},{"id":695489,"rate":7.874,"rate_count":4216,"kpOrder":1818,"name":"Мальчик-оборотень","secondName":"Neukdae sonyeon","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Южная Корея после Корейской войны. Мать с дочерьми переезжает в большой загородный дом. Старшая дочь страдает от болезни легких, и врач посоветовал ей жить на природе. В то время как семья пытается приспособиться к новой обстановке, старшая дочь делает удивительное открытие - оказывается, в их сарае живет дикий юноша. Семья принимает найдёныша, считая, что он - сирота с плохо развитыми навыками общения.","imdbId":"tt2315152","duration":"2:02","slogan":null,"MPAA":null},{"id":760019,"rate":7.481,"rate_count":8156,"kpOrder":1818,"name":"Сатана на подработке!","secondName":"Hataraku Maou-sama!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В одной далекой галактике местный Князь Тьмы потерпел сокрушительное поражение. Когда все было кончено, и лучшие бойцы человечества, возглавляемые героем Эмилией, ворвались в его замок, темный повелитель, собрав остатки сил, открыл магический портал, куда и прыгнул вместе с генералом Алсиэлем. Астральная буря забросила двух могучих демонов в наш мир, где они, немного осмотревшись, с ужасом поняли, что потеряли почти всю магию, телесно превратились в обычных человеческих парней, языка не знают, а жизнь в Токио совсем не дешевая!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7725,"rate":7.874,"rate_count":1284,"kpOrder":1819,"name":"Одиссея Жака Кусто: Мир тишины","secondName":"Le monde du silence","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный"],"age":0,"description":"На борту научно-исследовательского судна «Калипсо» капитан Кусто и его команда бороздят бескрайние водные просторы Индийского океана, путешествуют по Средиземному и Красному морям, снимая на пленку многочисленных и разнообразных обитателей морских глубин. Создатели акваланга - уникального оборудования для подводных погружений - исследуют затонувшие корабли и рассказывают об удивительных открытиях в таинственном мире безмолвия... ","imdbId":"tt0049518","duration":"1:26","slogan":"Out of an uncharted universe - comes an experience of unearthly beauty...","MPAA":null},{"id":708110,"rate":7.48,"rate_count":3560,"kpOrder":1819,"name":"Код убийства","secondName":"The Bletchley Circle","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Четыре женщины во время войны служившие дешифровщицами в Блетчли-парке - главном шифровальном подразделении Великобритании, объединяются, чтобы используя свои уникальные навыки поймать серийного убийцу.","imdbId":"tt2275990","duration":"0:45","slogan":"Breaking codes takes Intelligence. So does solving crimes.","MPAA":null},{"id":45979,"rate":7.874,"rate_count":1121,"kpOrder":1820,"name":"Выстрел","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Получив пощечину, офицер Сильвио вызывает графа-обидчика на дуэль. Однако неотложные обстоятельства заставляют офицера уехать, оставив за собой право выстрела. Через много лет, накануне свадьбы графа, Сильвио возвращается требовать возмездия.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":1044486,"rate":7.479,"rate_count":675,"kpOrder":1820,"name":"Фи, Чи, Пи","secondName":"Fi","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Мужчина страстно полюбил женщину, и это оказалось взаимным. Влюблённые решили, что готовы мчаться навстречу неизведанному, не боясь обжечься и потереть себя. Однако, как это иногда бывает, герои переоценили себя.","imdbId":"tt6724368","duration":"1:00","slogan":null,"MPAA":null},{"id":42747,"rate":7.873,"rate_count":39901,"kpOrder":1821,"name":"Огонь, вода и ... медные трубы","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","семейный"],"age":6,"description":"Герой фильма как-то отправляется в лес, чтобы жечь уголь. И там, на полянке, ему повстречалась Аленушка, которая пасла своего козленка. Но слуги Кащея Бессмертного похитили девушку прямо на глазах у Васи. В поисках возлюбленной Вася в буквальном смысле проходит сквозь огонь и воду. Но труднее всего устоять перед медными трубами, перед сверкающим сиянием славы...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":84462,"rate":7.478,"rate_count":3480,"kpOrder":1821,"name":"Полиция Майами: Отдел нравов","secondName":"Miami Vice","type":"TV_SHOW","year":1984,"yearEnd":1989,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал рассказывает о нелегкой работе полицейских Майами. Санни Крокетт и его напарник и одновременно близкий друг Таббс расследуют жестокие убийства, изнасилования и ограбления. Полицейские всегда находят преступников и защищают слабых.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":3775,"rate":7.873,"rate_count":39127,"kpOrder":1822,"name":"На грани","secondName":"The Edge","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Миллиардер Чарльз Морс отправляется со своей молодой женой, супермоделью Микки, на Аляску для фотосъемок. Модный профессиональный фотограф Роберт Грин убедил их, что именно там есть место, которое идеально подходит для съемок. В поисках они улетают намного дальше, чем предполагали.\n\rИх маленький самолет терпит крушение при столкновении с птицами и падает в озеро. Пилот погиб, остальные спаслись... Но как выжить вдали от цивилизации? Чтобы спастись в лесу, полном диких животных, они должны полагаться только друг на друга. До спасения остается недолго... Но Чарльз начинает подозревать свою жену в связи с Робертом.","imdbId":"tt0119051","duration":"1:57","slogan":"Что, если ваш злейший враг будет вашим единственным шансом выжить?","MPAA":"R"},{"id":1179409,"rate":7.478,"rate_count":1775,"kpOrder":1822,"name":"Решала","secondName":"Mr Inbetween","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Рэй Шусмит — отец, бывший муж, любовник и лучший друг. Ему нелегко справляться со всеми этими ролями в современном мире, полном насилия и криминала и в то же время пропагандирующем любовь и всеобщую толерантность. Ещё труднее Рэю оттого, что он — наёмный убийца.","imdbId":"tt7472896","duration":"0:30","slogan":null,"MPAA":null},{"id":1103852,"rate":7.873,"rate_count":34331,"kpOrder":1823,"name":"Укрась прощальное утро цветами обещания","secondName":"Sayonara no asa ni yakusoku no hana o kazaro","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Красавица Макия — из рода бессмертных. На протяжении веков многие армии пытались захватить её народ, чтобы завладеть секретом вечной жизни. И вот теперь, когда город разрушен, девушка прячется в лесу. Здесь она находит потерявшего родителей маленького мальчика Эриала и начинает о нём заботиться.","imdbId":"tt7339826","duration":"1:55","slogan":"Любовь против вечности","MPAA":null},{"id":1007503,"rate":7.477,"rate_count":1263,"kpOrder":1823,"name":"Кайф с доставкой","secondName":"High Maintenance","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Дружелюбный барыга по прозвищу Парень каждый раз получает заказ от новых клиентов, которые страдают от всевозможных расстройств, и с радостью посвящают в них своего поставщика.","imdbId":"tt6078096","duration":"0:30","slogan":"Поможет справиться со всем, что бы ни подкинула жизнь","MPAA":null},{"id":44753,"rate":7.873,"rate_count":1856,"kpOrder":1824,"name":"Каждый вечер в одиннадцать","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Набрав наугад телефонный номер и услышав внимательный женский голос, Стас выпалил, что выбранная наугад женщина - это именно та, на которой он женится...","imdbId":"tt0174812","duration":"1:19","slogan":null,"MPAA":null},{"id":419570,"rate":7.477,"rate_count":1185,"kpOrder":1824,"name":"И падает снег...","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Евгения – «прекрасный, нежный цветок», талантливая, подающая надежды балерина. Однажды ее увидел на сцене Мишель – человек сумевший «прогнуть под себя этот мир». Он готов сделать для нее все, на что способны его любовь, деньги, связи… А Женя влюбляется в Макса, молодого, веселого, полного жизни (к тому же «не бедного студента!»), и он тоже готов отдать ей свое сердце, целиком, без остатка и без оглядки. Кажется, что они буквально – созданы друг для друга. Макс знает, что Мишель дорог ей... Жене предстоит нелегкий выбор, но ни Мишель, ни Макс не готовы просто так отказаться от своей Любви…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":10790,"rate":7.873,"rate_count":1019,"kpOrder":1825,"name":"Битва за Россию","secondName":"The Battle of Russia","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"В этом фильме, номинированном на Оскар, мы увидим борьбу России с захватчиками на протяжении всей ее истории. Сила русского характера была ключом к победе этой страны над немецкими завоевателями во время самых кровавых битв Второй мировой войны. Эта картина является прекрасной компиляцией аутентичных материалов из архивов США, а также различных советских источников.","imdbId":"tt0036629","duration":"1:23","slogan":null,"MPAA":null},{"id":94852,"rate":7.476,"rate_count":2818,"kpOrder":1825,"name":"Королевство","secondName":"Riget","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["Германия","Дания","Италия"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Действие происходит в «Королевском Госпитале» Копенгагена. Больница расположена на старом болоте, где когда-то размещались резервуары с отбеливателем для стирки. Ежедневно там замачивалось огромное количество вещей. Пар, сгущавшийся над мокрой одеждой, окутывал всю местность саваном вечного тумана. Прошли века.\n\rНа этом месте был выстроен госпиталь. Отбельщики уступили место врачам и исследователям - лучшим умам нации и новейшим технологиям. В честь своей работы они назвали больницу «Королевством», как если бы она принимала пациентов со всего Датского Королевства. Все почести и лавры в больнице отдаются пятерым «великим», среди которых - доктор Крюгер.\n\rТеперь невежество и суеверия находятся во власти Науки, но сама Наука не предотвратит человеческих ошибок и слабостей. Все прогнило в «Королевстве», передовом датском госпитале: казавшиеся неприступными, бастионы Науки начинают медленно, почти незаметно, рушиться под воздействием «потусторонних сил». Беда случилась в 1919 году, когда Мэри, рожденная вне брака, была убита своим отцом, доктором Крюгером.\n\rИ многие годы спустя умственно отсталые обитатели «Королевства» слышат крики умершей девочки, молящей о помощи. Появляется мадам Друссе, знающая толк в спиритизме. Вместе с доктором, также начавшим чувствовать присутствие Мэри, она пытается успокоить дух девочки. Но мир переворачивается.","imdbId":"tt0108906","duration":"9:21","slogan":"A baptism of fear awaits you at... THE KINGDOM","MPAA":null},{"id":94802,"rate":7.873,"rate_count":871,"kpOrder":1826,"name":"Ни ты не знаешь, ни я","secondName":"Na Tum Jaano Na Hum","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Две романтические натуры Рахул и Эша долгое время переписываются, так ни разу не встретившись. Но переписки оказывается достаточно, чтобы они полюбили друг друга.\n\rКогда же приходит время наконец-то познакомиться, неожиданно выясняется, что они уже знакомы и по роковому стечению обстоятельств Рахул, не зная, что Эша и есть его возлюбленная по переписке, организовал ее помолвку со своим лучшим другом Акшаем…","imdbId":"tt0248216","duration":"2:38","slogan":"Sometimes you just leave it to God...","MPAA":null},{"id":229156,"rate":7.476,"rate_count":1760,"kpOrder":1826,"name":"Маппет-Шоу","secondName":"The Muppet Show","type":"TV_SHOW","year":1976,"yearEnd":1981,"countries":["Великобритания","США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"Англо-американская телевизионная юмористическая программа, созданная Джимом Хенсоном. Основными действующими лицами были куклы-маппеты.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":25789,"rate":7.873,"rate_count":601,"kpOrder":1827,"name":"Бабочки свободны","secondName":"Butterflies Are Free","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Больше всего Дон Бэйкер хочет начать жить самостоятельно без своей слишком уж заботливой матери. Хотя Дон с рождения слепой, это не останавливает его от переезда в отдельную квартиру в Сан-Франциско, где он знакомится со своей соседкой живущей за стеной, актрисой Джилл. Он узнает от нее о таких вещах, о которых мать никогда не рассказывала ему! А Джилл в свою очередь тоже кое-чему учится от Дона...","imdbId":"tt0068326","duration":"1:49","slogan":"Take some time to smell the flowers.","MPAA":"PG"},{"id":652740,"rate":7.475,"rate_count":5941,"kpOrder":1827,"name":"Корона грешника","secondName":"Giruti Kuraun","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После эпидемии вируса «Апокалипсис» в 2029 году Страна Восходящего солнца оказалась банкротом и попала под внешнее управление. Частная организация GHQ, неизвестно откуда пришедшая к власти, ввела военное положение и безжалостно подавляет любую оппозицию. Тем не менее, даже десять лет спустя Токио регулярно сотрясают крупные и мелкие теракты, а ряды борцов Сопротивления лишь пополняются. Нежданно-негаданно в них попадает 17-летний Сю Ома, тихий парень, любитель видеомонтажа. Как водится, всему виною женщина – в данном случае Инори Юдзуриха, певица и сетевой идол, по совместительству – борец за свободу и член подпольной группировки «Гробовщики»!","imdbId":"tt2122656","duration":"0:23","slogan":null,"MPAA":null},{"id":12362,"rate":7.872,"rate_count":79616,"kpOrder":1828,"name":"Ворон","secondName":"The Crow","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Это была мрачная и страшная ночь. Ночь жуткого праздника Хэллоуин. Банда насильников и убийц, ворвавшись в дом молодой пары, жестоко расправилась с рок-музыкантом Эриком и его невестой Шелли.\n\rСпустя год Эрик Дрэйвен выбирается из могилы и отправляется на поиски убийц. Человек ли он? Или Ворон, жаждущий возмездия?","imdbId":"tt0109506","duration":"1:42","slogan":"Darker than the bat","MPAA":"R"},{"id":1112625,"rate":7.475,"rate_count":3282,"kpOrder":1828,"name":"Стыд Франция","secondName":"Skam France","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Истории из жизни учеников старшей школы. События, которые переживают французcкие подростки в повседневной жизни: первая любовь и измены, дружба и предательство, общественное порицание и популярность и, конечно, подготовка к выпуску.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":19504,"rate":7.872,"rate_count":27172,"kpOrder":1829,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Убежав из дома, Алиса увидела под старой яблоней большого белого кролика, одетого в куртку и жилет. Достав из кармана часы, кролик торопливо скрылся в подозрительно темной норе. Набравшись смелости, Алиса шагнула вслед за ним…и попала в чудесный сказочный мир, где сбываются самые несбыточные фантазии. \n\rЧтобы попасть обратно домой, Алисе придется совершить путешествие через весь этот странный и причудливый мир, в котором ее поджидают совершенно невероятные приключения и совершенно фантастические существа…","imdbId":"tt0043274","duration":"1:15","slogan":"A world of wonders in One Great Picture","MPAA":"G"},{"id":1311936,"rate":7.474,"rate_count":14440,"kpOrder":1829,"name":"Трудные подростки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия","спорт"],"age":16,"description":"Популярный футболист Антон Ковалёв, отсидев два года в тюрьме за пьяный дебош в кафе, выходит на свободу. Проступок перекрыл успешную карьеру Ковалёва, который ранее был капитаном сборной России. Репутация «сбитого летчика» не позволяет ему продолжить любимое дело и получить престижную работу. Некогда воспитывавший Антона глава центра трудных подростков Герман предлагает ему место в центре, чтобы подготовить непростых ребят к местной Олимпиаде. От безысходности Ковалев соглашается на предложение, но даже не представляет, насколько сложно будет найти общий язык с ребятами, и какое важное место они могут занять в его жизни.","imdbId":"tt11859946","duration":"0:25","slogan":"Да какие мы нахрен трудные?","MPAA":null},{"id":34809,"rate":7.872,"rate_count":11959,"kpOrder":1830,"name":"Путь дракона","secondName":"Meng long guo jiang","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Тан приезжает из Гонконга в Рим, чтобы помочь друзьям семьи, чей ресторан задумали отобрать местные мафиози. Привыкшие всегда получать то, что захотят и не останавливаться ни перед чем, бандиты совершили большую ошибку, недооценив с виду скромного молодого человека.\n\rНе сумев справиться с ним своими силами, мафиози нанимают лучших европейских и японских мастеров боевых искусств, но Тан с легкостью побеждает всех. И тогда против него на арену древнего Колизея выходит «крутой и смертоносный» американец Колт. ","imdbId":"tt0068935","duration":"1:39","slogan":"MAN, CAN WE USE HIM NOW! Bruce Lee is back in the fantastic all new adventures of the Super Hero from «Enter the Dragon...» ..his last performance is his best!","MPAA":"R"},{"id":1118176,"rate":7.474,"rate_count":8091,"kpOrder":1830,"name":"Годунов","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Рассказ о семье Годуновых, который охватывает период со времени правления Ивана Грозного до восшествия на престол Михаила Романова.","imdbId":"","duration":"0:52","slogan":"История любви. История России","MPAA":null},{"id":4401,"rate":7.872,"rate_count":8722,"kpOrder":1831,"name":"Париж, Техас","secondName":"Paris, Texas","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Франция"],"genres":["драма"],"age":16,"description":"Идущий ниоткуда Трэвис знает, что у него есть семья, но не знает, что с момента его исчезновения прошло четыре года. Неистовые поиски себя в глухой американской глубинке сопровождается гипнотической музыкой Рая Кудера. Его звезда по-настоящему взошла именно над городком Парижем в штате Техас.","imdbId":"","duration":"2:19","slogan":"A place for dreams. A place for heartbreak. A place to pick up the pieces.","MPAA":"R"},{"id":1224030,"rate":7.473,"rate_count":5496,"kpOrder":1831,"name":"О моём перерождении в слизь","secondName":"Tensei Shitara Slime Datta Ken","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Обычный служащий финансовой компании Сатору Миками погибает, защищая коллегу от грабителя с ножом. После смерти Сатору попадает в фэнтезийный мир, в котором он предстаёт в виде комка слизи средних размеров по имени Римуру, наделённой немалым разумом. Отныне Римуру будет жить в мире, полном разных рас, в надежде построить однажды страну, где к каждой расе будут относиться одинаково.","imdbId":"tt9054364","duration":"0:25","slogan":null,"MPAA":null},{"id":51215,"rate":7.872,"rate_count":1266,"kpOrder":1832,"name":"Единственная","secondName":"Hum Tumhare Hain Sanam","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"После свадьбы Радха переезжает в дом мужа Гопала. В то же время она продолжает общаться с другом детства Сураджем. Именно ему она доверяет все свои тайны. Это вызывает раздражение и ревность молодого супруга.\n\rОн становится все более подозрительным. Гопал хочет, чтобы Радха оказывала внимание только ему, любила только его и была для него одной единственной…","imdbId":"tt0222024","duration":"2:54","slogan":"Любовь и ревность, неразлучные спутники жизни","MPAA":null},{"id":470145,"rate":7.473,"rate_count":1535,"kpOrder":1832,"name":"Жизнь после людей","secondName":"Life After People","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["документальный","фантастика"],"age":12,"description":"Данный фильм основан на результатах исследования территорий, внезапно покинутых людьми, а также возможных последствий прекращения ухода за зданиями и городской инфраструктурой. Гипотеза о покинутом мире иллюстрирована цифровыми изображениями, показывающими последующую участь таких архитектурных шедевров, как Эмпайр-Стейт-Билдинг, Букингемский дворец, Сирс-Тауэр, Спейс Нидл, мост Золотые ворота и Эйфелева башня.","imdbId":"","duration":"0:43","slogan":"Добро пожаловать на Землю. Население равно нулю","MPAA":null},{"id":221841,"rate":7.872,"rate_count":917,"kpOrder":1833,"name":"Гости не должны скучать","secondName":"Puss n' Toots","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Шестой эпизод из серии короткометражек «Том и Джерри». В этой серии Том впервые пытается соблазнить кошечку.","imdbId":"tt0035226","duration":"0:07","slogan":null,"MPAA":null},{"id":576152,"rate":7.472,"rate_count":2262,"kpOrder":1833,"name":"Трон: Восстание","secondName":"TRON: Uprising","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Действие будет разворачиваться между событиями первого и второго фильмов и расскажет о мрачном этапе в развитии мира Трона: этапе, когда Клу поднял бунт против Пользователей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":221817,"rate":7.872,"rate_count":746,"kpOrder":1834,"name":"Нам не страшен серый кот","secondName":"Hatch Up Your Troubles","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041446","duration":"0:08","slogan":null,"MPAA":null},{"id":498432,"rate":7.47,"rate_count":595,"kpOrder":1834,"name":"Терьеры","secondName":"Terriers","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Так и не повзрослевшая пара друзей раскрывает преступления, пытаясь избежать опасностей и ответственности.","imdbId":"","duration":"0:42","slogan":"Just when you thought crime dramas were safe.","MPAA":null},{"id":42352,"rate":7.872,"rate_count":648,"kpOrder":1835,"name":"Голубые горы, или Неправдоподобная история","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Главный герой Coco написал рассказ «Голубые горы» и отнес его в издательство. Прошла осень, зима, весна. Никто рассказ не прочел, более того, все его экземпляры бесследно исчезли.\n\rИ не мудрено: никто в этой организации не занимается своим делом - директор беспрерывно мотается по заседаниям и банкетам, один из редакторов старательно изучает французский язык, другой все время варит себе обед. Единственный, кто читает рукописи, - это маляр.","imdbId":"tt0087349","duration":"1:37","slogan":null,"MPAA":null},{"id":737705,"rate":7.469,"rate_count":7472,"kpOrder":1835,"name":"Любовники","secondName":"The Affair","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":18,"description":"История о Ное, женатом отце четверых детей, который после случайной встречи на пляже увлекается Эллисон, замужней женщиной, скорбящей о потере своего ребенка.","imdbId":"tt2699110","duration":"1:00","slogan":"Danger lies in losing control.","MPAA":null},{"id":6303,"rate":7.871,"rate_count":122994,"kpOrder":1836,"name":"Хищник","secondName":"Predator","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Американский вертолет был сбит партизанами в Южной Америке. Оставшийся в живых экипаж находится в плену. Центральное разведывательное управление США бросает свои лучшие силы для освобождения американских граждан.\n\rЭлитная группа спецназа во главе с Датчем была заброшена в южноамериканские джунгли.","imdbId":"","duration":"1:44","slogan":"In this movie, Arnold will experience every meaning of the word «» Pain «»","MPAA":"R"},{"id":445403,"rate":7.469,"rate_count":902,"kpOrder":1836,"name":"Владыка Скрытого мира","secondName":"Nabari no ô","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"14-летний Михару Рокудзё хорошо знает, что он не такой, как все. Тайный дар Сотворения стал его проклятием с детских лет. Мальчик рано потерял родителей и стал сторониться людей, не желая, чтобы из-за него кто-то еще страдал. А все дело в том, что только дар Сотворения дает владельцу право претендовать на титул владыки Набари – тайного мира ниндзя (которых в Японии, как известно, пруд пруди). \n\rБольшинство синоби объединилось под знаменами могущественного клана Ига, чтобы захватить Михару и использовать его дар, и лишь редкие кланы и ниндзя-одиночки осмелились встать на его защиту. В итоге, вокруг главного героя собирается команда из учителя Кумохиры и двух одноклассников – отличника Койити и взбалмошной Симидзу (разумеется, все – великие бойцы).\n\rДеля время между уроками, битвами, погонями и работой в окономиячной любимой бабушки, Михару начинает понимать, что для выживания в тайном мире ему и его друзьям придется пройти долгий путь…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":61297,"rate":7.871,"rate_count":83589,"kpOrder":1837,"name":"Столкновение","secondName":"Crash","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Закон и преступление, порядок и беспредел, защитник и жертва -  неизбежное противостояние и столкновение. Полицейские - порядок, законопослушные граждане - закон. Но все ли граждане, слывущие добропорядочными, соблюдают законы, и всем ли представителям закона стоит доверять? Прикрываясь значком полицейского, они вершат беззаконие и из праведников превращаются в изощренных насильников.","imdbId":"","duration":"1:48","slogan":"Мы разные, но мы обречены столкнуться...","MPAA":"R"},{"id":1306251,"rate":7.469,"rate_count":767,"kpOrder":1837,"name":"Преступник: Германия","secondName":"Criminal: Germany","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":63930,"rate":7.871,"rate_count":5877,"kpOrder":1838,"name":"Приключение","secondName":"L'avventura","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Во время круиза богатая и красивая женщина Анна таинственным образом исчезает на необитаемом острове.Ее любовник Сандро и подруга Клаудия отправляются на поиски.","imdbId":"tt0053619","duration":"2:24","slogan":"A new adventure in filmmaking...","MPAA":null},{"id":1309418,"rate":7.468,"rate_count":4476,"kpOrder":1838,"name":"Первый отдел","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Юрий Брагин после годовой командировки, где он в составе следственной группы занимался расследованием некоего громкого дела, возвращается в Санкт-Петербург. Вернувшись, он узнаёт, что нынешний руководитель Первого следственного отдела Первого управления ГСУ Вадим Мальцев выходит на пенсию. С большой долей вероятности именно Брагину предложат его место. Но Юрий не карьерист и место начальника – не цель его жизни. Талантливый следователь больше любит заниматься «живой работой». И вот его снова отправляют в командировку. На этот раз в один из городов Ленинградской области, где с разницей в неделю были убиты две девушки. Здесь, в небольшом городке, все друг друга знают, а это осложняет розыск преступника.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8408,"rate":7.87,"rate_count":300176,"kpOrder":1839,"name":"Гарри Поттер и Кубок огня","secondName":"Harry Potter and the Goblet of Fire","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":16,"description":"Гарри Поттер, Рон и Гермиона возвращаются на четвёртый курс школы чародейства и волшебства Хогвартс. При таинственных обстоятельствах Гарри был отобран в число участников опасного соревнования — Турнира Трёх Волшебников, однако проблема в том, что все его соперники — намного старше и сильнее.\n\rК тому же, знаки указывают на возвращение Лорда Волдеморта. Вскоре Гарри предстоит побороться не только за победу в соревновании, но и, прежде всего, за свою жизнь.","imdbId":"tt0330373","duration":"2:37","slogan":"Впереди темные и страшные времена","MPAA":"PG-13"},{"id":1112532,"rate":7.468,"rate_count":932,"kpOrder":1839,"name":"Мегалобокс","secondName":"Megalo Box","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Мрачный мир будущего, где самое популярное развлечение - подпольные боксерские бои, в которых участвует парень под псевдоним JD (Дворовый Пёс). Сегодня ему предстоит снова выйти на ринг, не зная, кем окажется соперник, и какие планы строят его соратники. Он должен доказать всем, что он - настоящий боксер.","imdbId":"tt7965802","duration":"0:24","slogan":null,"MPAA":null},{"id":15641,"rate":7.87,"rate_count":47286,"kpOrder":1840,"name":"Кровавый четверг","secondName":"Thursday","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Бывший торговец наркотиками, прошедший через все круги ада, решает выйти на пенсию и забыть о своём тёмном прошлом. Переехав из Лос-Анджелеса в Хьюстон, он резко меняет свой имидж и в глазах окружающих становится обыкновенным гражданином, которого трудно заподозрить в чём-либо криминальном. Однако судьба готовит очередной, самый неожиданный сюрприз бывшему наркодилеру. В город приезжает его подельник с грузом героина. Компаньон и не думал забывать о своём партнёре всё то время, пока тот строил свою новую жизнь. Он предлагает ему последнюю сделку. За всё однажды приходится платить, и бывший наркоделец оказывается на волосок от смерти.","imdbId":"tt0124901","duration":"1:27","slogan":"They say the past always catches up with you. This could be the day","MPAA":"R"},{"id":1200059,"rate":7.467,"rate_count":6315,"kpOrder":1840,"name":"Банды Лондона","secondName":"Gangs of London","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":18,"description":"Лондон охвачен войной между бандами после убийства главы одной из группировок. Неожиданно образовавшееся пустое место рискует нарушить хрупкий баланс криминального мира, а сын убитого жаждет мести и готов утопить город в крови.","imdbId":"tt7661390","duration":"","slogan":null,"MPAA":null},{"id":45524,"rate":7.87,"rate_count":34371,"kpOrder":1841,"name":"Чучело","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Полный драматических коллизий фильм, снятый по мотивам одноименной повести В. Железникова. История чистой, мужественной и самоотверженной девочки Лены, прозванной одноклассниками «чучелом», заставит вас на многое взглянуть другими глазами.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":1046704,"rate":7.466,"rate_count":10736,"kpOrder":1841,"name":"Алекс Райдер","secondName":"Alex Rider","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Когда Алекс Райдер узнаёт, что его дядя погиб при исполнении, и что он был английским шпионом (а его смерть не стала результатом несчастного случая, несмотря на то, что Алексу всегда говорили), для обычного во всех отношениях подростка всё меняется. На него выходит Алан Блант, руководитель засекреченного отделения спецслужбы МИ-6, и сообщает, что Алекс уже прошёл обучение для работы в мире рыцарей плаща и кинжала. Вынужденный расследовать обстоятельства гибели дяди, а также связь с убийством двух миллиардеров, Алекс неохотно принимается за дело и под другим именем отправляется в загадочную частную школу «Поинт Бланк» в Альпах.","imdbId":"","duration":"0:45","slogan":"Ordinary teen, extraordinary spy, reluctant hero.","MPAA":null},{"id":44290,"rate":7.87,"rate_count":11297,"kpOrder":1842,"name":"Дорогая Елена Сергеевна","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","триллер"],"age":16,"description":"Приятно удивлена и обрадована была Елена Сергеевна, когда к ней неожиданно пришли гости - ее ученики. Она и представить себе не могла, какой драмой обернется для нее этот визит.","imdbId":"tt0095055","duration":"1:34","slogan":null,"MPAA":null},{"id":839886,"rate":7.466,"rate_count":6599,"kpOrder":1842,"name":"Селфи","secondName":"Selfie","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Элиза Дули — звезда Инстаграма, у неё 263,000 подписчиков, которые следят за каждым её постом, твитом или селфи. Но однажды на неё снисходит озарение: быть друзьями в социальных сетях — это совсем не то же самое, что иметь настоящих друзей. Она просит гуру маркетинга Генри научить её общаться с людьми в реальном мире.","imdbId":"","duration":"0:24","slogan":"Get ready to have a Selfie!","MPAA":null},{"id":26167,"rate":7.87,"rate_count":3138,"kpOrder":1843,"name":"Серенада солнечной долины","secondName":"Sun Valley Serenade","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Веселая музыкальная комедия, в которой героиня Сони Хени в составе оркестра Глена Миллера отправляется в Солнечную долину. Забавные приключения, комедийные ситуации и великолепные композиции Глена Миллера легли в основу этого фильма, который первоначально был задуман как рекламный ролик для музыкальной темы, но усилиями Брюса Хэмберстона был доведен до размера полнометражного кино. Мистера Морри, владельца горнолыжного курорта в великолепной солнечной долине, для нового сезона ищет модный джазовый оркестр «с именем».","imdbId":"tt0034241","duration":"1:26","slogan":"ONE OF YOUR ALL-TIME MUSICAL HIGHS! (1964 re-release poster-all caps)","MPAA":null},{"id":808208,"rate":7.466,"rate_count":6483,"kpOrder":1843,"name":"Юная","secondName":"Younger","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В центре сюжета — Лиза. Она умна, привлекательна и построила карьеру в издательском бизнесе. Правда, это было пятнадцать лет назад. Сейчас Лиза домохозяйка в разводе и ей сорок. Бывший муж живет с молодой любовницей, оставив Лизе огромные счета за дом, а взрослая дочь уехала учиться по обмену. Лиза осталась одна, вынуждена вновь выйти на работу и начать жизнь с чистого листа. Но как начать с нуля, если тебе уже не двадцать? Оказалось, что в мире айпэдов, твиттера и хэштегов на работу охотнее берут юных выпускниц колледжа, а опыт в отрасли сводится на нет 15-летним перерывом. Когда возвращение Лизы в любимую профессию оказывается на грани провала, она решается выдать себя за 26-летнюю. Уловка срабатывает, и Лиза получает желанную должность ассистента властной главы одного издательских домов Нью-Йорка. Теперь Лизе предстоит освоиться в новом возрасте и на новом месте, подружиться с молодыми коллегами и не забыть про свою «реальную» жизнь. А еще постараться не потерять голову в романе с сексуальным татуировщиком. Тоже, разумеется, молодым…","imdbId":"tt3288518","duration":"0:22","slogan":"It's only a lie if you get caught (Season 1)","MPAA":null},{"id":533067,"rate":7.87,"rate_count":1728,"kpOrder":1844,"name":"Рожденные на воле","secondName":"Born to Be Wild","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","приключения"],"age":0,"description":"Две удивительные и трогательные истории о том, как осиротевшие дикие животные растут, готовясь к взрослой жизни, при преданной поддержке неординарных людей. В тропических лесах Борнео знаменитый приматолог доктор Бирут Гальдикас занимается реабилитацией детёныша орангутангов, а на засушливых саваннах Кении зоолог Дэйм Дафна Шелдрик помогает слонёнку вернуться обратно в дикую природу.","imdbId":"tt1680059","duration":"0:40","slogan":"Born to be loved. Born to be free.","MPAA":"G"},{"id":609246,"rate":7.465,"rate_count":9837,"kpOrder":1844,"name":"Континуум","secondName":"Continuum","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Группа террористов-фанатиков, избежавшая казни в 2077 году, перемещается в наше время вместе с преследующим их полицейским Кирой Камерон.","imdbId":"","duration":"0:44","slogan":"Будущее в её руках","MPAA":null},{"id":416468,"rate":7.87,"rate_count":1373,"kpOrder":1845,"name":"Оскар и Розовая дама","secondName":"Oscar et la dame rose","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма"],"age":null,"description":"Оскар, десятилетний мальчонка, вот уже несколько месяцев пребывает в госпитале. Ни его родители, ни врачи не хотят говорить ему о его болезни. Только Роз - ворчливая доставщица пиццы - общается с ним открыто и прямо. Чтобы как-то его развлечь, Роз придумывает игру : каждый из 12ти оставшихся дней его жизни считать за десять лет. Так он проживает целую жизнь. А чтобы делиться впечатлениями, тревогами и радостями своей жизни, Оскар пишет письма Богу, и Роз их отправляет на воздушном шарике в небо. Оба они и не подозревают, насколько повлияет на них их дружба..","imdbId":"tt1242522","duration":"1:45","slogan":null,"MPAA":null},{"id":820698,"rate":7.464,"rate_count":1917,"kpOrder":1845,"name":"Хорошие руки","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Ольга Савельева – главврач роддома. Она прекрасный врач, ее роддом считается одним из лучших в городе. В нем рожают не только простые, но и весьма состоятельные или высокопоставленные роженицы. Ольга активно занимается профилактикой социального сиротства и курирует созданный ею Центр «Счастливая мама». \n\rВ Центр стекается информация из поликлиник о неблагополучных беременных, имеющих намерения отказаться от ребенка. Как правило, с такими женщинами проводят профилактические беседы и направляют рожать в роддом к Савельевой. А здесь дети, от которых отказываются нерадивые мамаши, попадают, благодаря Ольге, в «хорошие руки», то есть к состоятельным, благополучным, но бездетным людям. Конечно, Ольгу «благодарят» значительными суммами за такое содействие, но она считает, что не торгует детьми, а делает благое дело! А что: в сиротском доме им было бы лучше? \n\rС мужем, следователем прокуратуры Геннадием Мухиным, Ольга развелась, сыну Никите уже 18 лет. Стараниями Ольги Никита избежал армии и поступил в престижный западный университет. Перед отъездом за границу Никита устраивает прощальный вечер со своими друзьями на загородной даче. Ольга волнуется – почему Никита ей не звонит. Вскоре она узнает, что Никита убит. \n\rМухин, расследуя убийство сына, обнаруживает, что оно связано с деятельностью Ольги…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":499101,"rate":7.87,"rate_count":801,"kpOrder":1846,"name":"Компания негодяев","secondName":"Badmaa$h Company","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","криминал"],"age":null,"description":"Бомбей. 1994 год. Окончив колледж, четверо друзей решают открыть свою компанию, которой дают название «Friends and Company». Друзья занимаются контрабандой в Индию товаров из Бангкока, минуя при этом таможенную пошлину. Когда индийское правительство прекращает ввоз товаров из Бангкока, предприимчивые молодые люди отправляются в Америку и там продолжают свой бизнес.","imdbId":"tt1602476","duration":"2:22","slogan":"They did all the wrong things... The right way!","MPAA":null},{"id":995520,"rate":7.464,"rate_count":815,"kpOrder":1846,"name":"Торчки","secondName":"Wasted","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сюрреалистичная комедия повествует о четырёх друзьях-лодырях, чьи жизни кардинально изменились, после того, как их духовным наставником стал некто очень знакомый каждому из вас.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":4520,"rate":7.869,"rate_count":42395,"kpOrder":1847,"name":"Тутси","secondName":"Tootsie","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Актер Майкл Дорси из-за своего характера не может удержаться ни на одной работе. Тогда он переодевается в женское платье и вскоре понимает, что женщиной он больше нравится людям. Дороти-Майкл сразу получает работу. Однако у него возникают трудности с девушкой, которую любит.","imdbId":"tt0084805","duration":"1:56","slogan":"Little did this desperate, out of work actor know when he secretly auditioned for a female role that he'd become the hottest star on television. Not even the girl he's madly in love with knows that he's Tootsie.","MPAA":"PG"},{"id":696820,"rate":7.464,"rate_count":680,"kpOrder":1847,"name":"Главарь","secondName":"Top Boy","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Ра'Нелл вливается в преступную среду после того, как его мать положили в психиатрическую больницу. Лондонскому драгдилеру Дюшейну приходится принять ряд непростых решений, чтобы остаться в живых и при бизнесе.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":475,"rate":7.869,"rate_count":19168,"kpOrder":1848,"name":"Спартак","secondName":"Spartacus","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":12,"description":"История гладиатора Спартака, его возлюбленной Варинии и честолюбивого римского полководца Красса. Непреодолимая тяга к свободе заставляет Спартака поднять легендарное восстание рабов, ставшее важнейшей вехой мировой истории.","imdbId":"tt0054331","duration":"3:17","slogan":"More titanic than any story ever told!","MPAA":"PG-13"},{"id":412366,"rate":7.463,"rate_count":11756,"kpOrder":1848,"name":"Хранилище 13","secondName":"Warehouse 13","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"После спасения жизни президента двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение — вернуть часть пропавших вещей и расследовать сообщения о новых.","imdbId":"tt1132290","duration":"0:43","slogan":"У необъяснимого есть адрес","MPAA":null},{"id":420306,"rate":7.869,"rate_count":9782,"kpOrder":1849,"name":"Маугли. Возвращение к людям","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":12,"description":"Маугли встал во главе волчьей стаи. Наконец пришло время рассчитаться с главным врагом Маугли тигром Шерханом, который нарушил закон перемирия во время засухи. В джунглях приходит пора обновления, цветения и любви. Маугли смутно чувствует беспокойство. Пришло время покинуть стаю и вернуться обратно к людям","imdbId":"tt1261909","duration":"0:19","slogan":null,"MPAA":null},{"id":1242204,"rate":7.463,"rate_count":8756,"kpOrder":1849,"name":"Сэндитон","secondName":"Sanditon","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"После несчастного случая Шарлотта Хэйвуд переезжает из родного провинциального города в рыбацкий Сэндитон, который, если инвестировать в него средства, может стать модным и очень популярным морским курортом.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":42513,"rate":7.869,"rate_count":3176,"kpOrder":1850,"name":"Укрощение огня","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":12,"description":"Фильм рассказывает о зарождении, становлении и развитии советского ракетостроения - от первых пятилеток до создания сверхдальних современных ракет. В фокусе внимания создателей ленты судьба Андрея Башкирцева, главного конструктора, отдавшего жизнь осуществлению великой мечты - освоению Космоса.","imdbId":"tt0069434","duration":"2:46","slogan":null,"MPAA":null},{"id":692912,"rate":7.463,"rate_count":1488,"kpOrder":1850,"name":"Ловушка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":12,"description":"Главе самого мощного городского мафиозного клана удалось прекратить криминальные войны. Казалось бы, он наконец-то может уйти на покой, передав дела своим молодым и дерзким помощникам. Но те слишком рьяно берутся за дело: быстро удваивают доходы, но своими жесткими методами вызывают волну всеобщего недовольства. Мечта «крестного отца» о тихой жизни никак не осуществится – ему постоянно приходится вмешиваться, чтобы сохранить мир. Однако о мире приходится забыть, когда после 12-ти лет тюрьмы в город возвращается крупный криминальный авторитет, готовый любой ценой вернуть утраченные позиции.","imdbId":"tt4499832","duration":"0:45","slogan":"Никто не умирает дважды... Победив, наточи нож","MPAA":null},{"id":5616,"rate":7.869,"rate_count":2915,"kpOrder":1851,"name":"Виктор/Виктория","secondName":"Victor/Victoria","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Певица по имени Виктория голодает среди роскоши Парижа 30-х годов. Она обладает сильным и красивым сопрано. Когда Виктория берет верхнюю ноту, стаканы разбиваются вдребезги. Почему талантливую певицу не берут на работу в ночные клубы? Администраторы этих заведений считают, что у Виктории слишком серый имидж. Виктория перевоплощается в мужчину по имени Виктор и пробует себя на сцене в новом сценическом амплуа травести. У экстравагантного Виктора появляется множество поклонников, в том числе молодой аристократ, который влюбляется в Виктора и не знает, что делать со своей, как он полагает, «однополой» любовью...","imdbId":"tt0084865","duration":"2:14","slogan":"The disguise surprise comedy of the year!","MPAA":"PG"},{"id":42552,"rate":7.462,"rate_count":3770,"kpOrder":1851,"name":"И это все о нем","secondName":"","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":16,"description":"В сибирском поселке лесозаготовителей при загадочных обстоятельствах погибает молодой рабочий Женя Столетов. Дело поручено вести следователю Прохорову. Чем больше Прохоров узнает о Столетове, тем меньше верит в случайность его гибели - уж слишком «неудобным» человеком был Женя...","imdbId":"","duration":"6:46","slogan":null,"MPAA":null},{"id":63914,"rate":7.869,"rate_count":2100,"kpOrder":1852,"name":"Симеон столпник","secondName":"Simón del desierto","type":"FILM","year":1965,"yearEnd":0,"countries":["Мексика"],"genres":["драма","короткометражка","фэнтези"],"age":16,"description":"Фильм-притча, герой которого - духовный искатель, соблюдающий жесткую аскезу, - противостоит искушениям дьявола, являющегося к нему в разных обличьях. Это борьба Симона продолжается с давних времен до наших дней.","imdbId":"tt0059719","duration":"0:43","slogan":null,"MPAA":null},{"id":1009278,"rate":7.462,"rate_count":3644,"kpOrder":1852,"name":"Кобаяси и её горничная-дракон","secondName":"Kobayashi-san Chi No Maid Dragon","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Обычная офисная работница Кобаяси жила одна, пока однажды не спасла дракониху Тору. Тору смотрит на людей как на низших и неразумных существ, но в знак благодарности решает жить со своей спасительницей и делать всё возможное, чтобы вернуть долг.","imdbId":"tt6185782","duration":"0:24","slogan":null,"MPAA":null},{"id":55507,"rate":7.869,"rate_count":1343,"kpOrder":1853,"name":"Синяя весна","secondName":"Aoi haru","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История семерых молодых людей, которые заканчивают школу. Каждый размышляет, чем намерен заниматься в дальнейшем. Проблема в том что школа, в которой они учатся - сущий ад на земле, и никаких перспектив у них нет.","imdbId":"tt0309291","duration":"1:23","slogan":"No regrets for my youth","MPAA":null},{"id":885659,"rate":7.461,"rate_count":3747,"kpOrder":1853,"name":"Германия 83","secondName":"Deutschland 83","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Восточная Германия в боевой готовности. Ожидается ввод американского вооружения в Западную Германию. Выходца из ГДР, 24-летнего Мартина Роха, вербуют в агенты штази (управление разведки и контрразведки) и отправляют в ФРГ, где он поступает на военную службу, чтобы передавать информацию о действиях войск НАТО. Парень попадает в новый мир, в котором наряду с тайнами и интригами он сталкивается с невиданными ранее чудесами цивилизации.","imdbId":"","duration":"0:46","slogan":"Over the wall. Under the gun.","MPAA":null},{"id":161190,"rate":7.869,"rate_count":1283,"kpOrder":1854,"name":"Тайны подводного мира 3D","secondName":"Deep Sea","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный"],"age":0,"description":"Корпорация «IMAX» представляет фильм о тайнах морских глубин. Зрители знакомятся с уникальнейшими обитателями подводного мира и узнают о необычных порядках и законах, царящих на дне мирового океана.","imdbId":"tt0424942","duration":"0:41","slogan":"Sea life in a whole new way","MPAA":"G"},{"id":567065,"rate":7.46,"rate_count":1080,"kpOrder":1854,"name":"Наружное наблюдение","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Сериал заглянет в закулисье одной из старейших российских спецслужб, знаменитой «семёрки» МВД, «наружки», оперативно-поискового управления ГУВД.\n\rЭто секретная служба внутри системы МВД, её разведка, её глаза и уши. Герои нашей истории - настоящие профессионалы, влюблённые в своё дело, борцы с преступностью. Им противостоят опытные, хитрые, имеющие связи в высших эшелонах власти преступники, которые, сняв «треники», надели костюмы от «Бриони», и стали добропорядочными коммерсантами. Таков вор в законе Ребус, перебравшийся в Питер с «северов» - Сибирь оказалась слишком мала для масштабов Ребуса, и он присмотрел для себя «лакомый кусок» в северной столице.\n\rИ всё бы получилось, если бы в дело не вмешался экипаж 735… Главная героиня сериала, Полина Ольховская теряет любимого человека - сотрудник «наружки» Антон Гурьев был убит при слежке за неуловимым киллером по кличке Ташкент. Полина решает встать на путь мести, не подозревая, что он станет для неё дорогой потерь.","imdbId":"tt4744392","duration":"0:44","slogan":"Что есть справедливость?","MPAA":null},{"id":12192,"rate":7.868,"rate_count":123147,"kpOrder":1855,"name":"Жестокие игры","secondName":"Cruel Intentions","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Себастьян знает сладкий привкус легких побед. В его руках — чужие тайны и ключи от неприступных спален. Катрин устала от простых интриг и банальных признаний. Тогда современный Казанова и скучающая красавица придумывают себе новое развлечение. В их жестокой игре не хватает только жертвы…","imdbId":"tt0139134","duration":"1:37","slogan":"Everyone does it, no one talks about it","MPAA":"R"},{"id":280528,"rate":7.459,"rate_count":1801,"kpOrder":1855,"name":"Гонка","secondName":"Drive","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сериал рассказывает о незаконной гонке, проходящей через всю Америку. Среди участников — ландшафтник, у которого пропала жена, молодая мать, уголовник, военный, ученый с семнадцатилетней дочерью и многие другие. У каждого из них есть свои тайны, и каждый стремится победить. Что ждет их на финишной черте, и доберутся ли они до нее? Ответ даст лишь гонка...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":378246,"rate":7.868,"rate_count":27820,"kpOrder":1856,"name":"Мэри и Макс","secondName":"Mary and Max","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мультфильм"],"age":16,"description":"История отношений 8-летней девочки Мэри Динкль, которая скучает в пригороде далекого австралийского Мельбурна, и Макса Хоровица, 44-летнего одинокого еврея, жителя шумного нью-йоркского хаоса. Разделенные разницей в возрасте и двумя континентами, Мэри и Макс проносят свою необычную дружбу через годы.","imdbId":"tt0978762","duration":"1:32","slogan":"Two unlikely people. Two different worlds come together in a story about a most unusual friendship.","MPAA":null},{"id":455381,"rate":7.458,"rate_count":9613,"kpOrder":1856,"name":"Остров Харпера","secondName":"Harper's Island","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Мини-сериал, рассказывающий о группе друзей и родственников, отправившихся на прекрасный остров, чтобы отпраздновать свадьбу. Остров отрезан от остального мира и знаменит тем, что семь лет назад на нем свирепствовал маньяк.","imdbId":"","duration":"0:43","slogan":"13 weeks. 25 suspects. 1 killer","MPAA":null},{"id":46548,"rate":7.868,"rate_count":21054,"kpOrder":1857,"name":"Марья-искусница","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Закончилась у солдата служба, спешит солдат домой. Но по пути в родные места довелось ему сделать еще одно доброе дело: помочь мальчику Иванушке вызволить из плена матушку свою – Марью–Искусницу.\n\rУж как ни старался могущественный и хитрый царь Водокрут со всей своей придворной нечистью, так и не смог побороть солдатскую смекалку и доброе сердце.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":1044759,"rate":7.458,"rate_count":3344,"kpOrder":1857,"name":"Траст","secondName":"Trust","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Великобритания","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Жан Пол Гетти — один из богатейших людей в истории. У него больше денег, чем способен потратить один человек за несколько жизней. Но подобные богатства не даются без труда, а вокруг всегда найдутся те, кто хочет оторвать кусок лакомого пирога.","imdbId":"tt5664952","duration":"1:00","slogan":null,"MPAA":null},{"id":81009,"rate":7.868,"rate_count":1578,"kpOrder":1858,"name":"Мужские разборки","secondName":"Du rififi chez les hommes","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Профессиональный вор Тони выходит из тюрьмы и узнаёт, что его женщина Мадо сошлась с Пьером, владельцем ночного кабака, промышляющим продажей наркотиков. Отложив на время месть, Тони готовит идеальное ограбление ювелирного магазина.","imdbId":"tt0048021","duration":"1:58","slogan":"...means Trouble!","MPAA":null},{"id":502312,"rate":7.458,"rate_count":2822,"kpOrder":1858,"name":"Воспитывая Хоуп","secondName":"Raising Hope","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Сериал расскажет о Джимми, 22-летнем мужчине воспитывающем маленького ребенка. В этом нелегком деле ему помогает его причудливая семья. Мама ребенка, с которой Джимми был всего одну ночь, оказывается в камере смертников.","imdbId":"tt1615919","duration":"0:22","slogan":"Они пытаются пережить детство","MPAA":null},{"id":44402,"rate":7.868,"rate_count":929,"kpOrder":1859,"name":"Фантазеры","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":12,"description":"Герои этого фильма - юные фантазеры. Они никого не обманывают, просто придумывают необыкновенные истории, и сами в них верят.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":450174,"rate":7.457,"rate_count":2292,"kpOrder":1859,"name":"Кабачок «13 стульев»","secondName":"","type":"TV_SHOW","year":1966,"yearEnd":1980,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Телетеатр юмористических миниатюр.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":259829,"rate":7.867,"rate_count":50294,"kpOrder":1860,"name":"Десятидюймовый герой","secondName":"Ten Inch Hero","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Герои фильма, молодые люди, работают в прибрежной закусочной серфингиста Тракера, любителя стиля 1960-х. Художница Пайпер разыскивает ребенка, которого когда-то отдала на усыновление. Застенчивая и робкая Джен погружена в роман, проходящий заочно, через интернет. А сексуально ненасытная Тиш, не пропускающая мимо красавцев, ищет истинную любовь. И, наконец, Пристли — бойкий парень с панковским ирокезом на голове — держит в себе чувства и серьезные мысли, укрывшись за маской хохмача.","imdbId":"","duration":"1:42","slogan":"Остановись, съешь сэндвич, влюбись","MPAA":"R"},{"id":661210,"rate":7.455,"rate_count":55813,"kpOrder":1860,"name":"Элементарно","secondName":"Elementary","type":"TV_SHOW","year":2012,"yearEnd":2019,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Британский сыщик Шерлок Холмс — бывший наркоман, который был отправлен в Нью-Йорк на лечение в реабилитационный центр, а по завершении лечения остался в Бруклине как консультант нью-йоркской полиции. В расследованиях ему помогает его компаньон-наблюдатель доктор Джоан Ватсон, нанятая его отцом.","imdbId":"","duration":"0:43","slogan":"New Holmes. New Watson. New York. (season 1)","MPAA":null},{"id":272690,"rate":7.867,"rate_count":12137,"kpOrder":1861,"name":"Не время для орехов","secondName":"No Time for Nuts","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Полюбившаяся всем саблезубая белка из «Ледникового периода» в небольшом мульте, в котором она находит машину времени и...","imdbId":"tt0902999","duration":"0:07","slogan":null,"MPAA":"G"},{"id":707141,"rate":7.455,"rate_count":780,"kpOrder":1861,"name":"Малыш Мун","secondName":"Moone Boy","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Великобритания","Ирландия"],"genres":["комедия"],"age":null,"description":"Шон, воображаемый друг 11-летнего мальчика Мартина Муна, младшего ребёнка из обычной ирландской семьи, живущей в небольшом провинциальном городишке. В фантазиях Мартина тетрадные рисунки оживают, а вымышленный приятель и наставник помогает преодолевать все жизненные трудности, которые в детстве сваливаются практически на любого из нас.","imdbId":"tt2319283","duration":"0:23","slogan":null,"MPAA":null},{"id":811958,"rate":7.867,"rate_count":7835,"kpOrder":1862,"name":"Стрелок","secondName":"The Gunfighter","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","короткометражка"],"age":null,"description":"Голос за кадром рассказывает историю одинокого стрелка, который входит в салон. Но люди в этом салоне могут слышать этот голос за кадром и начинают догадываться, что он просто жаждет кровавых убийств...","imdbId":"tt3375370","duration":"0:09","slogan":null,"MPAA":null},{"id":573577,"rate":7.454,"rate_count":4957,"kpOrder":1862,"name":"Быть человеком","secondName":"Being Human","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Сериал рассказывает о троих соседях: вампире, оборотне и привидении. Вампир не слишком успешно пытается обходиться без людей, оборотень мучается из-за своих превращений в полнолуние, а привидение немного странное взбалмошное создание.","imdbId":"","duration":"0:43","slogan":"Being human is harder than it looks.","MPAA":null},{"id":404326,"rate":7.867,"rate_count":6940,"kpOrder":1863,"name":"Стойкий оловянный солдатик","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Было когда-то на свете двадцать пять оловянных солдатиков. Все они были сыновьями одной матери - старой оловянной ложки и, значит, приходились друг другу родными братьями. Оловянные солдатики походили друг на друга как две капли воды, и лишь один отличался от своих братьев: у него была только одна нога. Его отливали последним, и олова немножко не хватило. Впрочем, он и на одной ноге стоял так же твердо, как другие на двух...","imdbId":"tt1179072","duration":"0:18","slogan":null,"MPAA":null},{"id":1328045,"rate":7.453,"rate_count":3758,"kpOrder":1863,"name":"Мессия","secondName":"Messiah","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"На Ближнем Востоке происходит нечто странное: там появляется мужчина, который объявляет себя мессией и, активно используя соцсети, собирает вокруг огромное количество сподвижников. Агент ЦРУ Эва Геллер решает взять ситуацию на контроль.","imdbId":"tt7671598","duration":"0:43","slogan":"Will He Convert You?","MPAA":null},{"id":5035,"rate":7.867,"rate_count":6273,"kpOrder":1864,"name":"История любви","secondName":"Love Story","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":6,"description":"Молодой человек, студент престижного колледжа из очень богатой семьи, полюбил студентку из семьи очень скромного достатка, они поженились, пережили и неприятные моменты, и счастливые, но вдруг ни с того ни с сего молодая жена внезапно и смертельно заболевает.","imdbId":"tt0066011","duration":"1:40","slogan":"Love means never having to say you're sorry","MPAA":"G"},{"id":414980,"rate":7.453,"rate_count":513,"kpOrder":1864,"name":"Макросс Фронтир","secondName":"Makurosu furontia","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В прошлом человечество пережило войну с расой гигантов Зентради. После битвы с инопланетными захватчиками, человечество оказалось на грани вымирания и как единственный путь развития было принято решение осваивать космос. За много лет, прошедших с момента катастрофы, люди успели побывать в каждом уголке вселенной. И ныне, в 2059-м году в составе гигантского Иммиграционного Флота корабль Макросс Фронтир направляется к центру галактики. В один из дней на борт корабля прибывает поп-звезда Шерил Ном со своим концертом. В то же время внезапно намечается чрезвычайная ситуация - приходит информация о вражеском флоте, сметающем все заслоны военных. Положение становится настолько отчаянным, что объявляется боевая тревога. Несмотря на все попытки остановить атаку, вражеские корабли неуклонно продвигаются к гражданским судам...","imdbId":"tt1216150","duration":"0:25","slogan":null,"MPAA":null},{"id":459,"rate":7.867,"rate_count":4940,"kpOrder":1865,"name":"Бильярдист","secondName":"The Hustler","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Бильярдист Эдди Фелсон действовал просто: сначала он позволял противнику выигрывать, потом взвинчивал ставки и буквально раздевал соперника до нитки. В Нью-Йорке произошел легендарный поединок: Эдди Фелсон бросил вызов Толстяку Миннесоте...","imdbId":"tt0054997","duration":"2:14","slogan":"Trapped by the underworld . . . they risked love and fortune in a desperate gamble!","MPAA":null},{"id":1252269,"rate":7.452,"rate_count":732,"kpOrder":1865,"name":"Мой босс хочет жениться на мне","secondName":"Nai he boss yao qu wo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":42470,"rate":7.867,"rate_count":4542,"kpOrder":1866,"name":"Юность Петра","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["биография","драма","история"],"age":12,"description":"Начало дилогии о российском императоре Петре Великом. Годы отрочества и юности царя были полны для него смертельной опасности, исходившей и от части боярства, и от бунтующих стрельцов, и от стремящейся к власти царевны Софьи. Однако уже в ту пору Петр выказывает глубокий, ясный ум, волю и целеустремленность, которые помогают обезоружить его явных и тайных врагов...","imdbId":"tt0171932","duration":"2:20","slogan":null,"MPAA":null},{"id":1127073,"rate":7.452,"rate_count":541,"kpOrder":1866,"name":"Типа человек","secondName":"Human Kind Of","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt7665014","duration":"0:05","slogan":null,"MPAA":null},{"id":11398,"rate":7.867,"rate_count":831,"kpOrder":1867,"name":"Пугало","secondName":"The Scarecrow","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"Сельскохозяйственные рабочие Китон и Робертс живут в одном коттедже, полном разнообразных механических приспособлений, которые облегчают жизнь. Они сражаются за сердце дочери фермера. Китон переодевается чучелом и этим доставляет своему сопернику и фермеру массу проблем...","imdbId":"tt0011656","duration":"0:19","slogan":"A laugh grenade that bursts into a million laughs!","MPAA":null},{"id":540838,"rate":7.451,"rate_count":1650,"kpOrder":1867,"name":"Легенда о легендарных героях","secondName":"Densetsu no yuusha no densetsu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Когда-то мир разрывали на части войны демонов, но легендарные герои, овладевшие могучей магией, смогли изгнать их и отвоевать землю для людей. Люди тут же передрались между собой, основав множество стран. Самой могущественной державой считается Роландская Империя, раскинувшаяся на юге континента. Но и она сильно пострадала от недавней схватки с соседями, в которой пали правитель и цвет рыцарства. Новым императором был избран герой войны, молодой дворянин Сион Астал, опирающийся на товарищей по Имперской Академии, где готовят лучших воинов-магов. Сион принял тяжкий крест власти, зная, что не он выиграл войну, только лучшего друга и истинного творца победы к трону нельзя подпускать даже на километр!\n\r Лучшего друга зовут Райнер Лют, и он – самый страшный человек в мире. Во-первых, потому, что владеет Альфа Стигмой – древним даром распознать, скопировать и воспроизвести любую магию. А во-вторых – потому что ему в жизни вообще ничего не нужно! И куда такого деть? Желательно подальше, пускай поищет артефакты героев легенд, глядишь, и трон укрепится, а то старая аристократия уже начала показывать коготки. Но так как сам по себе Райнер далеко не уйдет, то коварный Сион отрядил к нему в напарницы мечницу Феррис, умную и язвительную девушку, впрочем, имеющую свои слабости. А для страховки (власть портит человека) император так засекретил миссию, что соседи считают Райнера и Феррис шпионами, а свои – беглецами и изменниками. И пошла сладкая парочка слоняться по миру, периодически вопрошая: им оно надо? А придется!","imdbId":"","duration":"0:24","slogan":"Witness the lethal power of the Alpha Stigma!","MPAA":null},{"id":8130,"rate":7.866,"rate_count":45244,"kpOrder":1868,"name":"Смертельное оружие 2","secondName":"Lethal Weapon 2","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Мартин и его напарник Роджер напали на след могущественной наркомафии, которой заправляли выходцы из Южно-Африканского Союза. Полиции удалось арестовать одного из мошенников, помогавших мафиозо отмывать их грязные деньги. \r\n\r\nЭтого важного свидетеля поручили охранять Мартину и Роджеру. Сами бандиты были неуязвимы, так как пользовались дипломатической неприкосновенностью... ","imdbId":"tt0097733","duration":"1:54","slogan":"The magic is back!","MPAA":"R"},{"id":1342588,"rate":7.45,"rate_count":1261,"kpOrder":1868,"name":"Межвидовые рецензенты","secondName":"Interspecies Reviewers","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Мир населяют бесчисленные разнообразные расы - от веселых фей до мокрой слизи. Естественно, у такого плавильного котла есть широкий выбор борделей, а это значит, что довольно трудно решить, с какой девушкой-суккубом иметь значимый межличностный опыт. Небольшая группа авантюристов берет на себя задачу оценить привлекательность всех типов суккубов посредством практического исследования.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":492366,"rate":7.866,"rate_count":32147,"kpOrder":1869,"name":"Ариэтти из страны лилипутов","secondName":"Karigurashi no Arietti","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"История маленьких существ, которые живут рядом с людьми, одалживая вещи по чуть-чуть. Их существование хранится в секрете, но юная Ариэтти нарушает запрет. Её обнаруживает 14-летний Сё, и они становятся лучшими друзьями.","imdbId":"tt1568921","duration":"1:30","slogan":"Волшебный мир, скрытый от наших глаз","MPAA":"G"},{"id":94686,"rate":7.449,"rate_count":5996,"kpOrder":1869,"name":"Люди Икс: Эволюция","secondName":"X-Men: Evolution","type":"TV_SHOW","year":2000,"yearEnd":2003,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Мутанты-герои. У них множество проблем, как и у обычных подростков. Но они наделены сверхъестественными способностями, которые помогут им спасти мир!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":656,"rate":7.866,"rate_count":23143,"kpOrder":1870,"name":"Любовное настроение","secondName":"Faa yeung nin wa","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":16,"description":"Су и Чоу снимают соседние комнаты в одной квартире. Их супруги всё время в отлучке. Однажды Чоу узнаёт сумочку Су, подаренную ей мужем, - у его жены такая же. А Су узнаёт галстук Чоу, подаренный ему женой, - такой же есть у её мужа. Герои понимают, что их супруги изменяют им друг с другом.","imdbId":"tt0118694","duration":"1:38","slogan":"Feel the heat, keep the feeling burning, let the sensation explode","MPAA":"PG"},{"id":431110,"rate":7.449,"rate_count":4313,"kpOrder":1870,"name":"Выжившие","secondName":"Survivors","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":16,"description":"Что, если неведомая болезнь убила всю вашу семью и друзей. Всех, кого вы любили. Всех, кого вы встречали. Всех, кого вы не знали. Всех... Вы - в числе немногих выживших, и теперь вам предстоит начать всё сначала в чужом новом мире, где всё, что когда-то было привычным и надёжным, стало чуждым и опасным.","imdbId":"","duration":"0:52","slogan":"One virus. Millions dead. All that's left is hope. (Season 1)","MPAA":null},{"id":490,"rate":7.866,"rate_count":7628,"kpOrder":1871,"name":"Кто боится Вирджинии Вульф?","secondName":"Who's Afraid of Virginia Woolf?","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Два часа ночи в Новой Англии. Джордж — подавленный профессор истории, женатый на Марте, распутнице, чей отец является ректором колледжа, где преподает Джордж. После двадцати лет брака их союз постоянно скачет от любви к ненависти. Марта любит сравнивать своего слабого супруга со своим сильным отцом, зная, что это злит её мужа. Накануне вечером они отправились на вечеринку факультета, где познакомились с молодыми сотрудниками Ником и Хани. Ник, преподаватель биологии, считает себя сердцеедом, а Хани, по определению Марты, серая мышка. Супружеская пара постарше приглашает вторую зайти в их комфортабельный дом и выпить по рюмочке на прощанье. Всю ночь напролёт они выпивают, танцуют и играют в психологические «игры».","imdbId":"tt0061184","duration":"2:11","slogan":"It can now be said: 1. Apart from its widespread critical acclaim, it has provoked more discussion, interest and excitement than any other picture in memory. 2. People want to see it - in unprecedented numbers. In its first engagements it has shattered every record in the history of all theatres involved. 3. It has become a significant and extraordinary entertainment event. It is truly a unique motion picture.","MPAA":null},{"id":743445,"rate":7.449,"rate_count":2907,"kpOrder":1871,"name":"Шетланд","secondName":"Shetland","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Действие сериала происходит на Шетландских островах. Детектив Джимми Перез, родившийся на Шетланде, возвращается на родину после многолетнего отсутствия.","imdbId":"tt2396135","duration":"1:00","slogan":null,"MPAA":null},{"id":678329,"rate":7.866,"rate_count":599,"kpOrder":1872,"name":"Нулевые","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Нулевые» - неприкрытая критика путинского режима – хроники утраченного времени. Фильм без прикрас рассказывает о коррупции, цензуре, мигалках, эмиграции и иммиграции, сырьевой экономике и многом другом, о чем на центральном телевидении говорить не принято. В качестве спикеров выступают в основном люди, находящиеся в открытой оппозиции к власти, причем слово дано не только представителям либерального движения (Рыжков, Парфенов), но и «патриотам» и «националистам» (Кургинян, Белов).Слова автора:«Мы в регионе вынуждены снимать такое кино, которое должны снимать федеральные каналы, только потому, что они не имеют такой возможности». Съемки проходили в Москве, Красноярске и на острове Пхукет в декабре 2011 года.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":891611,"rate":7.448,"rate_count":7651,"kpOrder":1872,"name":"В пустыне смерти","secondName":"Into the Badlands","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","приключения"],"age":18,"description":"История воина по имени Санни, сопровождающего мальчика в пути по бесплодным землям.","imdbId":"tt3865236","duration":"0:42","slogan":"There is no god in the badlands. (Season 1)","MPAA":null},{"id":182416,"rate":7.865,"rate_count":8259,"kpOrder":1873,"name":"Боги, наверное, сошли с ума 2","secondName":"The Gods Must Be Crazy II","type":"FILM","year":1988,"yearEnd":0,"countries":["Ботсвана","ЮАР"],"genres":["комедия"],"age":12,"description":"Бушмен Хико по-прежнему живет в африканской саванне, как испокон веков жили его предки. На этот раз ему опять приходится столкнуться с цивилизованным миром. Двое его маленьких детей случайно уезжают на грузовике белых браконьеров. Хико бросается на выручку, и, конечно же, попадает в водоворот комических ситуаций.","imdbId":"","duration":"1:38","slogan":"This time, everybody's going crazier.","MPAA":"PG"},{"id":820726,"rate":7.448,"rate_count":1134,"kpOrder":1873,"name":"Профессионал","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Сбежав из тюрьмы в Джакарте, где он провёл в заключении долгих четырнадцать лет, разведчик Андрей Зубов возвращается на родину, чтобы найти причины провала своей опергруппы и наказать виновников гибели жены. Преодолев тысячи километров, Зубов вынужден столкнуться с новым предательством, он становится объектом преследования своих бывших коллег, среди которых многие заинтересованы в том, чтобы он замолчал и исчез навсегда. Но, благодаря помощи новых и старых друзей, ему всё-таки удаётся невозможное - настоящий профессионал в своём деле, Зубов вступает в борьбу с преступной системой и побеждает её. Но многие вопросы, мучающие Андрея, так и остаются без ответа...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41465,"rate":7.865,"rate_count":6202,"kpOrder":1874,"name":"Бабуся","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма"],"age":0,"description":"Бабуся – так ласково звали ее внуки, для которых она была главным человеком на свете. Прошли годы. Внуки выросли, обзавелись своими семьями. Бабушка продала свой дом и вырученные деньги отдала внукам на обзаведение, а сама осталась жить с дочерью и зятем в полученной ими городской квартире. Но тут случилась беда...","imdbId":"tt0349116","duration":"1:43","slogan":"Мы разучились нищим подавать…","MPAA":null},{"id":1193043,"rate":7.448,"rate_count":1148,"kpOrder":1874,"name":"Достичь искренности","secondName":"Jinsimi dahda","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Популярная актриса О Юн-со оказывается в центре скандала с наследником богатой семьи, из-за чего её карьера идёт под откос. Шанс на возвращение появляется, когда она узнаёт, что востребованный сценарист хотел бы видеть её в дораме в роли секретаря адвоката. Чтобы лучше вжиться в роль, Юн-со устраивается помощницей к адвокату из юридической фирмы, высокомерному и хладнокровному.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":952798,"rate":7.865,"rate_count":5089,"kpOrder":1875,"name":"Клянусь тобой, любимая","secondName":"Sanam Teri Kasam","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Сарасвати – простая девушка, работающая в библиотеке. О таких, как она, говорят лишь одно: книжный червь, невзрачная простушка, которой далеко до идеала красоты. Именно эта простота мешает Сарасвати выйти замуж и наконец уехать из отчего дома. Родители цепляются за любую возможность о предложениях на замужество, но отказы со стороны потенциальных женихов следуют один за другим. Младшая сестра Кавери тихонько ненавидит Сарасвати за то, что по её вине она не может первой выйти замуж за своего возлюбленного и переехать в США. Устав от упрёков со стороны своих родителей, сестры и коллег, Сарасвати наконец, решает взять свою судьбу в свои руки. Она просит помощи у своего соседа Индера, который с момента своего заселения в дом, старался всячески избегать её. После долгих уговоров девушки, Индер всё-таки соглашается помочь Сарасвати с преображением и найти своё женское счастье в лице её коллеги Абхиманью, в которого она тайно и давно влюблена...","imdbId":"tt5255710","duration":"2:34","slogan":"История любви, скреплённая клятвой","MPAA":null},{"id":1042560,"rate":7.447,"rate_count":4102,"kpOrder":1875,"name":"Человек-дьявол: Плакса","secondName":"DEVILMAN: crybaby","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Тёмненький Акира Фудо и светленький Рё Асука подружились ещё малышами, но судьба развела их дороги. Теперь Акира учится в старшей школе, живёт в семье маминой подруги (у родителей-врачей нашлись дела поважнее, чем воспитание собственного ребёнка), тайно вздыхает по своей однокласснице и фактически сводной сестре Мики - известной спринтерше. Ещё в детстве, защищая слабых, Акира плакал горючими слезами, и в этот раз вступился за Мики перед рэперам-хулиганами, когда вдруг откуда ни возьмись на спортивной машине появляется Рё. \n\rОн примчался на помощь другу, чтобы позвать его на вечеринку, где, по его теории, люди превращаются в демонов. Предположение Рё подтвердилось, и в тело Акиры вселился могучий демон Амон, но парень смог подчинить себе злую сущность и стать Человеком-дьяволом - существом с силой и ловкостью демона, но человеческим сердцем. Теперь Акира будет помогать Рё избавлять мир от демонов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":503907,"rate":7.865,"rate_count":4410,"kpOrder":1876,"name":"Малхолланд Драйв","secondName":"Mulholland Dr.","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Отклоненный пилот сериала, который в итоге превратился в полнометражный фильм.","imdbId":"tt1619856","duration":"1:28","slogan":null,"MPAA":null},{"id":733145,"rate":7.447,"rate_count":3536,"kpOrder":1876,"name":"Отец Браун","secondName":"Father Brown","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"В английском священнике есть большая часть тех качеств, которые были присущи Шерлоку Холмсу. Он умел обращать внимание на незаметные детали, в разговоре больше внимания старался уделять мимике собеседника - ведь жесты человека, как теперь считают ученые, могут сказать больше, чем слова. Глубокий анализ и умение мыслить логически делают отца Брауна, внешне скромного и неприметного, суровым обличителем для преступников.","imdbId":"tt2215842","duration":"0:52","slogan":null,"MPAA":null},{"id":11402,"rate":7.865,"rate_count":1105,"kpOrder":1877,"name":"Одна неделя","secondName":"One Week","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":16,"description":"Бастер и Сибил только что поженились. Среди подарков, которые им подарили, был передвижной дом, который можно собрать за неделю. Но соперник Бастера в борьбе за сердце Сибил подменил номера на элементах конструкции дома. Теперь собрать его будет очень нелегко...","imdbId":"tt0011541","duration":"0:25","slogan":"Here is something absolutely new in comedies, starring a funmaker who is destined to reach the topmost rung of public favor.","MPAA":null},{"id":161151,"rate":7.446,"rate_count":48390,"kpOrder":1877,"name":"Клон","secondName":"O Clone","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Бразилия"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"В семье Феррас происходит трагедия. Погибает любимый сын Леонидаса – Диогу, надежда и опора отца. Эту смерть очень тяжело переживает не один предприниматель, но и брат-близнец Диогу – Лукас, и его крестный – профессор Аугусту Албиери.\n\rДоктор Албиери воспринимает смерть крестника, единственного человека на всем белом свете, который еще пробуждал в нем теплые чувства, как вызов. Он, занимавшийся в своей лаборатории клонированием эмбрионов рогатого скота, решает дать Диогу новую жизнь, сделав себя тем самым подобным Богу.\n\rВедь только Богу дано право давать и отбирать жизнь: кому, как не известному профессору, ярому защитнику врачебной этики, бывшему семинаристу, знать это...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":94345,"rate":7.865,"rate_count":1088,"kpOrder":1878,"name":"Мисс Марпл: Забытое убийство","secondName":"Miss Marple: Sleeping Murder","type":"FILM","year":1987,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Молодая пара из Новой Зеландии решает обосноваться в Англии. Но вскоре безмятежная жизнь в новом доме превращается для них в кошмарный сон.\n\rУ молодой женщины появляются странные видения - ей начинает казаться, что в доме совершено или скоро должно совершиться убийство. На помощь молодоженам приходит друг семьи, у которого есть необыкновенная тетушка - мисс Марпл…","imdbId":"tt0091970","duration":"1:42","slogan":null,"MPAA":null},{"id":827682,"rate":7.446,"rate_count":4294,"kpOrder":1878,"name":"Мужчина ищет женщину","secondName":"Man Seeking Woman","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":18,"description":"После расставания с любимой Джош решается найти настоящую любовь. Ему предстоит выдержать много трудностей: побывать на свидании с уродливым троллем, спуститься в ад, а также побывать в прошлом.","imdbId":"tt4189492","duration":"0:21","slogan":"Love is strange.","MPAA":null},{"id":585234,"rate":7.865,"rate_count":648,"kpOrder":1879,"name":"Не любо – не слушай","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам северных сказок Степана Писахова. Состоит из сюжетов Вечны льдины, Морожены песни, Про медведя.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":231083,"rate":7.446,"rate_count":2940,"kpOrder":1879,"name":"Доктор Куин: Женщина-врач","secondName":"Dr. Quinn, Medicine Woman","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":12,"description":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":403241,"rate":7.865,"rate_count":529,"kpOrder":1880,"name":"Приключения бобрёнка","secondName":"Mèche Blanche, les aventures du petit castor","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный"],"age":0,"description":"История приключений отважного бобренка, который без разрешения родителей отправился познавать мир. На пути ему встретится много странных и необычных существ – енот, скунс, олень, рысенок и т.д. Но далеко не все из них станут его друзьями. А встреча со злым Черным волком вообще не сулит малышу ничего хорошего. Удастся ли ему вернуться домой целым и невредимым?","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":803719,"rate":7.445,"rate_count":6456,"kpOrder":1880,"name":"Ты — воплощение порока","secondName":"You're the Worst","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"История о том, как два совершенно порочных человека влюбляются и пытаются совершить невозможное – построить отношения.","imdbId":"","duration":"0:24","slogan":"A classic hate love relationship.","MPAA":null},{"id":1317,"rate":7.864,"rate_count":4842,"kpOrder":1881,"name":"Чудо на 34-й улице","secondName":"Miracle on 34th Street","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Во время парада, устроенного крупным магазином в канун Рождества, актер, который был должен играть Санта Клауса, обнаружен встельку пьяным. Режиссер парада, Дорис Уокер, уговаривает прохожего старика Криса Крингла занять место Санты. \n\rПосле успеха парада Крингл получает работу в магазине. Однако когда менеджер магазина мистер Шеллхаммер говорит, чтобы Крис пытался продать детям залежавшиеся игрушки, тот приходит в негодование. Вместо этого он отсылает детей в другой магазин, принадлежащий их конкуренту, мистеру Гимблу. Это провоцирует большие неприятности. Но все усугубляется тем, что Крис настаивает, что он настоящий Санта-Клаус. Ему приходится доказывать это не только словом, но и делом, свидетелями чего становятся Дорис и ее скептически настроенная дочь Сюзан. \n\rРастущая без отца Сюзан пытается сделать так, чтобы ее мать и их сосед, юрист Фред Гэйли, жили вместе. Крис, считающий самым главным на свете счастье детей, пытается помочь Сюзан в достижении ее цели. Постепенно он преодолевает недоверчивость Сюзан в своем настоящем происхождении…","imdbId":"tt0039628","duration":"1:36","slogan":"Capture the spirit of Christmas with this timeless classic!","MPAA":null},{"id":1235053,"rate":7.445,"rate_count":1062,"kpOrder":1881,"name":"Кэнган Асура","secondName":"Kengan Ashura","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"С периода Эдо в Японии проводятся гладиаторские бои. Бизнесмены и купцы нанимают бойцов для участия в рукопашных схватках, где «владелец» победителя получает все. Ома Токита по прозвищу Асура, постоянный участник подобных боев, раз за разом одерживает верх над своими противниками. Это привлекает внимание многих бизнесменов, включая председателя Nogi Group Хидэки Ноги.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":69491,"rate":7.864,"rate_count":3963,"kpOrder":1882,"name":"Вук","secondName":"Vuk","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"Сюжет повествует о приключениях маленького озорного лисенка Вука. Много пережил этот хвастунишка, прежде чем превратился в сильного умного лиса, сумевшего перехитрить даже известного охотника Гладкокожего.","imdbId":"tt0131636","duration":"1:19","slogan":null,"MPAA":null},{"id":1174294,"rate":7.444,"rate_count":1351,"kpOrder":1882,"name":"Амфибия","secondName":"Amphibia","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Корея Южная","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"13-летняя Энн оказывается в волшебном мире земноводных, сельской болотистой местности, которая полна человекоподобными лягушками. С помощью азартной молодой лягушки по имени Прутик, Энн превратится в героя и откроет для себя первую настоящую дружбу в своей жизни.","imdbId":"tt8050740","duration":"0:23","slogan":null,"MPAA":null},{"id":847438,"rate":7.864,"rate_count":1147,"kpOrder":1883,"name":"Мухаммад: Посланник Бога","secondName":"Mohammad Rasoolollah","type":"FILM","year":2015,"yearEnd":0,"countries":["Иран"],"genres":["биография","драма","история"],"age":null,"description":"Герой осознает свою великую миссию.","imdbId":"tt3921314","duration":"2:42","slogan":null,"MPAA":null},{"id":229733,"rate":7.444,"rate_count":558,"kpOrder":1883,"name":"Трансформеры: Воины великой силы","secondName":"Toransufômâ: Chôjin masutâ fôsu","type":"TV_SHOW","year":1988,"yearEnd":1989,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"C давних времён в космосе идёт война за выживание. В первобытные времена, по нашему летоисчислению, группа Трансформеров - Автоботов, известная как Pretenders, преследовала своих врагов, и их корабли, повреждённые в бою, упали на Землю. Имевшие возможность превращаться в животных или людей, во всё, что содержит жизнь, они решили принять форму людей, а их противники приняли форму демонов. После длительных боёв Автоботы победили, и заточили своих врагов глубоко под землёй в разных уголках планеты. Но спустя тысячи лет, враг освободился из своей подземной тюрьмы...","imdbId":"tt0127396","duration":"0:30","slogan":null,"MPAA":null},{"id":139126,"rate":7.864,"rate_count":561,"kpOrder":1884,"name":"BBC: Космическая одиссея. Путешествие по галактике","secondName":"Space Odyssey: Voyage to the Planets","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","фантастика"],"age":0,"description":"«Космическая Одиссея» предлагает нам заглянуть в мир будущего. А, точнее, узнать, что увидят космонавты, впервые добравшись и высадившись на планеты нашей Солнечной системы.\n\rНаше «путешествие» условно займёт промежуток в 6 лет, начиная со старта с планеты Земля и заканчивая возможной трагической встречей с одной из комет. За это время космонавты «посетят» все планеты нашей системы и проведут серию занимательных, но весьма опасных экспериментов.\n\rБлагодаря современным цифровым технологиям, вам откроются невероятные виды как самих планет, так и Солнца, с весьма необычных ракурсов. Благодаря работе создателей, вы забудете о том, что живёте в век высоких технологий и фантастических спецеффектов, воспринимая фильм так, как будто он действительно был снят самими участниками этой космической одиссеи. ","imdbId":"tt0395417","duration":"1:40","slogan":null,"MPAA":null},{"id":1004780,"rate":7.443,"rate_count":10263,"kpOrder":1884,"name":"Грешница","secondName":"The Sinner","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В один прекрасный солнечный день молодая женщина Кора Таннетти в приступе необъяснимой ярости наносит несколько смертельных ударов ножом незнакомому мужчине. Преступление совершено на глазах ничего не понимающего супруга, до смерти напуганного сына и десятков шокированных отдыхающих. Все знают, кто это сделал, но никто не понимает причины, в том числе сама Кора. Детектив Гарри Эмброуз начинает поиски мотивов, руководствуясь которыми Кора использовала нож для фруктов не по назначению. Он готов провести с преступницей сколько угодно времени, пробраться в самые потаённые уголки её души и вытащить на свет все тайны, лишь бы понять, почему милая в общении и законопослушная женщина совершила кровавое преступление.","imdbId":"tt6048596","duration":"0:45","slogan":"Everyone knows she did it. No one knows why. (Season 1)","MPAA":null},{"id":574726,"rate":7.863,"rate_count":16171,"kpOrder":1885,"name":"Со склонов Кокурико","secondName":"Kokuriko-zaka kara","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"1963 год, близ Иокогамы. Отец Уми Мацудзаки — командир корабля, погиб 10 лет назад во время Корейской войны, когда та была совсем маленькой. Пока её мама в отъезде, девочке приходится вести хозяйство, в частности, не забывать каждое утро поднимать флажки — такое правило установил отец, чтобы видеть с моря, что его ждут дома.\n\rВ городке имеется школьный клуб, с разнообразными кружками по интересам. Но его хотят закрыть, тем более, что здание, в котором он базируется, уже обветшало. И вот Уми со школьными активистами должна ехать в Токио к спонсору школы, чтобы спасти дом от разрушения. На фоне общественной деятельности просыпается первая любовь.","imdbId":"tt1798188","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":431170,"rate":7.443,"rate_count":7033,"kpOrder":1885,"name":"Детки из класса 402","secondName":"The Kids from Room 402","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Канада","Франция"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"В мультсериале «Детки из класса 402» вам предстоит знакомство с незаурядными детишками - возмутителями спокойствия - которые устраивают беспорядок в школе и веселятся на полную катушку. Ученики класса 402, в основном, поступают импульсивно, мало задумываясь о последствиях. На то они и дети. Обычные тривиальные проблемы, под час, им кажутся неразрешимыми…\n\rНэнси – прирожденный лидер, по крайней мере, она свято в это верит. Она всегда уверена в своей правоте и категорична в высказываниях. Претенциозный и не по годам развитый Артур – непререкаемый авторитет в среде неуверенных и робких детей. Изобретательный лентяй и прогульщик Джесси служит объектом насмешек для своих одноклассников, причем зачастую с подачи собственной матери, которая унижает сына перед его же друзьями. Полли обладает недюжинным умом, но она жуткая зануда и выскочка. Она на всех «стучит» и всех достает. Ребята безуспешно пытаются от нее спрятаться. Но разве можно отделаться от прилипчивой и бестактной надоеды?! Единственная девочка, к которой невозможно придраться, это Пенни – она само совершенство.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":281536,"rate":7.863,"rate_count":5632,"kpOrder":1886,"name":"Я просто люблю тебя","secondName":"Tada, kimi wo aishiteru","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Макото познакомился с Сидзуру в первый день учебы в университете. Пропустив церемонию поступления, он увидел её, когда она никак не могла перейти через пешеходный переход, до последнего надеясь, что в мире остался хоть один добрый водитель, который пропустит её. Они стали друзьями, просто друзьями. Макото научил Сидзуру фотографии, и они часто устраивали фотосессии в лесу недалеко от университета. Вскоре у Макото появляется девушка, и обиженная Сидзуру не перестает твердить, что когда она вырастет, то станет сногсшибательной женщиной, и вот тогда тот сильно пожалеет об упущенной возможности. А Макото никогда не мог понять, правду она говорит или в очередной раз просто подшучивает над ним.\n\rОднажды Сидзуру попросила в подарок на её день рождения поцеловать её для фотографии на конкурс. Макото соглашается, но после этого поцелуя Сидзуру исчезает из его жизни. И лишь два года спустя Макото получает от нее письмо с приглашением на выставку в Нью-Йорке...","imdbId":"tt0872022","duration":"1:56","slogan":null,"MPAA":null},{"id":568180,"rate":7.443,"rate_count":907,"kpOrder":1886,"name":"Выжить вместе","secondName":"Dual Survival","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["приключения","реальное ТВ"],"age":12,"description":"Бывший военный Дейв Кентербери и ученый Коди Ландин. Они отправляются в самые негостеприимные места на Земле и показывают, как правильные навыки и творческий подход помогают выжить.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":46283,"rate":7.863,"rate_count":2371,"kpOrder":1887,"name":"На семи ветрах","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"По вызову своего жениха, Светлана поехала в захолустный городок, где на самой окраине стоял двухэтажный дом «на семи ветрах». Но началась война, Игорь не встретил Светлану, а она решила остаться ждать его и конца войны.\n\rВскоре на окраине городка разместилась редакция фронтовой газеты. Когда немцы подошли к городу, дом превратился в госпиталь, а Светлана стала бойцом.","imdbId":"tt0056269","duration":"1:46","slogan":null,"MPAA":null},{"id":924356,"rate":7.443,"rate_count":523,"kpOrder":1887,"name":"Денди — Новая реальность","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["Россия"],"genres":["детский","реальное ТВ"],"age":null,"description":"Детская телепередача о компьютерных играх для игровых консолей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":571270,"rate":7.863,"rate_count":757,"kpOrder":1888,"name":"Как Петя Пяточкин слоников считал","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":12,"description":"Рыжий, шаловливый мальчик Петя Пяточкин ходил в детский сад, куда его не без приключений отводили мама и папа. Там он много играл, был очень шумен и энергичен, и хрупкая воспитательница никак не могла с ним справиться. После обеда детям полагается спать. Но Петя не спал. Воспитательница посоветовала ему закрыть глаза и сосчитать слоников. Петя заснул, и ему приснилось, что он сам работает в детском саду для слоников, которые вели себя, как сам Петя в реальности.","imdbId":"tt5108294","duration":"0:10","slogan":null,"MPAA":null},{"id":277676,"rate":7.442,"rate_count":2267,"kpOrder":1888,"name":"Принц из Беверли-Хиллз","secondName":"The Fresh Prince of Bel-Air","type":"TV_SHOW","year":1990,"yearEnd":1996,"countries":["США"],"genres":["комедия"],"age":null,"description":"Уилл рос в небольшом райончике в Западной Филадельфии. Был обычным парнем, играл в баскетбол, слушал хип-хоп и т.д. Все было достаточно безоблачно, пока Уилл не ввязался в драку с «большими дядьками». После этого его мама в срочном порядке отправляет его к своей родной сестре, которая живет в районе Бель-Эйр, Беверли-Хиллз.","imdbId":"tt0098800","duration":"0:22","slogan":null,"MPAA":null},{"id":221805,"rate":7.863,"rate_count":715,"kpOrder":1889,"name":"Однажды в бильярдной","secondName":"Cue Ball Cat","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042360","duration":"0:07","slogan":null,"MPAA":null},{"id":449993,"rate":7.441,"rate_count":24567,"kpOrder":1889,"name":"Финес и Ферб","secondName":"Phineas and Ferb","type":"TV_SHOW","year":2007,"yearEnd":2015,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":0,"description":"Двое братьев, Финес и Ферб, каждый день разрабатывают безумные планы и изобретают невероятные вещи. Тем временем домашний любимец мальчиков, утконос Перри, пытается помешать злобному ученому по имени Хайнц Фуфелшмертц.","imdbId":"","duration":"0:22","slogan":"There is no such thing as an ordinary day to Phineas and Ferb.","MPAA":null},{"id":465091,"rate":7.862,"rate_count":7159,"kpOrder":1890,"name":"Сердца трёх 2","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["приключения"],"age":0,"description":"Множество приключений ожидает друзей, ищущих сокровища старого Моргана, а когда к ним присоединяется красавица Королева племени инков, отношения внутри любовного четырехугольника становятся и вовсе запутанными...","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":1044254,"rate":7.44,"rate_count":12691,"kpOrder":1890,"name":"Электрические сны Филипа К. Дика","secondName":"Electric Dreams","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Великобритания","США"],"genres":["драма","фантастика"],"age":16,"description":"Истории о фантастическом будущем.","imdbId":"tt5711280","duration":"1:00","slogan":null,"MPAA":null},{"id":6264,"rate":7.862,"rate_count":6320,"kpOrder":1891,"name":"Двадцатый век","secondName":"Novecento","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","история"],"age":18,"description":"Прекрасным летним утром 1900 года в итальянской провинции Эмилия появляются на свет два мальчика. Олмо - еще один рот в многодетной семье бедного крестьянина. Альфредо - отпрыск богатых помещиков. Несмотря на столь различное социальное положение, мальчики не только подружатся, но пронесут дружбу через всю свою жизнь.\n\rОни - дети страшных лет Европы, чье отрочество придется на годы Первой мировой войны, а зрелость вступит в свои права под грохот гитлеровских орудий. Да и в промежутке событий будет предостаточно. Фашистская Италия - страна неспокойная. Меняется вековой уклад общества, народ все больше узнает от социалистов о своих правах, Муссолини использует смуту для захвата власти.\n\rВетер перемен врывается и в провинцию Эмилия. Обостряются отношения крестьян и землевладельцев, но Олмо и Альфредо остаются друзьями. Сплетение судеб - близких и бесконечно далеких, сплетение жизни личности и жизни страны.","imdbId":"","duration":"5:18","slogan":"Europe's most important, powerful and forceful motion picture ever...!","MPAA":"R"},{"id":77135,"rate":7.44,"rate_count":11674,"kpOrder":1891,"name":"Четыре тысячи четыреста","secondName":"The 4400","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Великобритания","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"4400 человек, пропавших без вести в разные годы 20 века, неожиданно возвращаются на землю, оставшись такими же, как они были в день исчезновения. Обеспокоенные власти начинают расследование, чтобы выяснить, где же были эти люди и почему их вернули обратно. Очень скоро становится понятно, что их появление может изменить мир самым непредсказуемым образом.","imdbId":"tt0389564","duration":"0:43","slogan":"Over the last 60 years, 4400 people have been abducted. All at once they were returned","MPAA":null},{"id":45299,"rate":7.862,"rate_count":3032,"kpOrder":1892,"name":"Женитьба","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Поддавшись уговорам приятеля, надворный советник Подколесин сватается к купеческой дочери. Но перед венчанием в самый последний момент горе-жених спасается бегством.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":229479,"rate":7.862,"rate_count":538,"kpOrder":1893,"name":"Таинственный сад","secondName":"The Secret Garden","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","семейный"],"age":null,"description":"Действие происходит в XIX веке. Мэри Леннокс жила вместе со своими родителями в Индии. Её родители заболели чумой и девочка осталась сиротой. Мэри забирает жить к себе в Великобританию дядя Арчибальд. Теперь Мэри живёт в мрачном особняке своего дяди. Рядом с домом также есть странный сад, по ночам там слышны крики. С этим садом связяна какая-то тайна.\n\rДядя Арчибальд тоже довольно странный, хотя он и добрый, видимо он от чего-то страдает. Мэри знакомится с мальчиком Диконом, сыном садовника. Вместе дети пытаются разгадать загадку таинственного сада и помочь дяде Арчибальду преодолеть свою печаль.","imdbId":"tt0093935","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":424056,"rate":7.44,"rate_count":4634,"kpOrder":1893,"name":"До смерти красива","secondName":"Drop Dead Diva","type":"TV_SHOW","year":2009,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Молодая и красивая, но поверхностная девушка умирает. В связи с ошибкой на небе она возвращается обратно на Землю, но в теле толстой юристки полной противоположности самой себе в прошлом. Она помнит все свои воспоминания, но также получает и знания этой юристки. Теперь мало того, что ей придется мучиться в этом своем новом теле и заниматься юридическими делами, но и ее бывший бойфренд начинает работать в той же юридической фирме.","imdbId":"","duration":"0:43","slogan":"Life looks different the second time around.","MPAA":null},{"id":40955,"rate":7.861,"rate_count":19601,"kpOrder":1894,"name":"Приходи на меня посмотреть","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Софья Ивановна давно не встает со своего кресла. А ее единственная дочь Таня, похоже, смирилась с положением старой девы. Вся ее жизнь - это заботы о больной матери. Но в один из предновогодних вечеров Софья Ивановна собралась умирать. И с этого момента в московской квартире начинаются настоящие новогодние чудеса.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1301992,"rate":7.44,"rate_count":3321,"kpOrder":1894,"name":"Ищейка 4","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"История о подполковнике полиции Александре Ивановне Кушнир, которую переводят из Москвы в город на берегу Чёрного моря. Прошло время. Завоеван авторитет. Отношения с коллегами улажены. Но героиню ждут неожиданные повороты личной жизни: теперь она будет учиться быть не только женщиной и следователем, но и матерью.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2821,"rate":7.861,"rate_count":13351,"kpOrder":1895,"name":"Серпико","secondName":"Serpico","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В основу сюжета положена реальная история нью-йоркского полицейского, который обнаруживает, что в его работе понятия честь и честность не являются обязательными. Он стойко переносит презрение и плохое отношение к себе со стороны других полицейских, стараясь честно выполнять свою работу.","imdbId":"tt0070666","duration":"2:10","slogan":"Many of his fellow officers considered him the most dangerous man alive - An honest cop.","MPAA":"R"},{"id":26501,"rate":7.861,"rate_count":9094,"kpOrder":1896,"name":"Мужское-женское","secondName":"Masculin féminin","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Поль встречает в кафе Мадлен, между ними завязывается разговор - странный и внешне отвлеченный, как всегда бывает у Годара. Поль пишет стихи, увлекается левыми идеями, он интеллектуал и герой своего времени, поэтому остается в меньшинстве. Он только что отслужил в армии и воспринимает гражданку немного свысока. Это «женская», то есть уютная конформистская жизнь, где занимаются шопингом, строят карьеру поп-певицы и хотят походить на персонажей рекламы.\n\rДля Поля, а вместе с ним и Годара «мужская» жизнь - это протест, революция, раздражение несогласного одиночки против общественного согласия. В одном из своих самых социально заостренных фильмов Годар диагностирует растерянность, с которой поколение студенческой революции двигалось к своему взрослению. И неслучайно для многих его лучших представителей ответом на проклятые вопросы стала ранняя смерть… ","imdbId":"tt0060675","duration":"1:50","slogan":"Jean-Luc Godard's Swinging Look at Youth and Love in Paris Today!","MPAA":null},{"id":1306318,"rate":7.44,"rate_count":1152,"kpOrder":1896,"name":"Любовь и анархия","secondName":"Love & Anarchy","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Замужняя консультантка и молодой айтишник заводят интрижку, которая не вписывается в социальные нормы и заставит их пересмотреть свои взгляды на жизнь.","imdbId":"tt10888876","duration":"","slogan":"Let go. Dare to live.","MPAA":null}]